{
  "metadata": {
    "volume": "09",
    "article_number": "061",
    "title": "繁荣。――工人问题",
    "file_name": "volume_09_061_卡·马克思。繁荣。——工人问题522—529.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年11月15日星期二于伦敦\n1853年11月15日星期二于伦敦\n“经济学家”以“商业报告和金融市场”为题发表了一篇文章，力求证明存在着普遍繁荣和商业发展的有利前景[361]，虽然同一期还报道，“粮食储备量大，而粮价仍然上涨”，“小麦每夸特的价格快达到80先令”，“棉花贸易的情况并不能激起工厂主们任何复工之意”。至于进口资料统计表，“经济学家”写道：\n“在这一大串数字中有许多有教益的东西，有许多能证实作为激烈政治斗争的对象的伟大原则的东西，有许多能解释不久前金融市场发生的事件并阐明未来前景的东西；有许多对国家活动家、金融家、银行家和商人极有教益的东西，他们从这些数字中将有可能准确地认清目前形势并正确地判断自己的未来。因此，我们认为，我们所能提供的最好帮助就是让大家注意这些报告列举出来的某些基本事实和探讨它们同当前其他最重要的特点的联系。”\n让我们坐到这位预言家跟前来领教领教他那噜哩噜嗦的预言吧。这次引用进口资料统计表要证明的不是工人阶级的浪费行为，而是这个阶级由于贸易自由而得到的空前福利。我们就来看看这些统计表吧。\n1月5日至10月10日的消费量\n1852年　　　1853年\n可可…………………………… 2668822磅　　　3162233磅\n咖啡……………………………25123946磅　　　28607613磅\n茶叶……………………………42746198磅　　　45496957磅\n糖………………………………5358967公担　　5683228公担\n烟草……………………………21312459磅　　　22296398磅\n酒………………………………4986242加仑　　5569560加仑\n只要浏览一下这个统计表，马上就可以看出，“经济学家”的论断是虚假的。我们所知道的关于上列商品的全部情况并不是像统计表所指出的，它们\n，而是说这些商品已经\n供应了。这完全是另外一回事情。大概不会有这样无知的店主，连运进他店里的商品储备量与那些已经真正卖给了居民并被居民消费掉的商品量之间的差别都不了解吧。\n“经济学家”写道，“这份一览表可以看做工人阶级消费的主要奢侈品的清单。”\n下面“经济学家”还把这些奢侈品进口的增长也算在工人阶级的帐上。其实，像咖啡这种东西，在英国工人中的消费量小到了极点，而酒他们根本就不消费。也许“经济学家”认为，由于工人阶级的老板们1853年比1852年消费了更多的酒和咖啡，工人阶级的状况就得到改善了吧？至于茶叶，大家都知道，由于中国革命和与之相联系的商业混乱，出现了投机性的需求。这种需求的产生，是由于对未来感到忧虑，而不是由于现在的日常需要。至于糖，截至1852年10月的进口量与截至1853年10月的进口量之间的总差额只不过是324261公担；这里我不打算和无所不知的“经济学家”杂志较量知识的渊博，这家杂志当然晓得，这324261公担中没有1公担滞留在店主的地下室中或用于上等阶级的糖果点心，这些糖一定全部都叫工人沏茶了。既然面包贵，工人们当然让他们的孩子多吃了一些糖，――玛丽－安东尼达在1788年饥荒时期还曾建议法国人民吃杏仁点心哩。至于烟草的进口增加，那末，随着工人们的失业和他们的正常生活遭到破坏，他们对烟草的需求量确实是在不断增长着。\n此外，我们不应该忘记，决定了1853年10月进口的商品量的，并不是这个月的实际需求量，而是根据国内市场上完全不同的情况估算出来的需求量。第一个统计表及其“同当前其他最重要的特点的联系”，情况就是这样。\n1月5日至10月10日输入\n1852年　　　1853年\n熏肉………………………62506公担　　173729公担\n腌牛肉……………………101531公担　　160371公担\n咸猪肉……………………77788公担　　130142公担\n火腿………………………6766公担　　　14123公担\n脂油………………………14511公担　　102612公担\n共计……………263102公担　　580977公担\n大米………………………633814公担　　1027910公担\n马铃薯……………………238739公担　　820524公担\n谷物和面粉………………5583082夸特　　8179956夸特\n干酪………………………218846公担　　294053公担\n奶油………………………205209公担　　296342公担\n蛋类………………………89433728个　　103074129个\n无疑是“经济学家”杂志才能够做出这样一个伟大的发现：即在旱灾和必不可免的饥荒年份食品输入比常年有相对的增长，与其说是证明这些产品特别减产，倒不如说是证明消费量突然增加。某些物品出乎意料的涨价，无疑是进口奖励金。但是，难道谁曾断言过，消费品愈贵，就愈能找到热心的消费者吗？"
}