{
  "metadata": {
    "volume": "09",
    "article_number": "067",
    "title": "四国协定。――英国与战争",
    "file_name": "volume_09_067_卡·马克思。四国协定。——英国与战争592—601.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年12月9日星期五于伦敦\n1853年12月9日星期五于伦敦\n贵报读者对于联合内阁所要的各种外交手腕一直是密切注视的，因此帕麦斯顿之流和阿伯丁之流借口保护土耳其和保障欧洲和平而支持沙皇的任何新尝试都不会使他们感到奇怪，甚至维也纳会议或伦敦会议复活也完全不会使他们感到突然的。上星期五，首都的证券交易所首先从“纪事晨报”上获悉，英国已成功地说服了奥地利和普鲁士支持西方列强调停交战双方的新尝试。随后，“晨邮报”发表了关于“这一尝试”的消息，并且宽慰人心地宣称：\n“这次尝试是力求取得普鲁士和奥地利的合作，这种合作已经取得了，四国签订了议定书，议定书规定，四国无条件地承担义务保持\n现时的欧洲领土划分\n，对交战国则通过召开欧洲会议的办法邀请它们来友好地解决他们的争端。按照这个四国协定将要采取的第一个步骤，是判明土耳其的观点，弄清楚它在哪些基本条件下同意进行解决东方冲突的谈判。在弄清楚土耳其的立场以后，四国将请俄国表示它对于所建议的进行解决的基本条件的意见，然后就建议这两国派全权代表出席大国会议，会议的期限和地点待以后另行确定……\n将予以保全，土耳其的利益也将得到完全的保障，办法是：第一，\n土耳其和俄国签订友好、和平和通商条约\n，规定两国在对方领土上的臣民应当受到的保护；第二，苏丹和五大国签订一项条约――\n类似1841年关于达达尼尔海峡的协定的条约\n，这项条约规定苏丹必须遵重\n多瑙河各公国和塞尔维亚的现行宪法和特权\n，而且还承担保护属地上的基督教的特殊义务，\n就像在库楚克－凯纳吉条约所规定的那样\n，不过这次是对欧洲承担义务，而不是对俄国。”\n最后，印刷所广场的雷神\n［注：“泰晤士报”。――编者注］\n说话了，他在第一期上宣布，四大国已经最后缔结了联盟，并且已经拟定了在必要时“\n”俄国和土耳其政府“接受”的条件。有价证券马上上涨。但是，交易所投机商的好景不常，因为，同一家“泰晤士报”在第二期上却报道，虽然四大国起草了议定书，制定了联合照会草案，但是，它们丝毫没有承担\n任何人接受这个照会的义务。有价证券又下跌了。“惊人的消息”最后变成了关于维也纳会议的死尸――谈它的精神是荒谬的――复活的老话，同时，有一封电报也证实了下面的消息：\n“12月6日维也纳四国会议已向君士坦丁堡提出了以新草案为基础的另一个关于解决争端的建议；即使军事行动不停止，关于议和的谈判也要继续进行。”\n在战争就要爆发的前夕，维也纳会议――这位事后做预言的皮蒂娅[408]――恰好是建议土耳其接受缅施科夫公爵的最后通牒。在俄国第一战失败以后，英国和法国回到了列施德－帕沙给缅施科夫公爵最后通牒的答复中的立场上。现在他们的倒退运动将达到先前交涉中的什么阶段――无法预言。“奥格斯堡报”宣称，会议的\n建议反映了四大国“防止战争”的愿望。这确实是惊人的消息！\n不管这一切外交清谈在status　quo〔现状〕已经发展成status　belli〔战争状态〕的时刻显得多么空洞，都不应该忘记，这些召开各种会议的幻想的草案，透露了英国政府的心思；与内阁有联系的报纸正在试探内阁能够走出多远；今天甚嚣尘上的无根据的谣传已经不止一次地预料到明天发生的事件。有一点是无疑的：英国\n提出四国联盟，目的是要强迫土耳其接受四大国行将做出的决定，即使奥地利拒绝参加联盟也要这样做。如果说联盟没有缔结，那末，四大国至少也签订了“议定书”，规定了进行谈判的原则。同样明显的是，曾经阻碍土耳其行动，让俄国军队占领了多瑙河各公国并开到保加利亚边境的维也纳会议复会了，并且已给苏丹发出了新的照会。从维也纳会议到伦敦的欧洲会议仅有一步之隔，这一点在1839年穆罕默德－阿利起义时期就已经证明了。如果在俄国继续进行反土战争时却召开从事“绥靖”的会议，那末这种会议只能是1827―1829年伦敦会议的重复，而那次会议的结果是土耳其舰队在纳瓦林附近被消灭以及由于签订了阿德里安堡条约而使土耳其丧失独立。与内阁有联系的报纸已明白地指出了英国内阁提出、其他大国同意的进行谈判的基础是什么。它们建议保持“现时的欧洲领土划分”。如果把这个建议看做是简单地回到维也纳和约的条款上去，那就大错了。波兰王国消失，多瑙河河口落入俄国之手，克拉科夫并入奥地利版图，匈牙利成为奥地利的一个省――所有这些“领土调整”从来没有经一个欧洲会议批准过。因此，批准“现时的欧洲领土划分”并不单纯是让土耳其参加维也纳条约，像人们所说的那样，而更主要的是批准俄国和奥地利从1830年起对这个条约所做的种种破坏。“俄国和土耳其友好、和平和通商条约”――我们在库楚克－凯纳吉条约、阿德里安堡条约和安吉阿尔－斯凯莱西条约的序言中能找到与此完全相同的词句。帕麦斯顿的报纸\n［注：“晨邮报”。――编者注］\n宣布，“这是一个类似1841年关于达达尼尔海峡的协定的条约”。的确如此。"
}