{
  "metadata": {
    "volume": "09",
    "article_number": "016",
    "title": "瑞士共和国的政治地位[88]",
    "file_name": "volume_09_016_弗·恩格斯。瑞士共和国的政治地位101—108.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年5月1日于伦敦\n1853年5月1日于伦敦\n从前的皇族通常都养有替挨打的孩子，这些孩子享有一种光荣的权利：每逢王孙公子违犯了某种规矩，他们就要拿出自己低贱的脊背来领取一定数量的鞭笞。欧洲现今的政治体系在某种程度上继承了这一传统，它建立了一批小小的缓冲国，这些小国在发生任何细小纠纷，足以破坏和谐的“均势”的时候，都扮演着替罪羊的角色。为了使它们能够相当体面地担任这种不平常的角色，在“集聚一堂开会的”欧洲[89]的一致同意下，并通过十分隆重的仪式，宣布了这些小国为“\n”国家。希腊就是这样的替罪羊或替挨打的孩子；比利时和瑞士也扮演着同样的角色。这些现代的政治替罪羊的特殊的地方，仅仅是它们由于生存条件不正常而很少受到完全不应该的鞭打罢了。\n在这一类国家中，现在最典型的要数瑞士，\nQuidquid　delirant　reges，plectuntur……\n〔不管暴戾的国王们做了什么事，遭殃的都是……〕\n［注：见贺雷西“书信集”第二册第二封信；这一行的终了是achivi――亚该亚人。――编者注］\n瑞士人。任何一个欧洲国家的\n同统治者发生冲突，瑞士人都可以有把握地等着，他们那里也少不了麻烦，就这样一直弄到瑞士这个已经招来革命政党鄙视的国家在今年年初又被欧洲大陆的统治者视为异端而抛弃为止。瑞士在流亡者问题上同波拿巴皇帝发生冲突，一度几乎卷入战争；在纽沙特尔问题上同普鲁士发生冲突；在德森人和米兰起义问题上同奥地利发生冲突[90]；在什么人都不发生兴趣的问题上同一些德国小邦发生冲突；冲突简直四面八方都有。这些冲突，以及威胁性的照会、驱逐令、签发护照时阻挠、宣布封锁等等，就像冰雹一样落在不幸的瑞士的头上。但是，恐怕是人的天性吧，瑞士人仍然很幸福，很满意，仍然自有骄傲之处；他们感到处在这种被人嘲弄侮辱的冰雹之下，要比在政治地平线上万里无云的时候还要舒服。\n对于瑞士的这种光荣的政治地位，欧洲舆论界有一句虽然有点含糊而粗鲁但是很能说明其特征的话：欧洲的统治者为了使共和政体丢脸，就制造出了一个瑞士。的确，梅特涅或基佐会一再这样叫嚷：如果没有瑞士，就应当造出一个来。对他们来说，瑞士这样的邻邦是一个真正的无意中的收获。\n不要以为我们会重复真革命派或假革命派不久以前对瑞士和它的设施所提出的各种责难。早在1848年运动以前，德国革命的共产主义政党的机关报就已经分析了这个问题，指明了为什么作为一个独立国家的瑞士会一直跟不上欧洲进步的脚步，为什么这个表面上一片共和主义气象的国家实质上总是反动的[91]。由于发表了这样的看法，共产主义政党的机关报当时甚至遭到各种民主空谈家和撰写华而不实的秘密作品的作者的猛烈攻击，他们把瑞士捧作他们的“模范共和国”，这样一直到他们亲自尝到瑞士的模范制度的滋味时为止。现在，这个道理已经成了尽人皆知的道理，任何人都不来争论了，所以我们只要用几句话就可以把真实的情况说个清楚。\n大部分瑞士居民非牧即农，在高山地区都经营畜牧业，在土壤适合耕种的地方都经营农业。牧民部落――我们完全有理由称他们为部落――属于文明程度最低的欧洲人之列。即使他们在举行审判会时不像土耳其人和门的内哥罗人那样采取砍脑袋和割耳朵的办法，但行为野蛮的程度也并不逊色。在那不勒斯和其他地方的瑞士雇佣兵就充分证明了，瑞士人能干出怎样残暴凶狠的事情来。农民像牧民一样守旧，他们同美国西部地区的农民毫无共同之处；对于后者来说，只有变动，生活才有来源，这些农民每年都开垦出面积超过瑞士整个领土很多的耕地。瑞士农民耕种的还是从前他父亲和祖父耕种的那一小块土地，他们像祖辈父辈一样耕种得马马虎虎，收获的东西也差不了多少；他们的生活同祖辈父辈差不多，因此他们的想法也几乎完全一样。如果不是有封建义务，如果不是一部分由贵族世家、一部分由贵族的市镇公所向他们抽取捐税，他们在政治生活方面就会像他们的邻居――牧民那样守旧。瑞士人的第三个组成部分即工业居民，在文明道路上自然要比上述两个阶级前进得多；然而这一部分居民，由于他们生存的条件，也在很大程度上受不到现代工业体系对西欧所起的那种巨大的进步影响。在瑞士，人们几乎不知道利用蒸汽；大工厂仅仅在少数地方才有；人力便宜，人口稀少，适合修建磨坊的山地小河比比皆是，――所有这一切以及其他许多情况，就促使瑞士建立与农业错综结合的小型分散的工业，这是对瑞士最适合的工业生活形式。例如，某些州的钟表工业和涤带工业以及稻草制品及刺绣品等等的生产很发达，但是这种情况并没有造成新的城市，甚至没有使现有的城市有所发展。日内瓦和巴塞尔这两个最富裕、在工业方面最发达（还有苏黎世）的城市，几个世纪以来几乎没有什么扩展。因此，瑞士的工业如果还是几乎完全保持着蒸汽机发明\n全欧洲普遍采用的那种形式，那末可以想见，在从事生产的居民的头脑中，除了适应这种水平的思想以外，就不会有其他任何思想。"
}