{
  "metadata": {
    "volume": "09",
    "article_number": "035",
    "title": "*在下院中。——报刊论东方问题。——沙皇宣言。——丹麦",
    "file_name": "volume_09_035_卡·马克思。_在下院中。——报刊论东方问题。——沙皇宣言。——丹麦264—270.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n昨天的“祖国报”报道：莫尔达维亚大臣中间最有权势的三个大臣，已由国君特别许可，从雅西启程到彼得堡，向沙皇报告俄国士兵的行为，诉说他们违背对土耳其政府许下的庄严诺言，在多瑙河流域各个省份里胡作非为，就像在被征服的国家中一样，并且在那里干出了一系列敲诈勒索的勾当。当然，对俄国人来说，说他们要通过在各公国赢得声誉的办法而在那里追求某种宣传目的，这样的罪名是加不上的。\n俄国在继续武装自己，同时像过去一样公开地宣传这一点。“汉堡消息报”[225]登载了俄皇于7月23日在彼得堡颁布的下列宣言。\n“受命于天尼古拉一世，茲根据我在1834年8月1日（13日）颁布的规定每年在国家部分地区招募新兵的宣言，命令如下：\n1．为了补充陆军和海军，应在帝国东部地区各个省份实行第十次招募，招募人数应与\n1852年在西部地区各个省份里曾经招募的人数相等，即从每1000人中间招募7名新兵。\n2．除此以外，还应在东部地区各个省份从每1000人中间招募3名新兵，补入这一地区在过去的招募中比西部地区少招募的6个名额中。\n3．根据1845年10月31日和1846年9月26日发表的宣言，普斯可夫省、维切布斯克省和莫吉寥夫省曾经因为歉收而免于提供新兵，而1853年，应在这三个省份从每1000人中间招募3名新兵。从维切布斯克省和莫吉廖夫省的犹太人中间，同其他各个省份的犹太人一样，应从每1000人中招募10名新兵。\n4．新兵的招募工作，从11月1日开始，到12月1日结束。\n尼古拉一世公布于圣彼得堡”\n尼古拉一世公布于圣彼得堡”\n除宣言外，还发布两项命令，规定了进行这一新的非常的新兵招募工作的细则。根据第二项命令的规定，除了在上述各个省份里招募新兵以外，也将在基辅省、波多尔斯克省、沃伦省、明斯克省、格罗德诺省、维尔纳省和柯夫诺省的独户农[226]和城市居民中间进行招募。\n“汉堡消息报”的通讯员报道：\n“帝国内部在继续不断地进行武装。第四步兵军的各个后备营集中在土伦附近。我们从给一支部队的命令中获悉：近卫军和掷弹兵仍然驻扎在离加契纳不远的红村一带和普多斯齐附近。这两个数达10万人的军的野外演习在继续进行。”\n斯德哥尔摩的“邮报”在7月16日的一号中报道：俄皇已颁布了一项命令，要装备由20艘战列舰和15艘巡航舰组成的波罗的海舰队并供给它储备物资。7月29日的“科伦日报”写道：\n“丹麦－瑞典舰队在结束演习以前就提前返航的原因是：司令官接到了一项立即把军舰开到波罗的海修理的命令。”\n今天，法国各家报纸和“纪事晨报”都登载了维也纳7月3日的电讯，该电讯报道：美国表示愿意给土耳其政府以金钱帮助和有效支持。\n俄国的威胁性立场再加上由于预计到歉收而引起的不安在大陆公众的思想中所产生的影响，在“经济学家”周刊的下面一段话中反映得最为明显：\n“沙皇又在欧洲惹起了革命的倾向和希望；我们读到在奥地利、意大利以及法国发生密谋事件的消息。在这些国家里，人们害怕新的革命混乱更甚于害怕政府的宣战。”\n目前，霍乱病在哥本哈根闹得很厉害，已有4000人传染上了，至少有15000人要求发给离开丹麦首都的护照；一位消息灵通的因害怕得霍乱病而刚刚到达伦敦的丹麦人士告诉我：关于王位继承制度的国王诏书之所以被通过，主要是由于埃德尔党[227]的大部分人在表决时弃权，因为这些人希望用自己的消极态度来防止发生危机。可是，他们所害怕的危机还是以钦定宪法的形式搞到了他 们头上，该宪法的矛头首先是针对着“农民之友”[228]——一个过去曾经支持丹麦国王而使他在王位继承问题上取得成就的政党。因为我打算另写专文\n［注：见本卷第273—274页。——编者注］\n来谈这个问题，在这里就只指出一点：丹麦政府已把同列强就它的建议而交换的照会提交联合议会（上院会同下院）审查。\n英国和俄国的照会是这些文件中最令人感兴趣的，特别在目前更是如此。“沉默寡言的”克拉伦登不仅赞同国王诏书，而且明显地向丹麦政府暗示：如果保存原来的、有普选权而没有上院的民主宪法，那末丹麦政府现在就不会继续存在下去了。因此，沉默寡言的克拉伦登才积极主动地鼓励和煽动在丹麦——为了俄国的利益——实行coup　d’état〔政变〕。涅谢尔罗迭伯爵致翁格恩－施特恩堡男爵的俄国照会，在简述了1852年5月8日签订的伦敦条约[229]的条文以后，用下面的话作了结束：\n“5月8日的条约并没有正式规定废除Lex　Regia〔王位法〕；这样的条文在各个独立国家缔结的条约中恐怕是不可能有的。它将违反外交惯例，尤其是不尊重丹麦国王应有的主权和尊严。可是，当客观情况要求各个强国同意把领土归还丹麦国王而不拒绝王位法所提出的条件时，当它们答应予以支持时，自然不得不让国王陛下选择最适当的手段来通过立法的办法实现这一目的。"
}