{
  "metadata": {
    "volume": "09",
    "article_number": "000",
    "title": "第九卷说明",
    "file_name": "volume_09_000_第九卷说明Ⅶ—ⅩⅩⅦ.html",
    "chunk_id": "007",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "帕麦斯顿在口头上拥护“宪制”，而在英国本国则首先倡议施行警察措施，反对任何进步改革，在欧洲――希腊、西班牙、葡萄牙――则支持反动的君主政府，并且讨好法国波拿巴集团。帕麦斯顿政策的特点是：奸诈、圆滑、虚伪和无耻，正如马克思所着重指出的，这种政策是极端反人民的。\n马克思在这一抨击性著作以及“帕麦斯顿辞职”一文中说明，帕麦斯顿和英国当权的政治寡头的其他代表人物在东方问题上所采取的也是这种背信弃义和两面三刀的手法，他们在东方问题上的政策也有反革命的趋向。不过应该指出，马克思关于帕麦斯顿是英国统治阶级利益的典型代表这一评论虽然十分准确，但是却不免在某种程度上夸大了这位英国大臣的活动的某些方面。马克思极力强调俄国沙皇政府和英国寡头政治共同的反革命意图，但是在他的这一抨击性著作中稍许夸大了帕麦斯顿看沙皇专制政府的眼色行事这一点。帕麦斯顿和英国寡头政治的其他代表人物在东方问题上的立场，不仅仅取决于害怕革命，希望利用专制制度来对付革命，而且也取决于英国统治阶级对近东抱着侵略野心，他们想夺取高加索，他们计划削弱沙皇俄国来加强自己，这种计划在引起克里木战争方面起了不小的作用。\n马克思抨击帕麦斯顿的文章利用了乌尔卡尔特的材料，当时的某些资产阶级报纸和后来的许多资产阶级文人曾利用这一点来胡说马克思和乌尔卡尔特在东方问题上的立场一样。但是，散见于本卷各篇文章中的马克思批判乌尔卡尔特立场的意见，就已经证明了这种说法是毫无根据的。事实上，马克思和恩格斯根本不同意乌尔卡尔特，在马克思和恩格斯的笔下，乌尔卡尔特的观点是反动的。但是这并不妨碍马克思利用乌尔卡尔特言论中所引的某些事实以及乌尔卡尔特派所办的反对党的报刊来揭露英国政府。\n马克思在“伦敦的报刊。――拿破仑在土耳其问题上的政策”一文和其他一些文章中，揭示了波拿巴法国在东方危机时期所持立场的真正背景。马克思揭露了路易・波拿巴在导致了克里木战争的东方冲突中所追求的冒险家目的和皇帝瘾，马克思着重指出，对于路易・波拿巴来说，对外冒险是维持反动波拿巴专政的手段，并且通过对外冒险使当时欧洲的各国统治者承认他这个法国王位篡夺者是“可敬的”君主。\n马克思和恩格斯针对着为了侵略目的而把人民拖入战争的统治阶级的政策，提出了进行反对沙皇政府的真正的革命战争在欧洲实现民主改革的思想，提出了解放波兰人、匈牙利人、南方斯拉夫人和其他被压迫民族，使德国和意大利通过革命民主道路取得民族统一的思想。他们着重指出，这样的战争会使法国、英国和其他欧洲国家的反革命统治崩溃，归根到底会促使现代社会最先进的阶级――无产阶级取得政权。\n本卷还收入了恩格斯在俄国和土耳其军事行动开始后所写的一系列军事评论。在这些评论（见“多瑙河战争”、“神圣的战争”等文）中，恩格斯分析了高加索战场和巴尔干战场上军事行动的条件、交战双方的兵力对比、双方军队的最初几次战役。这里应该看到：恩格斯的文章是紧跟着事件写的，没有时间和可能去全面查对来自战场的消息。例如，在恩格斯的“土耳其战争的进程”一文中，他对西诺普海战的估计就受了片面的、不客观的消息的影响。由于报道不确切，在恩格斯所写的“俄军在土耳其”、“双方军队在土耳其的调动”的文章中，关于多瑙河上的俄军人数就采用了夸大了的数字。恩格斯很快就看到了这一点，并且在后几篇文章中（见本卷第530―532、585―587页）对这些数字作了重要的订正，改变了自己对军事行动的某些估计和预测。\n在编入本卷以及第十卷和第十一卷的恩格斯论克里木战争的一系列文章中，包含着有关战略和战术问题的很有价值的结论；这些文章很有意义，特别对于军事专家和军事历史学家很有意义。恩格斯在论克里木战局的文章中进一步解决了他给自己提出的任务――根据历史唯物主义从理论上概括当代战争的经验。\n本卷所刊载的马克思和恩格斯的文章，有13篇在全集第一版中没有收入，并且是用俄文第一次发表的。在全集第一版中，马克思和恩格斯在“纽约每日论坛报”发表的许多文章，都没有完整地刊载，而是把各个片段按问题性质归在一起，有时还漏掉几段，本版则把马克思和恩格斯的所有文章都按当时发表在报纸上的形式刊载出来。\n正如马克思和恩格斯在书信中一再指出的，“纽约每日论坛报”编辑部对他们的文章的原文采取了任意处理的态度，特别是对那些去掉署名作为社论发表出来的文章。本卷在编译过程中，发现了某些文章中有编辑部添加的文字。对于编辑部添加的这些文字，本版都附在有关的注释中。“纽约每日论坛报”和其他报纸上显然印错了的引文、人名、地名、数字、日期等等，现在都根据马克思和恩格斯用过的原始材料以及马克思列宁主义研究院档案馆的材料一一核对，并作了更正。各篇文章的篇名完全依照当时报纸上的标题。原稿中没有篇名的文章，则由马克思列宁主义研究院加上，标题前加一星花。"
}