{
  "metadata": {
    "volume": "09",
    "article_number": "027",
    "title": "俄国对土耳其的政策。——*英国的工人运动[150]",
    "file_name": "volume_09_027_卡·马克思。俄国对土耳其的政策。——_英国的工人运动184—196.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "”）当这一提案再次提出时，斯雷尼先生不但没有取得任何成就，而且，据发言人（盖米季先生）的记忆，656名可尊敬的绅士中仅有19名在场的议员表示愿意讨论这一问题。如果我给你们谈一谈人民的实际状况，我想你们会同意我的意见：对这一问题进行调查的理由是再充分不过的了。经济学家们确定，我国每年的产值估计为82000万英镑。假定联合王国的工人家庭有500万户，每户的平均收入每周为15先令，其实这个数目我觉得比实际收入高得多（呼喊声：“太高了！”），但我们还是把平均数定为15先令，这样我们就会看到工人们从他们的巨额年产值中仅取得很少的一部分，即19500万英镑（呼喊声：“真可耻！”），而其余的全部装入寄生的大地主、高利贷者和整个资本家阶级的腰包……还用得着证明这些人就是掠夺者吗？最可恶的盗贼并不是那些囚禁在我们监狱里的人；最大最狡猾的盗贼是那些借助于他们自己制定的法律来掠夺人民的人，这种大掠夺就是国内所发生的一切小掠夺的真正原因……”\n[^[156]]\n盖米季先生接着分析了下院的成分，他指出，如果注意到这个议院的议员们是属于哪些阶级和代表哪些阶级，就决不会想到在他们和千百万劳动者中间还会有某种哪怕是微乎其微的谅解。发言人最后说，人民应该认清自己的社会权利。\n厄内斯特·琼斯先生说道：\n“今天我们的要求是使我们的宪章成为法律。（热烈鼓掌）我号召你们回到伟大运动的行列中来，因为我深信，时机已经成熟，胜利现在就靠你们，所以我热烈地希望你们不要放过这个大好时机。现在，工商业复苏和人口外流使你们暂时有了力量，但你们将来如何却要看你们怎样利用这种力量。如果你们利用这种力量只是为了满足你们目前的需要，那末，现在的情况一旦改变，你们就会遭到失败。但是，如果你们利用自己的力量不仅仅是为了巩固现在的地位，而且也为了保证将来，那你们就会战胜所有的敌人。工商业复苏和人口外流固然是你们力量的源泉，但这种力量必然会随着商业复苏和居民外迁的中止而消失的，所以你们现在如果不为自己作打算的话，那就会陷入比任何时期都更加糟糕的奴隶地位。（呼喊声：“对，对！”）而且，现在使你们力量增强的那些因素，很快就会变成使你们力量削弱的原因。使劳动力数量减少的那种人口外流现象很快就开始在更大的程度上减少对劳动的需求量……停滞局面会到来的，请问，你们应付这个局面的准备怎么样？你们参加了工人争取缩短劳动时间和提高工资的光荣运动，并且实际上在这方面取得了某些成果。但是请注意：这些成果你们并不是通过议会得到的！请注意企业主们的这样一种阴谋：给他们一点小恩小惠叫他们高兴高兴，但法律却一条也不能给他们！不能让议会通过工资法，但可以在工厂里实行议会的某些要求。（呼喊声：“注意！”）于是雇佣奴隶会说：我们用不着靠什么政治组织来争取十小时工作日法案或调整工资的法律。我们用不着通过议会，而是依靠自己达到自己的要求。是的，但你们能否不通过议会把争得的东西保持下来呢？是什么原因使你们得到胜利呢？是工商业复苏。是什么原因会使你们失掉胜利的果实呢？是工商业停滞。你们的厂主们晓得这一点。所以他们才缩短你们的工作日，增加你们的工资，或者把他们扣留的那部分工资发还你们，他们所以这样做，是想叫你们不要建立自己的政治组织来实行这些措施。（鼓掌）他们缩短工作日，是因为他们清楚地知道，他们很快就要减少他们工厂的生产；他们增加你们的工资，是因为他们清楚地知道，他们很快就要根本不给你们当中成千的人发任何工资。与此同时，他们，特别是中央各郡的工厂主们，还对你们说：即使那些于他们不利的法律能够通过，也只不过是迫使他们寻找其他掠夺你们的手段而已，——这就是他们的真意。这么说，第一，你们不可能获得你们所需要的法律，因为你们没有人民议会；第二，即使这些法律能够通过，工厂主们也会像他们自己断言的那样，还是要回避实行这些法律。（高喊声：“对！”）那末我就要问，你们对将来怎么办是否已经做好了准备呢？你们对自己现有的巨大力量利用得怎样呢？因为，如果你们不在现在就做好准备，那就会变得毫无力量，就会失去所争得的一切。我们今天在这里集会，就是要向你们说明如何才能保持和扩大自己的成果。有些人认为宪章派的组织会妨碍工人运动。天晓得！只有宪章派的组织才能把工人运动引向胜利……一个工人如果不能自己为自己谋得工作，那他就不能离开企业主。但工人如果不掌握土地、信贷和机器等劳动资料，那他就不能自己为自己谋得工作。工人如果不消灭土地、货币、商业等等的垄断，是决不可能掌握这些劳动资料的；而要做到这一点，不掌握国家政权是不行的。为什么你们要力争十小时工作日的法律呢？如果不需要用政权来保证工人的自由那又何必进入议会呢？为什么不把自己的活动立即转向工厂呢？这是因为，你们知道，感觉到，并以自己的全部行动默默地证实：不掌握政权就不可能取得社会解放。"
}