{
  "metadata": {
    "volume": "09",
    "article_number": "034",
    "title": "政府在财政问题上的失败。——马车夫。——爱尔兰。——俄国问题[211]",
    "file_name": "volume_09_034_卡·马克思。政府在财政问题上的失败。——马车夫。——爱尔兰。——俄国问题253—263.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "于是在“泰晤士报”看来，世界就成了工人的真正天堂。郎卡郡的工业大王们为了把天堂的条件降低到尘世的条件，便成立了一个协会，以便互相支持，共同反对人民群众的要求。但是，资产阶级用自己的联合来对抗工人的联合还嫌不够，他们还要请法律干涉，而法律是他们自己制定的。这一点将怎样实现，可以从自由主义的、讨人喜爱的帕麦斯顿的机关报“晨邮报”的下面一段恶狠狠的话里得出结论。\n“如果说在种种无道德的表现中有特别值得\n用铁腕加以严惩\n的东西，那末这就是罢工的办法……必须迅速严惩这些联盟的领导人和首脑。\n即使使这些人受到赤身抽打的惩罚\n，也不是破坏出卖劳动的自由……硬说这是侵犯了出卖劳动的自由，那是胡说。只要供应劳动市场的人拒绝采取危害国家利益的行动，那就\n可以允许他们\n自行与雇主谈判受雇的条件。”\n在以环境为转移的一定范围内，可以让劳动者认为自己是生产上的自由缔约人，认为自己与老板的合同是依照双方的协议签订的。但是，只要他们一越出这些范围，那就要公开强迫他们在议会这个统治阶级对付人民的常设联合委员会所规定的条件下工作。帕麦斯顿的机关报思想的深刻和它的智慧在它昨天的发现中暴露得很有趣。根据它的这个发现，“在这个国家的所有阶级中，生活最困难的是\n上流社会中的穷人\n”，即那些乘雇佣马车而不是乘自己的“轿式马车”出行的穷贵族。\n有人要我们相信，整个世界，特别是爱尔兰，由于饥荒和居民的大量出境，成了劳动者的真正天堂。如果说爱尔兰的工资真的那么高，为什么爱尔兰的劳动者成批地搬到英国，定居在“池塘”[214]这一边呢？而他们从前在田间工作完了之后每次都是要回去的。既然爱尔兰人民生活的社会条件已大大改善，那末从1847年起，特别是从1851年起，在爱尔兰人民中间精神病发展得这样厉害又当作何解释呢？请看下摘自“爱尔兰地方刑事犯疯人病院和私办疯人病院第六次报告”的统计数字：\n收容病人　　 其　中\n总 数　　男　　　女\n1851年…………………………………………2584　　1301　　1283\n1852年…………………………………………2662　　1276　　1386\n1853年3月…………………………………… 2870　　1447　　1423\n这就是有名的绥夫特在爱尔兰办第一所疯人院[215]时还怀疑过能否找到90个疯人的那个国家！\n由厄内斯特·琼斯恢复起来的宪章派的宣传鼓动正在大力开展；本月30日将在肯宁顿广场露天举行伦敦宪章派的大规模集会，这恰好就是1848年4月10日举行的那次著名的大会[216]的地方。\n科贝特先生收回了自己的关于工厂工作日的法案，同时暗示他打算在下届议会开始时再把它提出来。\n至于英国财政和整个英国的前景，本月27日“曼彻斯特卫报”在社论中充分证实了我所作的预测，社论写道：\n“我国商业界充满足以引起\n的丧失信心的因素，这可以说是历来少有的现象。我们有意使用这个缓和的字眼。如果在谷物法废除以前和一般采取贸易自由政策以前的任何时期，我们就会使用比较强烈的说法——\n严重的惊慌失措\n。这些因素是：第一、预料中的歉收，第二、银行地下室中的黄金外流，第三、战争很有可能发生。”\n1848年宪法中的最后一个宪法，现在由于丹麦国王完成了coup　d’état〔政变〕而被废除了。国家得到的是一个具有俄国精神的宪法，并且由于废除了LexRegia〔王位法〕，丹麦便沦为俄国的一省[217]。我将在最近的一篇文章中评述这个国家的现状\n［注：见本卷第269—270页。——编者注］\n“我国的政策就是要使最近4个月不发生任何事情，我希望我们能够做到这一点，\n因为，一般说来，人们都想再等一等\n。但是第5个月将是一个多事的月份。”\n这是1828年11月28日波茨措－迪－博尔哥伯爵在给涅谢尔罗迭伯爵的信中所说的话，而涅谢尔罗迭伯爵现在正是按照这条规则办事。俄国继军事占领多瑙河各公国以后进而攫取了这些国家的民政管理机构，派遣一支又一支的军队到贝萨拉比亚和克里木去，同时又向奥地利暗示，可能接受它的调停，而对波拿巴则表示，他的建议可能得到沙皇良好的反应。对于巴黎和伦敦的大臣们，则描绘了这样一幅可喜的前景：尼古拉终究会慈悲为怀地接受他们的歉意。欧洲各国的宫廷正像苏丹王后一样，怀着急切的心情期待着，不知那位全体伊斯兰教徒的宽宏大量的主宰要把他的手帕抛给她们当中的哪一个。尼古拉就这样使他们如此紧张地期待了好几个星期甚至好几个月以后突然声明，英国也好，法国也好，奥地利也好，普鲁士也好，都不应该干涉他和土耳其的冲突，只有他一个人才能够和土耳其进行谈判。显然，正是为了同土耳其顺利进行这些谈判，他才从君士坦丁堡召回了他的大使。"
}