{
  "metadata": {
    "volume": "09",
    "article_number": "000",
    "title": "第九卷说明",
    "file_name": "volume_09_000_第九卷说明Ⅶ—ⅩⅩⅦ.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "马克思在许多文章中着重指出，尽管经济斗争对于团结和教育工人有很大作用，可是只进行经济斗争是不够的，必须在全国范围内把无产阶级组织起来；他着重指出了工人阶级建立自己的群众性的政党并且开展夺取政权的斗争的重要意义。马克思和恩格斯支持琼斯和宪章派的其他革命领袖，因为这些领袖要把英国无产阶级在全国范围内联合起来，要在新的基础上恢复宪章运动，把争取宪章的斗争和革命社会主义的宣传结合起来。马克思主义奠基人认为英国工人争取人民宪章的斗争具有巨大的意义，因为人民宪章规定了在国内实现普选权。在英国的无产阶级已经占全国人口的大多数，而统治阶级还没有强大的军事官僚机器的条件下，普选权能够成为确立无产阶级政治统治――实现革命的社会主义改造的必要前提――的杠杆。马克思在通讯稿中往往援引琼斯在工人群众大会上的演说，从这些演说中可以看出科学共产主义对这位杰出的英国无产阶级活动家所起的良好影响。\n马克思和恩格斯也密切注视着欧洲大陆各国开始革命行动的迹象。马克思在文章中指出了德国、法国、意大利的人民群众都怀着隐蔽的不满情绪。\n在“俄国的胜利。――英国和法国的地位”一文中，马克思指出了法国的政局怎样在经济困难、物价高涨等等的影响下日益恶化。马克思着重指出，广大群众特别是相当多的农民对路易・波拿巴政府的各项措施深为不满，这证明第二帝国的反革命统治是不巩固的。在我们上面所提到的“政治动态。――欧洲缺粮”这篇文章中，马克思指出意大利的教皇国、腊万纳和其他地方发生了一系列的抢粮风潮。马克思在1853年的文章中谈到意大利民族解放运动的前途时，继续对马志尼及其拥护者进行批评，因为他们不考虑客观条件，坚持奉行他们从前的密谋性的策略。\n马克思的抨击文“高尚意识的骑士”也是为反对革命运动中的密谋性的策略、冒险主义和宗派主义而写的，这篇文章的内容同“马克思恩格斯全集”第八卷中的“流亡中的大人物”和“揭露科伦共产党人案件”两篇文章相衔接。在这篇著作中，马克思继续揭露小资产阶级的假革命和夸夸其谈的作风，揭露小资产阶级流亡者首领们醉心于在革命中玩弄煽惑性的把戏，醉心于密谋手段。这篇文章的特定目的是揭露共产主义者同盟中以前的宗派小集团的首脑之一、利用流亡者的民主主义刊物对无产阶级革命者进行诽谤和攻击的奥・维利希。马克思在这篇著作（其中还包括恩格斯的一封论维利希的信）中，以尖锐讽刺的笔法勾画了这个典型的小资产阶级空谈家、冒险主义策略的卫士的面貌。马克思用维利希的十分可笑的“革命”计划做例子，严厉谴责了密谋性策略的拥护者的通病：唯意志论和主观主义，不善于冷静地估计形势，政治上极不坚定。这篇著作除了一些揭发性的材料外，还有许多关于共产主义者同盟的历史和1848―1849年革命以后国际工人运动史的重要材料。\n马克思反对马志尼、维利希和其他小资产阶级活动家不顾客观的经济和政治条件，专在“革命的”冒险和密谋上打主意，他认为，在准备新的革命高潮方面，主要的因素是资本主义的经济矛盾的增长、新的经济危机和政治危机的必然发生以及与此相关的欧洲各国阶级斗争的尖锐化。马克思写道：“煽动家的词藻和权谋家的废话决不能使局面发生危机；日益迫近的经济灾难和社会动荡才是欧洲革命的可靠预兆。”（见本卷第349页）\n马克思在分析未来欧洲革命的前提和前景的时候，还估计到一个新的重要因素。他反复强调已经成为资本主义国家的侵略政策和殖民主义政策的对象的亚洲大陆各国中发生的深刻变化对欧洲各国的革命化的影响。在东方国家，特别是在中国和印度，宗法制的封建关系由于这些国家被拖上资本主义的发展轨道而遭到破坏。马克思主义奠基人认为这种变革的革命后果具有重大的意义。马克思和恩格斯怀着深切的同情注视着这些国家中日益高涨的人民群众反对殖民主义者的解放斗争。1853年马克思就这个问题写了一系列专文，这些文章现在都已收入本卷。这些周密研究了各种材料而写成的文章，是马克思和恩格斯为反对殖民主义、反对资本主义列强对殖民地和附属国人民的野蛮压迫和剥削而进行不调和斗争的光辉典范。\n在“中国革命和欧洲革命”这篇内容深刻的文章中，马克思详细地考察了资本主义殖民国家首先是英国的掠夺政策对这个亚洲的最大国家的国内状况所产生的影响。马克思指出了英国的商品竞争对中国地方工业的破坏作用。他指出，英国人把鸦片输入中国，使中国白银大量外流，使中国经济面临着完全枯竭的灾难；他指出，中国在第一次掠夺性的鸦片战争失败后由于被迫支付英国赔款而使捐税大大增加。所有这一切与中国国内的社会原因一起，在中国引起了一个广泛的反对本国封建主和外国侵略者的农民革命，这就是历史上著名的太平军起义。"
}