{
  "metadata": {
    "volume": "09",
    "article_number": "037",
    "title": "战争问题。――英国的人口和商业报告书。――议会动态[237]",
    "file_name": "volume_09_037_卡·马克思。战争问题。——英国的人口和商业报告书。——议会动态278—290.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "约・斯特治先生和查・斯特治先生的公司在他们最近的一个关于小麦收成的通报里指出：\n“小麦总收成大概是从1816年起所有年份中最低的，如果1854年的收获不早，我们就一定要输入甚至比1847年还要多的各种谷物和面粉，――可能不少于1500万夸特。但是，只要法国不在产粮国市场上和我们竞争，我们现在的价格之高足以刺激如此规模的进口。”\n指望1854年的收获很早，看来没有什么特殊根据，因为经验表明：歉收年份正如丰年一样，通常都是连续的，而从1848年起，好几个丰年已经连续得很久了。英国将向其他国家订购足够的粮食，这一点没有丝毫疑问；但是自由贸易派所期望的英国工业品的输出与谷物的输入相平却是没有指望的。此外，在输入可能超过输出的同时，国内工业品消费量也将缩减。英格兰银行的黄金储备现在已经在逐周减少，并且已降低到17739107英镑了。\n上院在上星期五的会议上否决了下院通过的工人结社法案。这一法案不过是1825年旧结社法[240]的新解释，其目的是通过取消结社法中一些难懂的和意义含糊的词句的方法，使工人与企业主在他们结社的合法性被承认方面处于比较平等的地位。每当工人这帮愚民要求权利而不是要求慰问时，多愁善感的贵族们就要大发雷霆，因为他们喜欢把工人当作自己的忠顺奴仆来看待。所谓激进派报纸当然就拼命抓住这个大好机会痛斥贵族是无产阶级的“一贯仇敌”。我决不否认这一点。不过，让我们来仔细看一看激进派本身，看一看工人的这些“天然的朋友”吧。我在前面的一篇文章中曾向诸君报道，曼彻斯特的纺纱工场的场主和工厂主组织了一个抵制工人要求的协会\n［注：见本卷第256页。――编者注］\n。这个组织叫做“制止曼彻斯特工业区工人骚动厂方合作协会”。建立这个协会是要追求以下的目的：\n“1．根据其他棉纺织工业区的工资额，确定纺纱业和织布业各部门的工资额；\n2．在实施这些工资额时，如遇到某一会员企业内工人的反抗，全体会员相互支持；\n3．为了有利于工人，保证全城及郊区实行划一的工资额。”\n为了达到这些目的，决定建立一个完整的组织系统，其办法是成立地方的纺纱工场场主和工厂主协会，由中央委员会领导。\n“这些协会的会员将抵制工厂工人的\n有组织的集团\n的一切要求，因为对它们的任何让步有损企业主、工人和一般工业的利益。”\n他们不愿让他们的工人建立同类的组织与他们为了自己的目的而建立的这种组织分庭抗礼。他们想用组织集团的垄断权来巩固资本的垄断。他们将作为一个有组织的集团迫使工人接受自己的条件，而工人只能作为单个的人与他们争论。他们想成群结队地进攻，但希望别人单枪匹马地反抗。用曼彻斯特的激进派和典型的自由贸易派的语言来说，这叫做“\n上院8月9日会议本来是要决定下院经过10个月讨论后通过的3个爱尔兰法案的命运。\n地主和租佃者法案\n废除了有关不动产典契的法律。这在目前就给合法出卖小地产造成了不可克服的障碍，因为\n在典地产法令\n不适用于小地产。\n修改并概括了60个以上的禁止签订为期21年的租佃契约的议会法令，处理了租佃者根据相应的合同作了改良设施的补偿费问题，并且不许采用转租制。最后，\n租佃者改良设施补偿费法案\n规定，租佃者在没有与地主签订任何合同的情况下所作的改良设施应予补偿，还有一条规定这一法律具有回溯效力。当然，上院是不可能反对议会干涉地主和租佃者之间的关系的，因为从爱德华四世时起到现在，上院从未中止把处理这些关系的立法法令大量载入法律汇编，而且上院本身的存在也是以有关地产的法律为基础的，\n就是一例。但是，在自己事务中一向以公断人身分出现的各位上院议员，这一次却暴跳如雷，这在这个养老院中是很难遇到的。\n克兰里卡德伯爵叫道：“据我所知，像租佃者补偿费法案这样的法律草案，这样完全违反和轻视所有合同的事，还从来没有提交议会批准过；至于这一法律有回溯效力，至今我也从来没有听说过哪个政府敢于提出类似这条规定的措施。”\n贵族们竟然以拒绝封建的效忠誓[241]来威胁王室，并且暗示有可能发生爱尔兰地主的叛乱。\n上面这位勋爵阁下声称：“事情几乎牵涉到关于爱尔兰土地占有者对英国政府\n。如果他们看到如此处理爱尔兰地产，那末，我倒想知道，什么东西能\n保证他们忠于王室和服从王室的最高权力\n阁下，请平静一些，平静一些！什么东西能保证他们服从王室的最高权力呢？――一名治安法官，两名警察。大不列颠地主叛乱！谁听说过比这更希奇的古董！不过，寒酸的贵族们早已只靠古董生活了。他们为了反抗下院和舆论，当然要自我振作一番。\n圣莱昂纳兹老勋爵煞有介事地说：“希望诸位勋爵阁下不要因为避免发生与另一院的所谓‘\n’，或是因为取得名声，或是由于外来压力，而通过这样一些极不完善的措施。”\n罗登伯爵叫道：\n“我不属于任何党派，但我极其关心爱尔兰的幸福。”\n换言之，勋爵阁下是认为爱尔兰极其关心罗登伯爵的幸福。"
}