{
  "metadata": {
    "volume": "09",
    "article_number": "026",
    "title": "印度问题。――爱尔兰的租佃权[146]",
    "file_name": "volume_09_026_卡·马克思。印度问题。——爱尔兰的租佃权177—183.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年6月28日于伦敦\n1853年6月28日于伦敦\n就斯坦利勋爵的关于印度的建议而进行的辩论是23日开始的，24日继续进行，后来又移到本月27日，到现在仍然没有结束。当这些辩论最后结束以后，我打算就印度问题归纳一下自己的看法。\n因为联合内阁依靠爱尔兰派的支持，又因为下院的所有其他政党彼此力量是这样平衡，爱尔兰人在任何时候都可以使天平倾向于对自己有利的方面，所以，现在对于爱尔兰租佃者准备作出某些让步了。上星期五下院通过的“租佃权法案”（在爱尔兰）有一条规定：租佃者在租佃期满时应当得到补偿金，以偿付他在土地上和在土地之外所进行的改良；新的租佃者在估价时自己决定是否接收这些改良；至于改良土壤本身的补偿，则应在地主和租佃者所立的合同中讲明。\n在租佃者以这种或那种形式把资本投入土地，因而改良了土壤以后（这种改良或者是直接的，如灌溉、排水、施肥，或者是间接的，如农用建筑），地主就插了进来，要租佃者出更高的租金。如果租佃者让步，结果就是他用自己的钱，而给地主利息。如果他坚持不肯，那末他就会被人不客气地赶走，换上新的租佃者，新的租佃者由于接收了前一个租佃者投入的费用，于是就能够付出更高的租金了；新的租佃者也改良土地，结果是照老样被另外的人代替，再不然就是处于更苛刻的条件之下。住在本国以外的地主阶级依靠这种简便的方法，不仅把一代又一代农民的劳动，而且还把他们的资本攫为己有；爱尔兰的每一代农民都为改善自己和家庭的状况而作了努力和牺牲，但他们反而直接为了这个缘故而在社会阶梯上下降一级。如果租佃者勤劳肯干，那末正是由于这种勤劳肯干而被加上一层苛捐；如果情况相反，租佃者无所作为，马马虎虎，则被责之为“赛尔特人传统的恶习”。总之，他们没有别的出路，他们只能沦于赤贫――由于自己勤劳或由于自己不好好干而穷下去。为了对爱尔兰的这种状况进行斗争，曾宣布了“租佃权”――不是租佃者对土地的权利，而只是对他自己出钱在这块土地上进行的改良设施的权利。现在让我们看看“泰晤士报”在星期六的社论中是怎样企图驳倒这个爱尔兰“租佃权”的[147]。\n“农场租佃制度主要有两种：一种是租佃者在一定的年限内租用土地，另一种是经过预告在任何时候停止他的租佃。在第一种情况下十分清楚：租佃者有可能好好安排自己的资金，使自己在任何条件下或者几乎在任何条件下于租佃期满以前得到利益。在第二种情况下也很清楚：租佃者不会在没有正常的收入保证的情况下冒险投入自己的资本。”\n当然，在地主同那些可以随自己的意把资本投入商业、工业或农业的大资本家阶级打交道的地方，长期租佃也好，没有一定的租佃期限也好，这种资本家租佃者都知道怎样用本钱取得“正常的”收入，这是不用怀疑的。但是，对爱尔兰的情况来说，这种假设是完全骗人的。爱尔兰的情况是：一方面是人数很少的土地垄断者阶级，另一方面是人数极多的贫苦租佃者阶级，他们没有可能去选择运用自己那一点点资金的办法，只能把这点资金投入一个生产部门即投入农业。因此，他们就不得不做没有租期保障的租佃者［tenants　at　will］。作为这样的租佃者，如果他不把这点可怜的资本投进去，那末自然有得不到收入的危险。但是，如果他们为了保证自己的收入而把这些资本投进去，那末他们就要冒连这笔资本都失掉的危险。\n“泰晤士报”继续写道：“也许有人会反对我们说，租佃期满时地块上什么都没有留下这种情况是很少见的，留下的这些东西就是租佃者的某种形式的财产，因此，租佃者应当得到补偿。这个意见有点道理，但是，在正常的社会条件下，关于这种要求的问题是可以由地主和租佃者很容易地加以解决的，因为在任何情况下，这种要求都可以在最初的合同中考虑到。我们主张，这些关系应当由社会条件来调节，在我们看来，任何议会法令都不能代替这种因素。”\n的确，如果是在“正常的社会条件下”，我们就根本不需要议会来干涉爱尔兰的租佃关系了，正如同在“正常的社会条件下”用不着军队、警察和刽子手来干涉一样。立法、司法和武装力量――这一切完全是不正常的社会条件的产物，这种不正常的社会条件阻碍人与人之间建立起一种无需乎第三种最高势力的暴力干涉的关系。但是，这样说来，是不是“泰晤士报”变成了社会革命者呢？是不是它不要“议会法令”而要社会革命来改组“社会条件”以及由此而产生的“制度”呢？英国曾经摧毁了爱尔兰的社会生活条件。它先是没收了土地，然后通过“议会法令”扼杀了工业，最后用武装力量摧残了爱尔兰人民的积极性和活力。这样一来，英国就建立了这样一种丑恶的“社会条件”，使一个小小的\n――贪婪的贵族得以对爱尔兰人民为所欲为，任意规定他们在什么条件下才能使用土地和靠土地生活。人民的力量还弱，不能对这种“社会条件”进行革命，于是他们就诉诸议会，要求至少把这种条件减轻或调整一下。"
}