{
  "metadata": {
    "volume": "09",
    "article_number": "011",
    "title": "菲格斯・奥康瑙尔。――内阁的失败。――预算",
    "file_name": "volume_09_011_卡·马克思。菲格斯·奥康瑙尔。——内阁的失败。——预算65—71.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年4月19日星期二于伦敦\n1853年4月19日星期二于伦敦\n上星期为确定诺定昂前任议会议员菲格斯・奥康瑙尔的精神状况而召开的委员会，作出了如下的结论：\n“我们认为，菲格斯・奥康瑙尔先生从1852年6月10日以来就患有精神病，并且没有任何恢复常态的迹象。”\n奥康瑙尔作为一个政治活动家的生涯已在1848年完结。他的力量已被摧毁，他的使命已经完成。他无力去领导自己所组织的无产阶级运动了，简直成了这个运动的障碍。如果说，对历史的公正态度要求我不要掩盖这种情况的话，那末，它也同样责成我对这位倒下的战士的功绩作出应有的评价，所以我特把厄内斯特・琼斯发表在“人民报”上的对奥康瑙尔的评论介绍给读者：\n“当年的他，是一个放弃官职、财富和社会地位，抛弃有收入、有声望的事业的人；他耗费巨额资财不是为了满足个人的自甘清苦的癖好，而是为了政治上的殉道。他使自己处于终身放逐的地位，去国离乡，而在故乡他是拥有大量土地的，并且是一个最大的郡的代表。当年的他，是一个由于热爱人类而被亲属痛恨的人。他所作的一切都是为人民服务，他现在几乎沦于赤贫，正走在他那充满无比光辉劳动的生命道路的尽头……这就是他的一生。现在请看他的劳动成果。在力量极其衰退的时期，在纷乱、疑惑和贫困的时期，他使我国的千百万人空前地团结在一起。奥康奈尔把爱尔兰人联合到自己周围，但这是在牧师们的协助下做到的。马志尼唤醒了意大利人，但站在他那方面的有贵族和商人。科苏特团结了匈牙利人，但站在他背后的有参议会和军队。而且无论匈牙利人和意大利人胸中都燃烧着仇恨外国掠夺者的火焰。但是，奥康瑙尔独自――不要贵族、牧师和商人――集合和发动了被压迫的阶级反对上述所有这些人；为了把这个阶级联合起来，他甚至没有利用像民族感情这样的手段！跟着拉斐德走的是商人，跟着拉马丁走的是小店主，跟着奥康瑙尔走的是人民！但在十九世纪立宪制的英国，人民是最没有力量的。奥康瑙尔教会了他们如何成为最强大的力量。”[67]\n上一周对联合内阁来说是失败的一周。它第一次碰到了一个联合反对派。在星期二，即12号，巴特先生提出了一个建议，要求把基尔梅赫姆残废疗养院保留下来，作为爱尔兰士兵的收容所。军务大臣\n［注：悉・赫伯特。――编者注］\n反对这个建议。但是，尽管政府反对，这个建议仍然以198票对131票被通过了，政府的这次失败是由于爱尔兰旅[68]和保守反对派联合而造成的。此后在星期四，政府又由于保守派和曼彻斯特学派[69]信徒们联合而再遭失败。在米尔纳・基卜生先生提出了年年都提的关于废除“知识税”的建议之后，便废除了广告税[70]。尽管格莱斯顿、罗素和悉尼等人反对，但他们还是成了少数，只得169票，而赞成的有200票。布莱特、基卜生和麦克格莱哥尔在投票时同迪斯累里、帕金顿等人站到了一起，而科布顿先生则正式声明：“他衷心接受迪斯累里和他的朋友们的帮助。”但是，使政府遭到大得多的失败的还不是议会里的表决，而是政府本身的行为。\n关于轰动一时的科苏特火箭案\n［注：见本卷第96―98页。――编者注］\n详情，大概“论坛报”的读者已经知道了。为了证明因此而采取的一切措施事先在帕麦斯顿和外国列强之间就已达成协议，只要举出帕麦斯顿自己的官方机关报“晨邮报”就这件事情发表的意见就够了：\n“政府所表现的敏捷和机警，取得了外国列强的信任，而这些国家原来是怀疑我国的法律是否能够制止那些好闹事的客人的恶意行动的。”\n这个案件对联合内阁将产生严重的后果，它现在就已经（这一点有很大意义）迫使帕麦斯顿抛掉他那陈旧的爱穿革命时装的假面具了。甚至他的最盲目的，然而是正直的崇拜者“晨报”也公开和他断绝关系了。从帕麦斯顿向十二月二日和萨托里广场的英雄献赠祝愿的时候起，他这颗明星就开始昏暗，而当他公开成为“奥地利大臣”的时候，这颗明星就完全西沉了[71]。至于联合内阁，恰好，它的使命正在于使现在的群贤和旧时寡头政治的干才一齐垮台。联合内阁正以惊人的顽强精神执行着这一任务。如果帕麦斯顿所参加的内阁竟能渡过这场灾难，那它肯定就能把弗朗斯瓦一世的话稍加改变，用玩笑的方式宣布：“除了名誉以外，什么都没有丢”[72]。\n现在再来谈谈当前大家注意的问题，即格莱斯顿先生的预算。这个预算昨天他已经在长达5小时之久的演说中向下院提出了。这是一个根据百科全书的要求精心编制的联合内阁的预算，完全可以当作一大条目收到\n所编纂的卷帙浩繁的科艺全书[73]中去。大家知道，凡是百科全书编纂者的纪元到来的时候，总是事实大量积累而思想则相应落后的时候。\n每一个预算的基本问题是预算收支部分之间的对比关系，是编制平衡表，或者为结余，或者为赤字，这是确定国家或者削减、或者增加税收的基本条件。迪斯累里先生曾估计1852―1853年度的收入总额为52325000英镑，而支出总额为51163000英镑。"
}