{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "022",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "”（下院，1836年4月20日）\n数月以后，即1836年10月29日，乔治·贝尔先生的一艘运盐商船“雌狐号”从伦敦开往切尔克西亚。11月25日该船在切尔克西亚的苏茹克一卡列湾被俄国军舰截去，理由是“该船被用来同被封锁的海岸联系”（俄国海军上将拉札列夫1836年12月24日给英国船长却尔茨的信）。商船、它的货物和人员被押解到塞瓦斯托波尔港，1837年1月27日被俄国人判了罪。这时已经不谈什么“封锁”了，而是干脆宣布商船“雌狐号”为依法捕获的贼船，理由是“它犯了走私罪”，因为输入盐是被禁止的，同时在苏茹克—卡列湾，即在俄国的港湾，又没有设立海关。判决被执行了，而且执行得非常无礼和带有侮辱性。对截夺该船的俄国人都公开授予奖赏。英国国旗先被升起而后降下，换上了俄国国旗。船长和船上人员被当做俘虏押上了实行截夺的“哀杰克斯号”，然后从塞瓦斯托波尔解到敖德萨，又从敖德萨解到君士坦丁堡，才允许他们从那里返回英国。关于这艘船本身，一位在这件事发生数年以后到过塞瓦斯托波尔的德国旅行家曾在“奥格斯堡报”上写道：\n“在我所参观的俄国战列舰中，最能引起我的好奇心的是‘苏茹克－卡列号’，即以前的‘雌狐号’，现在插着俄国国旗。该船的外貌完全变了。这只小小的舰艇现在是所有俄国船只中最好的一只帆船，它现在主要是用来在塞瓦斯托波尔和切尔克西亚沿岸之间进行运输。”\n“雌狐号”被劫夺，毫无疑问是帕麦斯顿勋爵履行他“维护国家的利益，保持它的荣誉”这种诺言的最好机会。但是，除了英国国旗的荣誉和英国的贸易利益以外，这里还牵涉另一个问题，即\n切尔克西亚的独立问题\n。俄国在扣留“雌狐号”时说它违犯了俄国宣布的封锁令，但是在给它判罪时却用了完全另一种借口，说它违犯了俄国的关税规章。俄国既然宣布封锁，也就是宣布了切尔克西亚为敌对的外国，那末问题就在于英国政府曾否承认过这种封锁。反之，俄国既然在切尔克西亚施行关税规章，也就是把切尔克西亚看做是它的藩属，那末问题就在于：英国政府曾否承认过俄国占有切尔克西亚的权利？\n在继续往下说以前，这里不妨提一下：俄国在当时还远远没有完成它在塞瓦斯托波尔修筑要塞的工程。\n正如我们在上文所谈过的那样，俄国占据切尔克西亚的任何权利，只能以阿德里安堡条约为依据。但是1827年7月6日的条约已规定，俄国不得在对土耳其的战争中做任何扩张领土的试图和取得任何贸易特权。因此，俄国以阿德里安堡条约为依据而扩张领土的任何举动都是对1827年条约的公开违背，并且，正如威灵顿和阿伯丁所抗议的那样，决不能得到大不列颠的承认。可见，俄国并没有权利要土耳其把切尔克西亚割让给它。另一方面，土耳其也不能把不属于它的东西让给俄国。切尔克西亚对土耳其政府始终是独立的，所以还在阿纳帕驻有土耳其帕沙的时候，俄国就曾经同切尔克西亚的首领数次签订沿海贸易的协定，因为当时正式规定土耳其的贸易只限于阿纳帕港口。既然切尔克西亚是个独立国家，那末俄国人认为自己有权要它实施的地方管理法、卫生条例和关税法令等等，它是否应当遵守，就像坦比哥是否应当遵守俄国的法律一样了。\n另一方面，如果切尔克西亚是一个同俄国处于敌对状态的外国，那末俄国只能在它能够实际实行封锁，而不是纸上谈兵的时候，即在俄国拥有能够强行封锁的海军舰队，并且真正控制了海岸的时候，它才能向切尔克西亚宣布这种封锁。但是，在全长200英里的海岸线上，俄国只有3个孤立的炮台，其余的切尔克西亚领土完全掌握在切尔克西亚人的手中。在苏茹克－卡列湾，连一座俄国炮台也没有。封锁实际上不存在，因为并没有实行封锁的海军力量。两艘英国船——“雌狐号”和另一艘于1834年曾到过这个海湾的船的船员们曾经要提出确凿的证据，证明海岸根本没有被俄国人占领，而且这一点也为两个于1837年和1838年到过这个港湾的英国旅行家公开声明所证实。（“文件集”1844年3月1日第8号）\n当“雌狐号”开进苏茹克－卡列湾时，\n“无论从船上还是从岸上都看不到有一艘俄国军舰……‘雌狐号’抛锚以后又过了36小时，正当船主和几个高级职员上岸同切尔克西亚当局就货值税率问题进行谈判的时候，俄国军舰才驶进港湾……这艘军舰并不是沿岸行驶的，而是从公海上开来的”。（安斯提先生1848年2月23日在下院的演说）\n既然借口违犯封锁令而下令扣留“雌狐号”的圣彼得堡当局又借口违犯关税规章而把“雌狐号”没收了，那就没有必要再举出新的证明了。\n这一事件对切尔克西亚人来说看来是特别有利的，因为他们的独立问题同黑海航行自由问题、英国贸易的保护问题以及俄国对英国商船的粗暴的海盗行为问题合到了一起。"
}