{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "028",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "英法两国政府之间为这些婚约而进行的斗争达到非常尖锐的程度，法国外交在这个问题上获胜以后，帕麦斯顿竭力寻找机会进行报复。——第415页。\n[315]1713年乌特烈赫特条约是法国和西班牙为一方同参加反法联盟的国家（英国、荷兰、葡萄牙、普鲁士及奥地利哈布斯堡王朝）为另一方签订的结束争夺西班牙继承权的长期战争（1701年开始）的一个和约。根据条约，西班牙王位仍留给法国皇太子——路易十四的孙子菲力浦·波旁，但法王必须放弃他合并法国和西班牙两个王国的计划，并放弃他自己以及波旁王朝法国支系的继承者对西班牙王位的继承权。条约批准把法国和西班牙在西印度和北美的许多殖民地以及直布罗陀割给英国。\n帕麦斯顿于1846年谴责法国破坏乌特烈赫特条约指的是路易－菲力浦又想通过他的小儿子同西班牙公主的婚姻而合并两个王国。——第415页。\n[316]下面引的帕麦斯顿在下院就法国舰队于1836—1839年封锁墨西哥港口一事的讲话是在1839年3月19日发表的。\n英法舰队于1845年开始对布宜诺斯艾利斯实行封锁，目的是想迫使阿根廷政府为外国船只开放巴拉那河及其他河流。英法于1852年达到了这一目的，迫使阿根廷签订了相应的条约。\n——第415页。\n[317]指1830年比利时的资产阶级革命。——第416页。\n[318]英法于七月革命后建立的名之为“诚意协商”（《entente　cordiale》）的同盟关系，由于1834年4月间签订了所谓四国同盟（英国、法国、西班牙和葡萄牙）而有了条约的形式。但是在签订这个条约时英法之间暴露了利害矛盾，这些矛盾后来逐渐尖锐化。条约表面上是反对专制的“北方强国”（俄国、奥地利和普鲁士），实际上是使英国得以借口给予西班牙和葡萄牙政府以军事援助来反对觊觎王位的唐·米格尔（葡萄牙）和唐·卡洛斯（西班牙）而加强它在这两个国家中的地位。——第419页。\n[319]指1832年7月底贝兰（叙利亚）会战，在这次会战中埃及军队在伊布拉希姆－帕沙的率领下击溃了苏丹的军队并迫使它完全撤出叙利亚。随后埃及军队开进小亚细亚，并于1832年12月在科尼亚打败了土耳其军队，这就决定了埃及在1831—1833年的埃土战争中的胜利。1833年4月，根据在居塔希亚签订的和约，埃及帕沙穆罕默德－阿利实际上被承认为埃及和叙利亚的独立的统治者。——第423页。\n[320]马克思引的是激进派议员安斯提于1848年2月8日在下院发表的演说。——第430页。\n[321]指1834年1月29日（17日）的俄土条约，这项条约订正了1829年阿德里安堡条约的某些条款。条约减少了阿德里安堡条约规定的土耳其每年所应交付赔款的数目，并把赔款总数减少200万杜卡特。——第430页。\n[322]“圣彼得堡报”（《Journal　de　Saint-Petersbourg》是每日出版的外交部官方机关报；1825—1914年以同名用法文出版。——第433页。\n[323]《Civis　romanus　sum》（“我是罗马公民”），见注179。——第433页。\n[324]戴·乌尔卡尔特“俄国向西方、北方和南方的进展”1853年伦敦版第406页（D．Urquhart，《Progress　of　Russia　in　the　West，North，and　South》．London，1853，p．406）。这一著作在1853年曾出过好几版；此处页码根据第2版。——第441页。\n[325]在1854年1月11日的“纽约每日论坛报”上，本文开头是以下这段话：“看来，帕麦斯顿勋爵的辞职已经在英国产生了他所能预期的全部奇迹般的效果。公众对他所舍去的内阁越来越表示不满，但是这个内阁的政策却是帕麦斯顿直到他在职的最后一分钟始终最坚决地予以支持的。同时那些痛斥联合内阁的党派也竞相颂扬帕麦斯顿。它们一方面号召给予俄国的侵犯以有力的和应有的回击，但是另一方面它们似乎极其渴望它们所热爱的这位国家活动家回到领导者的职位上来。这样一来，这个最灵巧而不知疲倦的演员就愚弄了全世界。如果这里不是涉及十分重大的事，那末这就是一个很引人入胜的场景。关于误解是如何根深蒂固我们业已指出过了，现在我们只想在下面再提供一些证据，来说明帕麦斯顿一贯出于某种原因来协助俄国进展并为此而利用英国的真相。凡是想看一看时事的舞台的幕后情形，并给这些事件和人物作出与它们的实际价值相符的评价的人，我们认为，都会从我们的叙述中获得某种教益。”\n这些话不可能是马克思的这篇文章的原文，因为“帕麦斯顿勋爵”这组文章的后几篇，马克思寄给“论坛报”编辑部不迟于1853年12月6日，即至少是在帕麦斯顿短期辞职（1853年12月16日）的前10天。报纸编辑部拖延很久，即到1854年1月11日才发表这篇文章，所以在发表时作了补充。补充的东西可能是从马克思的另一篇后来写的文章中借用来的。"
}