{
  "metadata": {
    "volume": "09",
    "article_number": "022",
    "title": "不列颠在印度的统治[117]",
    "file_name": "volume_09_022_卡·马克思。不列颠在印度的统治143—150.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "英国起先是把印度的棉织品挤出了欧洲市场，然后是向印度斯坦输入棉纱，最后就使这个棉织品的祖国充满了英国的棉织品。从1818年到1836年，大不列颠向印度输出的棉纱增长的比例是1∶5200。在1824年，输入印度的英国细棉布不过100万码，而到1837年就超过了6400万码。但是在同一时期内，达卡的人口却从15万人减少到2万人。然而，曾以制造业闻名于世的印度城市遭到这样的衰落决不是英国统治的最坏的结果。不列颠的蒸汽和不列颠的科学在印度斯坦全境把农业和手工业的结合彻底摧毁了。\n在印度有这样两种情况：一方面，印度人民也像所有东方各国的人民一样，把他们的农业和商业所凭借的主要条件即大规模公共工程交给政府去管，另一方面，他们又散处于全国各地，因农业和手工业的家庭结合而聚居在各个很小的地点。由于这两种情况，所以从很古的时候起，在印度便产生了一种特殊的社会制度，即所谓\n**\n村社制度\n**\n，这种制度使每一个这样的小单位都成为独立的组织，过着闭关自守的生活。从过去英国下院关于印度事务的一份官方报告的下面一段描写中，可以看出这个制度的特殊性质：\n“从地理上看，一个村社就是一片占有几百到几千英亩耕地和荒地的地方；从政治上看，它很像一个地方自治体或市镇自治区。它通常设有以下一些官员和职员：帕特尔或村社首脑一般是总管村社的事务，调解居民纠纷，行使警察权力，执行村社里的收税职务――这个职务由他担任最合适，因为他有个人影响，并且对居民的状况和营生十分熟悉。卡尔纳姆负责督察耕种情况，登记一切与耕种有关的事情。还有塔利厄尔和托蒂，前者的职务是搜集关于犯罪和过失的情报，护送从一个村社到另一个村社去的行人；后者的职务范围似乎比较限于本村社，主要是保护庄稼和帮助计算收成。边界守卫员负责保护村社边界，在发生边界争议时提供证据。水库水道管理员负责分配农业用水量。有专门的婆罗门主管村社的祭神事宜。教师教村社的儿童在沙上念书和写字，另外还有管历法的婆罗门或占星师等等。村社的管理机构通常都是由这些官员和职员组成；可是在国内某些地方，这个机构的人数并没有这么多，上述的各种职务有些由一人兼任；反之，另外也有些地方又超过上述人数。从很古的时候起，这个国家的居民就在这种简单的自治制的管理形式下生活着。村社的边界很少变动。虽然村社本身有时候受到战争、饥荒或疫病的严重损害，甚至变得一片荒凉，可是同一个村社的名字、同一条边界、同一种利益、甚至同一个家族却一个世纪又一个世纪地保持下来。居民对各个王国的崩溃和分裂毫不关心；只要他们的村社完整无损，他们并不在乎村社受哪一个国家或君主统治，因为他们内部的经济生活是仍旧没有改变的。帕特尔仍然是村社的首脑，仍然充当着全村社的裁判官和税吏。”\n[^[122]]\n这些细小刻板的社会机体大部分已被破坏，并且正在完全归于消灭，这与其说是由于不列颠的收税官和不列颠的兵士粗暴干涉，还不如说是英国的蒸汽和英国的自由贸易造成的结果。这些家族式的公社是建立在家庭工业上面的，靠着手织业、手纺业和手力农业的特殊结合而自给自足。英国的干涉则把纺工安置在郎卡郡，把织工安置在孟加拉，或是把印度纺工和印度织工一齐消灭，这就破坏了这种小小的半野蛮半文明的公社，因为这破坏了它们的经济基础；结果，就在亚洲造成了一场最大的、老实说也是亚洲历来仅有的一次\n**\n社会\n**\n革命。\n从纯粹的人的感情上来说，亲眼看到这无数勤劳的宗法制的和平的社会组织崩溃、瓦解、被投入苦海，亲眼看到它们的成员既丧失自己的古老形式的文明又丧失祖传的谋生手段，是会感到悲伤的；但是我们不应该忘记：这些田园风味的农村公社不管初看起来怎样无害于人，却始终是东方专制制度的牢固基础；它们使人的头脑局限在极小的范围内，成为迷信的驯服工具，成为传统规则的奴隶，表现不出任何伟大和任何历史首创精神。我们不应该忘记那种不开化的人的利己性，他们把自己的全部注意力集中在一块小得可怜的土地上，静静地看着整个帝国的崩溃、各种难以形容的残暴行为和大城市居民的被屠杀，就像观看自然现象那样无动于衷；至于他们自己，只要某个侵略者肯来照顾他们一下，他们就成为这个侵略者的无可奈何的俘虏。我们不应该忘记：这种失掉尊严的、停滞的、苟安的生活，这种消极的生活方式，在另一方面反而产生了野性的、盲目的、放纵的破坏力量，甚至使惨杀在印度斯坦成了宗教仪式。我们不应该忘记：这些小小的公社身上带着种姓划分和奴隶制度的标记；它们使人屈服于环境，而不是把人提升为环境的主宰；它们把自动发展的社会状况变成了一成不变的由自然预定的命运，因而造成了野蛮的崇拜自然的迷信，身为自然主宰的人竟然向猴子哈努曼和牡牛撒巴拉\n［注：哈努曼是印度传说中的神猴，后来被奉为印度教的毗湿奴的化身。撒巴拉是神牛，在印度教中被奉为财富和土地之神。"
}