{
  "metadata": {
    "volume": "09",
    "article_number": "057",
    "title": "*波斯进军阿富汗和俄国进军中亚。——丹麦。——多瑙河和亚洲的军事行动。——威根的矿工[349]",
    "file_name": "volume_09_057_卡·马克思。_波斯进军阿富汗和俄国进军中亚。——丹麦。——多瑙河和亚洲的军事行动。——威根的矿工501—506.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "老板们常常特意挑起骚动，以便有可能调来武装力量，并且根据地方当局的指令驱散一切工人集会，像他们在威根所做的那样。星期五白天在威根城发生的骚动，就是煤炭大王们制造的，他们大批人集合在怀特塞德皇家旅馆开全区大会，讨论矿工的要求，并且通过了拒绝同工人作任何妥协的决定。星期一在威根附近的海格发生捣毁锯木厂事件，其目的在于反对外来的矿工，他们是拜尔凯利斯伯爵的代理人皮斯先生从威尔士运来代替正在罢工的煤矿工人的。\n矿工对自己的工人兄弟使用暴力来阻止他们干矿工已放下不干的工作，这当然是不对的。但是，当我们看到，老板们互相约定彼此大量罚款迫使所有的人都参加\n的时候，再看到工人们以更加赤裸裸但是并不虚伪的方式使用强力来进行自己的\n就没有什么好奇怪的了！约瑟夫·休谟先生本人在他写给普雷斯顿工人的一封信中说：\n“在那些主张用仲裁而不是用战争来解决民族之间的冲突的人当中，我看到有许多是现在同自己的工人开战的工厂主。”\n普雷斯顿企业主协会公布了一个为普遍同盟歇业作辩护的宣言。写这个宣言的人是不是真诚，可以根据下面的事实来判断，这就是：宣言中没有一个字提到工厂主的秘密联盟（联盟的纲领我在两个月以前已经向读者诸君介绍过了\n［注：见本卷第283—284页。——编者注］\n），因此，蓄意造成的密谋，结果就被涂上了一层老板们似乎不能逃避的必然性的色彩。他们责难工人硬要增加10％的工资，少一点儿都不干。但是他们却不告诉公众，老板们在1847年缩减工资10％时曾答应一旦复苏时期到来就恢复原来的工资；他们也不谈工人们从布莱特先生、科布顿先生之流所描绘的五彩缤纷的图景中，从整个资产阶级报界的一片颂扬声中，从议会开幕式上的国王敕语中，已经不止一次地了解到，实业是复苏了。老板们也不提从那时起粮食上涨了40％以上，煤炭上涨了15—20％，肉类、蜡烛、马铃薯以及工人阶级的一切其他日用品约上涨了20％左右，也不提工厂主们在“\n廉价粮食和高额工资\n”的口号下已经取得了对自己的敌人的胜利！企业主们非难工人们，说他们继续坚持同一个城市的同类企业的工资要平等。难道他们的老板们的全部学说，即李嘉图和马尔萨斯的学说，不就是从全国存在着这种平等的假设出发的吗？企业主们硬说，工人们是按照某某委员会的命令行事的。工人们好像在受“异乡人”、“自封的领袖”、“以鼓动为职业的人”的煽动。在反谷物法同盟[353]时期，保护关税派也是这样说的，那时他们责难这些工厂主服从布莱特先生和科布顿先生“这两个以鼓动为职业的人”的领导，责难他们按照曼彻斯特革命委员会的指令盲目行事，这个委员会征收会费，指挥讲演人和传教士大军，使大大小小的出版物在全国泛滥，形成一个国中之国。最有趣的是，老板们自己在责备工人们“按照某某委员会的命令行事”的时候，却给自己取了一个“厂主联合会”的名字，以\n的名义公布自己的宣言，同曼彻斯特、波尔顿、柏立等等地方的“异乡人”暗中勾结。其实，老板们的宣言中谈到的“异乡人”，只不过是邻近工业区的工人罢了。\n同时我也不认为工人们会达到他们罢工的直接目的。相反，我在前一篇文章中曾经指出过，不久的将来，工人们罢工将不是为了\n工资，而是反对\n［注：见本卷第377页。——编者注］\n。现在降低工资的事件日益频繁，正在引起同样多的罢工。正像我以前指出的那样，这整个运动的真正结果将是“工人阶级的活动将迅速转入政治领域，而在罢工过程中争得的新的组织——工联，对他们将有重大的意义”。厄内斯特·琼斯以及宪章派的其他领袖重新展开了斗争；上星期日在曼彻斯特举行的群众大会通过了如下的决议：\n“鉴于企业主阶级对我国各行各业的工人采取联合进攻，抗拒合理的劳动日付给合理的工资的原则，大会认为，只有企业主阶级的垄断消灭了，劳动者阶级通过人民宪章的实行在议会下院的代表名额争得了，工人现在的斗争才能以胜利告终。只有那时，这个阶级才能颁布有利于自己的法律，只有那时，它才能废除不公正的法律，掌握劳动资料，获得高额的工资、廉价的食品、稳定的商业，自由支配自己的劳动。”\n卡·马克思写于1853年11月4日\n载于1853年11月18日“纽约每日论坛报”第3928号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”\n俄译文第一次全文发表\n[349]本文一部分曾以“波斯、俄国和丹麦”为标题在1853年11月19日的纽约德文报纸“改革报”上转载。\n在“马克思恩格斯全集”俄文第1版中发表的这篇文章，缺少有关波斯和俄国的进军、丹麦事件以及多瑙河和亚洲的军事行动的部分（见本卷第501—503页）。——第501页。\n[350]指伊朗军队为并吞赫拉特所采取的军事行动。赫拉特是一个商路枢纽，阿富汗和伊朗曾为它进行过多次争夺战。英国殖民者利用1856年10月伊朗军队攻占赫拉特一事对伊朗发动战争，战争的结果，沙赫应从赫拉特撤兵。1863年赫拉特被并入阿富汗艾米尔的领地。"
}