{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "004",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "1850年汉堡和纽约版’杂志上发表了一些论述维护帝国宪法的运动的文章，其中有一篇谈到从我在普法尔茨－巴登运动时期的个人经验中得出的观感[383]。在这篇文章中当然也提到朋友维利希，并且正如他所说的，给予他‘非常赞许的评价’，但是，这马上使他与他通常所固有的谦虚发生了冲突，因为这篇文章好像把他变成了‘为数如此之多的其他伟大的国家活动家、独裁者和统帅的匹敌者’。\n从我这方面说，现在使维利希的高尚心灵乐不可支的这种很高的‘评价’究竟是怎么回事呢？原来我的‘评价’是：维利希先生在当时的情况下是一个很不坏的营长，因为他曾任普鲁士尉官20年，掌握了这方面必要的知识，他不是没有能力领导小型的战争，特别是游击战争，最后，他还有一个优点，即担任一个600—700人的志愿队队长完全能够胜任，而在那个时期，大多数的高级军官都是这样一些人，他们没有任何一般的军事素养，即使有一些军事素养，也与他们所居的职位完全不相称。说维利希先生比不管什么大学生、军士、学校教师或皮鞋匠能够较好地指挥700人，这对于一个在这方面有20年素养的普鲁士尉官来说，当然是‘非常赞许的评价’！Dans　le　royaume　des　aveugles　le　borgne　est　roi〔盲人国里独眼称王〕。不言而喻，他担任从属的职位，负责较少，因而就能比指挥几个师的或担任高级将领之职的‘他的匹敌者’少犯错误。谁敢否认，当了‘总司令’而完全没有能够胜任的济格尔，要当起营长来不也是一个不坏的营长吗？\n而谦虚的维利希——大概是由于我的过失，某些美国报纸因他服役多年而称之为‘将军’——伤心地埋怨，似乎是我的‘评价’使他也有成为in　partibus\n［注：非现实的，海外的；直译是：“在不信教的国家”——天主教的主教在被任命为非基督教国家的纯粹名义上的主教时，头衔上都添有这种字样。——编者注］\n的将军的危险，不仅成为将军，而且有成为统帅、\n的危险！朋友维利希想必有非常独特的想法，认为共产党对他这个靠拢它的大致过得去的营长和志愿队队长是in　petto〔暗地〕给予这样出色的嘉奖的。\n在上面提到的文章中，我只是把维利希当作一个军人来谈的，因为他只有作为军人才能使公众感兴趣，而在此之后他就成为‘\n’了。如果我对他有仇恨，——在他看来，我和我的朋友们对他充满仇恨，——如果我有兴趣给他作个人鉴定，那末讲出的插曲就无奇不有了！如果我只谈可笑的方面，难道我能放过苹果树事件吗？在苹果树下，他和他的伯桑松人[384]曾宁愿高歌而死，不愿重离德国国土，并且在那里庄严宣誓。难道我能不谈边界上所演的滑稽剧吗？当时，朋友维利希装腔作势地想真个准备实现这一意图；当时，有一些好心人到我这里来，十分认真地要我去劝说威武的维利希放弃他的决定；最后，维利希集合了队伍向大家提出问题，他们是不是愿意死在德国土地上而不愿出去流亡，在长久的共同沉默之后，一个唯一的视死如归的伯桑松人高呼：‘留在这里！’在此之后，令大家心满意足的是，大伙儿归根到底还是携带着全部武器和辎重转移到瑞士境内。最后在辎重上发生的事又是多么引人入胜的插曲。这件事到目前还是饶有兴味的，因为维利希本人正号召半个世界就他的‘性格’发表意见。顺便提一下，谁愿意知道这方面的详情细节和其他趣事，只消问问他的300名在当时没有能为自己找到温泉关的斯巴达人[385]之中的任何一个人。他们随时都愿意背着有性格的那个人叙述极其丢丑的事。在这方面我有很多的见证人。\n关于我的‘勇敢’的事，我没有什么话可说。令我惊讶的是，那时我在巴登发现，勇敢是一种不值得一谈的最普通的品质，仅仅一种单纯的勇敢并不比单纯的\n有价值。因此，常有这样的事，每个单独的人是英雄和勇士，而整整的一营却像一个人一样，逃之夭夭。维利希的队伍向卡尔斯多尔夫的进军就是一例，这次进军在我论述维护帝国宪法的运动时已作了详细的说明[386]。\n维利希硬说，他似乎因此向我宣读过不可违抗的道德训条，并且正是在1850年的新年之夜。我没有这样写日记的习惯，即标上几句我如何从这一年跨到那一年，所以我不能担保这个日期。无论如何，维利希决没有宣读像他在报刊上所阐述的那种训条。\n维利希想使人相信，在流亡者委员会[387]，我和其他的一些人对伟大的人物行为‘不恭’。Shocking〔真可怕呀〕！但是，当维利希这位惩罚罪人的雷公突然对普通的‘不恭行为’束手无策时，这些不可违抗的道德训条到哪里去了呢？让我认真地去谈这些蠢事，大概是没有必要了。\n在施拉姆和维利希之间闹到要求决斗的一次中央委员会会议[388]上，我似乎犯了罪，因为在这件事发生之前不久，我和施拉姆一齐‘离开房间’，因而这就是通盘策划了这件事。\n以前，似乎是马克思‘唆使’施拉姆，而现在为了多样化，我又充当了这个角色。"
}