{
  "metadata": {
    "volume": "09",
    "article_number": "062",
    "title": "土耳其战争的进程",
    "file_name": "volume_09_062_弗·恩格斯。土耳其战争的进程530—536.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“洪堡号”轮船带来的战场消息证实了早些时候从“欧罗巴号”轮船得到的报道：在沃耳特尼察附近长时间扼守阵地、艰苦奋战、对抗数量上占优势的敌人的土军，终于在11月14日左右退过了多瑙河，占领了自己在土尔图凯附近原先的筑垒阵地。这一事件，等报纸和信件到来之后就会明朗化，目前我们对这一机动的意图还不十分清楚。官方消息说，这次机动没有遇到阻碍，因而，如果俄军司令官已集结比第一次多一倍的兵力再次攻击这个据点的说法得不到证实，那末土军进行这次机动似乎是由于哥尔查科夫公爵获得了什么决定性胜利的假设就不能成立。只要仔细分析一下我们所知道的全部事实就可以看出，哥尔查科夫实际上没有45000人的兵力来实现这个目的。还有人说，土军重新退回土尔图凯，是为了避免冬季在沃耳特尼察受到突然袭击的危险，因为冬季要退过河会遇到很大困难。但是，这种说法与土军一直采取攻势，未遭失败，而且在数量上占绝对优势的事实有矛盾。此外，土军的左翼仍在维丁附近瓦拉几亚的多瑙河岸，甚至还不断得到援军，这种情况证明什么都可以，唯独不能证明土军实行总退却。即使考虑到土军可能企图以强大兵力在布来洛夫或加拉茲渡过多瑙河（这一假设看来是符合实际情况的），但是仍然不明白，奥美尔－帕沙仅仅由于准备采取坚决的机动以另一支部队来对付俄军左翼，是否需要把自己的军队撤出沃耳特尼察附近的坚固阵地。不过，只要我们把这次战局开始以来的各种事件加以剖析，这些扑朔迷离的现象就比较容易理解了。\n首先大家都知道，土军得以在维丁和土尔图凯两地渡河，而且未遇到严重抵抗。这毫不足怪，因为战争经验证明：要阻止积极行动的敌人过河，甚至很宽的河，是不可能的；此外，趁敌军部分兵力已经过河时对它攻击，即当敌军只有一条拥挤不堪的退却道路时以优势兵力对它袭击，总是比较有利的。但是土军在多瑙河北岸巩固下来了，他们在各次小规模战斗中都占上风，他们守住了离布加勒斯特不到40英里的沃耳特尼察达10天之久，而俄军不能把他们逐出这一重要阵地，最后土军毫无阻碍地主动放弃了这一阵地，——所有这些情况表明，对俄土两军在该地区对峙的兵力对比的判断有重大的差误。\n土军拥有多少兵力，我们知道得相当准确，而俄军的人数一直是凭猜测。消息说，俄军有两个军渡过了普鲁特河，紧接着又有一个军的部分兵力渡河。如果是这样，俄军在多瑙河各公国的兵力大概不下15万人。然而，现在，当事实也表明俄军在瓦拉几亚没有这样多军队的时候，我们终于从维也纳得到了有关俄军在瓦拉几亚的实有兵力的可靠情报。俄军的兵力如下：\n1．由丹年别尔格将军指挥的第四军包括以下3个步兵师：\n（1）第十师（由索伊蒙诺夫将军指挥）…………16000人\n（2）第十一师（由巴甫洛夫将军指挥）…………16000人\n（3）第十二师（由利普兰迪将军指挥）…………16000人\n（4）1个猎兵营………………………………………1000人\n2．第五军第十四师由恩格尔加尔特将军\n指挥的1个旅…………………………………………8000人\n步兵共计…………………………57000人\n3．由尼罗德将军和费希巴赫将军\n分别指挥的2个轻骑兵师……………………………8000人\n10个哥萨克团…………………………………………6000人\n共计……………………………………14000人\n4．1个炮兵师（大致按1个步兵团有1个\n炮兵连，每连有炮12门）共计…………………170—180门炮。\n还弄清楚了：利迭尔斯将军指挥的第五军甚至还没有在敖德萨集中，而是一部分在塞瓦斯托波尔，一部分在高加索；奥斯坦－萨肯将军指挥的第三军还在沃伦，至多也不过刚刚渡过普鲁特河，最早要在三四个星期后才能到达战区；而俄军的预备队骑兵（大部分是重骑兵）还在德涅泊河以东，要五六个星期才能把他们调到需要的地方。这些消息是绝对正确的，如果我们在6个星期以前得到这些消息，我们就会断言，奥美尔－帕沙应当渡过多瑙河，在哪儿渡和怎样渡无关紧要，只是越快越好。\n可是对俄军的轻率冒险行为，的确不可能找到合理的解释。把约8万人的军队带到瓦拉几亚这样的cul　de　sac〔死胡同〕，并留在那里好几个月，同时，正如俄国人自己承认的，还有15000个病员在医院里，又由于得不到补充，只有靠碰运气，——这样的行动方法是史无前例的，以前谁也没有理由料想到一向谨慎、从不冒险的俄军会采取这样的行动。要知道，在瓦拉几亚的俄军除了独立行动的一些部队以外，适于作战的部队总共不过46000人，何况许多不同的地点都需要他们呢！\n但是情况就是如此，我们只能解释，这是由于俄国人绝对相信他们在英国政府内的朋友们的外交阴谋得逞，由于他们毫无根据地轻视自己的敌人，由于他们企图在距离帝国中心这样远的地区集中重兵和储备大量物资时显然遇到了种种困难。\n另一方面，土军在小瓦拉几亚的卡拉法特现有25000人，而且还在继续向那里增援。"
}