{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "009",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "维利希先生正确地感到这一点，因此他用自己的高尚方式声明：\n“他〈亨策〉在审判之前来到伦敦〈这一点我也肯定〉，他不是到我这里来，而是来参观\n高尚意识像有自己私人的布鲁塞尔“先驱者报”一样，也有自己私人的工业博览会。真正的伦敦工业博览会是在1851年10月闭幕的，而维利希先生说亨策在\n年8月来“参观\n”。席利、海泽和金克尔－维利希贷款的其他担保人都可证实这一情况，亨策先生曾低声下气地请求他们当中的每一个人同意把美国的款项从伦敦转移到柏林。\n还在亨策先生住到维利希先生那里之前很久，他就接到了出庭科伦案件的传票，但他不是作辩护人一方，而是作为起诉人一方的见证人被传的。一当我们知道维利希先生指示亨策如何在科伦陪审法庭上作证\n贝克尔（“揭露”第68页[399]）——“具有如此高超精神和性格的人”，我们立即就把相应的情报寄给贝克尔的辩护人，律师施奈德尔第二；信恰好在讯问见证人亨策这一天到达。他的证词的性质不出我们\n。因此，贝克尔和施奈德尔就公开质问他与维利希先生的关系。信保存在科伦的辩护人的文件中，讯问亨策的报告发表于“科伦日报”。\n我不作这样的推论：\n确定亨策先生如何如何，那末这\n维利希先生的活动的可靠证明；\n朋友亨策有可能执行那个东西，那末，思想总还是由头脑创造出来，而不是由手创造出来的。这种辩证法我情愿让给高尚意识。\n但是，我们还是回到维利希先生的本题上来吧：\n“为了充分评价这个〈马克思所采取的〉\n策略，这里还有几个范例\n在黑森消极抵抗、普鲁士招募后备军以及普鲁士与奥地利之间表面上冲突[400]时，高尚意识恰好准备在德国掀起军事暴动，方法就是寄送“成立后备军委员会的简要方案给在普鲁士的某些人”和维利希先生\n“亲赴普鲁士”。\n“正是马克思先生从自己人那里得知此事后，把我\n的消息告知了别人，并且后来夸耀说，他用\n来自德国的假信件\n戏弄了我。”\nIndeed！〔确实如此！〕贝克尔寄给我一些维利希的狂妄信件以及他对这些信件的有趣评论，这些信件贝克尔已在科伦公开了。如果我剥夺自己的朋友阅读这些信件的乐趣，那我就太残忍了。施拉姆和皮佩尔为了逗趣，曾回信戏弄维利希先生，但回信不是“\n”，而是通过\n寄的。我们的高尚人物加意小心，不把邮戳给人看。他硬说“收到\n用伪造的笔迹写的信，并认出它是假的”。这是不可能的。所有这些信都出自同一个人之手。维利希先生“夸耀说”，他发现了据说是伪造的笔迹，并从封封皆真的信件中认出有一封是假的，同时他过分高尚了，竟认不出用亚洲式的夸张手法对他个人的颂扬、对他固执思想的非常滑稽的称赞、对他个人奢望的小说式的夸张，都是戏弄。即使维利希先生的出行是经过认真考虑而决定的，那末，阻碍他成行的也不是我“把消息告知了第三者”，而是别人告知了维利希先生本人一个消息。原来，他所收到的最后一封信揭掉了本来就是透明的外皮。他为自己的虚荣心所驱使，至今还认为那封使他陷于失望的信是\n他的信是真的。高尚意识不是认为，由于自己是有美德的，所以世界上尚能存在的大概是sect　and　cakes〔爱情和吃喝〕，但不应当有幽默呢？我们高尚的骑士不让公众享受阅读这些信件的愉快是不高尚的。\n“至于谈到马克思所提到的和贝克尔的通信，所说的一切都是\n至于谈到这种捏造的通信、维利希先生大驾亲赴普鲁士的\n和我把这消息告知第三者，那末，我认为寄一份“刑法报”给前尉官施特芬是适宜的。施特芬是为贝克尔辩护方面的见证人，贝克尔曾把自己的所有文件交他保管。警察当局迫使施特芬离开科伦，他现在住在切斯特，在那里教书，因为他属于不高尚一类的人，甚至在流亡中还\n谋生。高尚意识是超凡的人，他不靠资本生活，因为它没有资本，也不靠工作生活，因为它不工作，它是靠社会舆论这种天降食物生活的，靠别人对他的\n生活的。因此它才像为自己唯一的资本而搏斗一样为此而搏斗。\n施特芬写给我这样一封信：\n“维利希非常恼恨您引用了贝克尔信中的片断。他把这封信从而也把那段引文叫做\n。我现在用事实来驳斥这种荒谬的论断，以便用确凿的证据证实贝克尔对维利希的看法。有一天晚上，贝克尔笑逐颜开地递给我两封信，并且建议我在情绪不佳的时候阅读；他说它们的内容定会使我解闷，说我由于以往的地位可以从军事观点予以评判。我反复阅读了奥古斯特·维利希写给贝克尔的这些信，果然找到了非常滑稽可笑的\n（用相称的普鲁士王国的术语来说），在这些命令中大元帅和社会的救世主从英国发出指示：占领科伦，没收私有财产，建立巧妙地组织起来的军事独裁，实施军事社会法典，除\n每日公布应当怎样思想和怎样做事的命令的报纸之外，其他报纸一律禁止，还有许多其他的细节。维利希非常体谅下情，竟答应，\n在科伦和普鲁士莱茵省\n这部分工作，他一定\n莅监，以便区分母羊和公羊，审判活人和死人。维利希断言，他的‘简要方案容易实现，\n某些人表现出主动精神’，并且说‘它具有\n后果’〈对谁？〉。"
}