{
  "metadata": {
    "volume": "09",
    "article_number": "070",
    "title": "土耳其战争的进程[421]",
    "file_name": "volume_09_070_弗·恩格斯。土耳其战争的进程613—619.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n在战斗进程中，土军有3艘巡航舰被烧毁，有4艘搁浅后也与1艘蒸汽舰和几只小型舰船一起被烧毁；而“塔伊夫号”蒸汽舰则割断了锚链，大胆地突破俄军封锁线，不顾科尔尼洛夫海军上将指挥的3艘蒸汽舰的追击，逃到了君士坦丁堡。考虑到俄军舰队的海上机动不够灵活，土军舰船停泊在自己炮台前面的火线圈内而位置不利，特别是考虑到\n失败绝对不可避免\n，因此只要风向许可，土耳其分舰队也许最好是起锚并倾全力向俄军攻击。这样做，虽然不可避免地要牺牲几艘舰船，但是至少可以保存部分舰船。当然，是否能进行这样的机动，决定的条件是风向；但是奥斯曼－帕沙是否考虑到了这一步骤，这还是疑问。\n西诺普的胜利没有使俄军得到荣誉。而土军作战则空前饶勇，在整个战斗过程中没有一艘军舰投降。土耳其海军损失很大，俄军暂时控制了黑海，这种事件使土耳其人民和陆海军在精神上受到打击，――这一切，土耳其应当完全归功于西方外交的“善意帮助”，因为西方外交阻止了土耳其舰队出海保卫或护送西诺普分舰队返航。而俄国的攻击之所以能够这样准和这样稳，应当完全归功于秘密的情报。\n俄国人所吹嘘的第二个胜利，是在阿尔明尼亚的阿哈尔齐赫战斗中获得的。不久前土军在格鲁吉亚边境的进攻受阻。土军自占领舍夫卡捷尔即圣尼古拉码头之后，就没有攻占过任何一个有什么意义的地点，也没有取得过任何一次即便是微不足道的胜利。而这种情况是发生在这样的地区里：在这里，俄军不得不在难以想像的最不利的条件下作战，在这里，通往俄国的陆上交通线只有陷于起义的切尔克斯人的包围圈中的两条，而海上交通线则很容易被切断或受到威胁；俄军所占领的以梯弗里斯为中心的整个南高加索边区，与其说是强大的帝国的一个组成部分，不如说是一个独立的国家。那末土军停止进攻又当作何解释呢？土耳其人把这一情况归罪于被召回的阿勃迪－帕沙的叛变。可是非常奇怪的是，阿勃迪－帕沙是土耳其在亚洲唯一对俄军取得过几次地方性的局部胜利的将领。但是可以指出土军的两个错误，来说明土军在战局开始时为什么战果不大和随后便遭到事实上的失败。土军把兵力分散展开在从巴土姆到巴雅泽特这条长长的战线上。没有一个地方有足够的兵力可以用来集中进攻梯弗里斯，尽管部分土军当时占领了埃里温城，但它是一座谁也不要并且要了也没有什么好处的城市。在一个贫瘠的多山的地区，要供养一支庞大的军队是困难的，但是有一个很好的方法可以不让军队挨饿，这就是迅速转移和尽快集中全部物资。本来两个军就足够了：一个军掩护巴土姆和向沿岸地区攻击；另一个军通过库拉河谷直取梯弗里斯。但是土军一直在分散兵力，而且分散得毫无必要，以致每个独立的部队几乎完全失去了战斗力。\n另一方面，土耳其舰队由于外交的干涉而没有采取行动，以致使俄国的两个步兵师（属第五军）得以在明格列里亚登陆，从而使沃龙佐夫公爵的高加索军队几乎增加了2万人。沃龙佐夫由于得到了这些援军，不仅能在沿岸地区挡住土军，而且还能愉快地以安德朗尼科夫将军的部队解救被围困的阿哈尔齐赫要塞。安德朗尼科夫将军的部队是在该城附近的平地战斗中击败土军的。俄国人报道说，他们在那里只用了约1万人，就把18000人的土耳其军队击溃了。这样的消息当然不能作为凭据，但是应当承认，在安那托利亚的土军中大部分是非正规部队，而且差不多都没有欧洲人担任军官，特别是担任高级指挥官和参谋军官，所以就使得土军在双方兵力相等的情况下仍弱于俄军。俄国人说，他们缴获了10―12门火炮。这大概符合真实情况，因为在这一难以通行的地带，战败者不可避免地要丢掉大部分火炮。但是俄国人又承认，他们一共抓到了120名俘虏。这等于承认，他们在战场上几乎杀害了土军被迫丢下的全部伤员。此外，俄国的报道还证明，俄军对追击措施，即便是局部拦截退却的敌人的措施，都考虑得很差。俄军当时骑兵很多，如果大胆攻击逃敌，就可能截断整营整营的敌人的退路。然而至少根据现有的报告可以看出，这次会战在政治上和军事上都没有重大的意义。\n俄军在多瑙河上除了重复战局开始时的那些行动，即在曼成要塞（确切些说，是布来洛夫对面的一个突出的峭壁）的行动外，没有采取任何行动。看来，他们在那里收获很少。现在我们根据可靠的材料，还可对土耳其集中在维丁的兵力进行更精确的计算。土军有34000名步兵，4000名骑兵，2000名炮兵和66门野炮，这里不包括维丁工事中的和卡拉法特多面堡中的重炮。因此，土军的4万兵力被用于占领由布加勒斯特直达塞尔维亚的道路。被箝制在他们所要防守的这样长的战线上的4万军队，如果用来抵抗大部队的进攻则嫌太少，而用来对付小部队的袭击却又过多。如果这4万人和已集结在苏姆拉的部队一起用在别的任何一个地方，都可以起双倍的作用。由于在需要的地方没有这些部队，再加上外交的干涉，土军在沃耳特尼察的行动便遭到了失败。"
}