{
  "metadata": {
    "volume": "09",
    "article_number": "071",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_09_071_卡·马克思和弗·恩格斯生平事业年表699—712.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思为“纽约每日论坛报”写了一篇文章，文章一方面评论了英国对内对外政策的基本问题，同时把在英国已经展开罢工运动和宪章派试图在国内恢复他们的鼓动等消息向读者作了报道。马克思从这篇文章开始在他的通讯稿中系统地阐述英国工人运动的问题。“英国的繁荣。――罢工。――土耳其问题。――印度”一文载于7月1日的“纽约每日论坛报”。\n6月20日左右\n马克思接到克路斯的通知说，在美国工人同盟中央委员会会议上，关于“改革报”的方针问题多数人赞成魏德迈按照马克思和恩格斯的理论和策略原则的精神所采取的路线。\n马克思写“东印度公司，它的历史与结果”一文，阐述英国统治阶级对印度进行殖民主义奴役和掠夺的历史。文章载于7月11日的“纽约每日论坛报”。\n马克思写了论述爱尔兰的租佃权的文章，揭露英国大地主对爱尔兰农民进行剥削时所使用的凶恶的方法。“印度问题。――爱尔兰的租佃权”一文载于7月11日的“纽约每日论坛报”。\n不早于7月初\n恩格斯阅读亚•伊•赫尔岑所写的、由伦敦自由俄国印刷所出版的反农奴制宣言“尤利耶日！尤利耶日！给俄国贵族”。\n约7月―11月\n马克思研究1807―1850年这一时期的议会报告、外交文献和资料，对英国外交史特别注意。\n马克思为“纽约每日论坛报”写了一篇关于俄土冲突和英国罢工运动的通讯稿，于7月14日在报上发表。\n德国流亡者、科伦案件中受审的共产党人之一雅科比持马克思的介绍信来找恩格斯。恩格斯在曼彻斯特为雅科比安排工作。\n针对俄国侵占多瑙河各公国，马克思给“纽约每日论坛报”写了一篇反对沙皇俄国的扩张政策及英国政府在这个问题上所持的立场的文章。马克思的“俄土纠纷。――不列颠内阁的诡计和诡辩。――涅谢尔罗迭最近的照会。――东印度问题”一文于7月25日在报上刊登。\n马克思给“纽约每日论坛报”写了一篇继续阐述俄土冲突及西欧外交界的干涉尝试的文章。马克思在这篇文章中论证了他和恩格斯提出的关于在巴尔干建立斯拉夫民主国家的思想。他的“战争问题。――议会动态。――印度”一文于8月5日在报上发表。\n马克思写“不列颠在印度统治的未来结果”一文，总结了他关于印度的著述，得出了不列颠在这个国家中的殖民统治必将崩溃的结论。该文载于8月8日的“纽约每日论坛报”。\n7月29日―8月12日\n马克思为“纽约每日论坛报”写了一系列综合评论，阐述欧洲政治的基本问题。马克思的“政府在财政问题上的失败。――马车夫。――爱尔兰。――俄国问题”、“广告税。――俄国的行动。――丹麦。――合众国在欧洲”、“战争问题。――英国的人口和商业报告书。――议会动态”等文自8月12至24日在报上刊登。\n7月底―8月初\n恩格斯去伦敦同从德国到此地逗留的母亲相会。\n8月16日和19日\n马克思写了两篇谈英国议会关于土耳其问题的辩论的文章，分析了英国在东方问题上的立场。这两篇文章载于9月2日的“纽约每日论坛报”，标题为“乌尔卡尔特。――贝姆。――土耳其问题在上院”、“土耳其问题在下院”。\n8月19日左右\n马克思接到弗莱里格拉特转来前共产主义者同盟盟员卡•克莱因的来信，信中建议在前共产主义者同盟伦敦中央委员会委员和前佐林根、爱北斐特及杜塞尔多夫等地同盟支部之间建立联系。马克思在给克莱因的回信中建议保持工厂工人的独立组织，防止小资产阶级分子钻入。考虑到要保守秘密，马克思建议只通过个人接触同伦敦保持联系。\n马克思写“大陆和英国的情况”一文。文中在阐述东方问题的同时，对业已结束的英国议会会议作了总结，揭露联合内阁和英国议会的反动政策。该文载于9月5日的“纽约每日论坛报”。\n在“晨报”上围绕着巴枯宁展开了论战，在论战过程中有人攻击“新莱茵报”，因此马克思给“晨报”编辑写了一封公开信，说明“新莱茵报”对巴枯宁的态度。马克思的信载于9月2日的“晨报”。\n8月30日―9月27日\n马克思写了一些谈欧洲经济状况的文章。他在这些文章中指出主要欧洲国家――英国和法国的经济中有经济危机日益迫近的迹象。“粮价上涨。――霍乱。――罢工。――海员中的运动”、“政治动态。――欧洲缺粮”等文从9月15日至10月17日刊载于“纽约每日论坛报”。\n9月3日―4日\n“晨报”上又出现了攻击“新莱茵报”的论战短评，因此马克思给该报编辑部写了第二封信。因为编辑部拒绝刊登这封信，马克思于9月10日把他的回信发表在宪章派的报纸“人民报”上。\n马克思为“纽约每日论坛报”写了一篇谈1844年皮尔的银行法令的文章，于9月24日作为社论在报上发表。9月29日恩格斯针对俄土的备战写了“俄军在土耳其”一文，分析多瑙河上武装力量的对比。从这篇文章开始，恩格斯在克里木战争过程中有系统地写了军事评论。该文于10月17日在“纽约每日论坛报”上作为社论发表。\n在给马克思的信中，恩格斯把一些有关英国某些经济部门状况的具体材料告知马克思。"
}