{
  "metadata": {
    "volume": "09",
    "article_number": "021",
    "title": "俄国的欺骗。——格莱斯顿的失败。——查理·伍德的东印度改革[111]",
    "file_name": "volume_09_021_卡·马克思。俄国的欺骗。——格莱斯顿的失败。——查理·伍德的东印度改革132—142.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n尽管俄国外交给英国报界和英国人民送上了上述种种麻醉药，但“老顽固”阿伯丁仍然不得不向海军上将邓达斯发出了到土耳其沿海与法国舰队会合的命令。即使是最近几个月来只会用俄文写字的“泰晤士报”，看起来也充满了更多的英国感情。它现在也开始用极端骄横的口气说话了。\n丹麦问题（过去是什列斯维希－霍尔施坦问题）在英国开始引起极大的注意，因为英国报界终于了解到产生这个问题的根本原因同东方纠纷的根源一样，都是俄国的扩张意图。土耳其和东方制度的著名崇拜者，议员乌尔卡尔特先生出版了一个论述丹麦继承权的小册子，这本小册子我将在今后的一篇文章中详细论述[115]。这一著作的主要论据是指出：俄国的意图是想使松德海峡在北方所起的作用，正同达达尼尔海峡在南方一样，就是说，力求利用松德海峡来保障自己在波罗的海的统治，就像它力求占领达达尼尔海峡来巩固它在欧克辛海\n［注：黑海的古称。——编者注］\n的统治一样。\n不久前我曾经说过，英国的利率要上升，这种情况对格莱斯顿的财政计划将起不良的影响\n［注：见本卷第118—119页。——编者注］\n。果然，英格兰银行上星期就把最低贴现率从3％提到3．5％。我曾预言格莱斯顿的国债条款变更计划必遭失败，现在这已是既成事实，这一点从下面的材料就可看出来：\n1853年6月2日星期四\n1853年6月2日星期四\n截至今天为止已推销的新有价证券的价值：\n英镑　　　先令　　辨士\n三厘五证券………………… 138082　　　0　　　3\n二厘五证券…………………1537100　　 10　　　10\n国库债券……………………　 4200　　　0　　　0\n————————————————————\n共计…………1679382　　　11　　　1\n1853年6月2日星期四\n截至今天为止已经转换为有年收入的债券的价值：\n英镑　　先令　　辨士\n三厘五证券………………… 67504　　　12　　　8\n二厘五证券…………………986528　　　 5　　　7\n国库债券……………………　5270　　　18　　　4\n————————————————————\n共计…………1059303　　 16　　　7\n由此可见，在要转换的南海公司债券总额中，只换了八分之一，而在格莱斯顿先生所发行的为数2000万的新有价证券中，总共只推销了十二分之一。因此，格莱斯顿先生不得不在利率已经上升，看来还将继续上升的时候借债，而且这笔借款的数额不得少于8157811英镑。完全失败了！因而，预计通过国债条款变更而节省的并且已经记入预算收入部分的10万英镑，也只好付诸东流了。在国债的主要部分即5亿英镑的三厘证券方面，格莱斯顿先生通过自己的财政实验所取得的结果只是：到1853年10月10日又是一年，在此期间他要实行任何转换都办不到。但更糟的是，最近就要付给国库期票持有者现金3116000英镑，因为这些人拒绝根据格莱斯顿先生所提出的条件更换国库期票。这就是“群贤”政府的财政成就。\n在就爱尔兰教会收入问题进行辩论时（下院，5月31日），约翰·罗素爵士声称：\n“从天主教僧侣在英国的行为来看，从天主教会在其首脑——他本人是外国的君主——指使下的行动来看，近几年来已经很明显：天主教僧侣力图取得政治权力（喊声：“对！对！”），在我看来，这是与对英王的不二忠诚不相容的（喊声：“对！对！”），也是与对共同自由事业的不二忠诚，对国家的每一个臣民所肩负的义务的不二忠诚不相容的。我想同在我以前发言的那位受尊敬的绅士同样地直吐肺腑，所以希望议院不要对我误解。我决不否认，在议院内外，无论是在\n或是在爱尔兰，有不少天主教人士忠于王权，忠于\n的自由；我只是肯定，——而且我深信，——如果天主教僧侣的权利扩大，如果天主教神甫获得比现在更大的政治影响和控制，那末，他们就会不按照\n在我们国家中\n来利用这种权力（雷鸣般的喊声），他们就会在政治权力问题上以及在其他问题上，作出无益于辩论的\n，无益于人类智慧的积极而坚毅的活动，即无益于构成\n宪法的真正精神的事来。（掌声如雷）我不认为，在这方面可以把天主教徒同苏格兰长老会派（嘘声），同\n威斯利派[116]，同\n国教教会相提并论（全场热烈赞许）……总之，我必须下结论，——虽然出于无奈，但却非常坚决，——如果支持爱尔兰的天主教，而不是由国家支持\n的新教教会，这是不可能得到\n议会的赞同和批准的。”\n由于约翰勋爵在讲话中第一百次极力用狂热崇拜某些伪善的新教教派的态度来表示自己对“普遍自由”的热爱，所以在他讲话后两天，萨德勒先生、克奥先生和蒙塞耳先生向联合内阁递交了辞呈，辞呈是以蒙塞耳先生致阿伯丁阁下的一封信的方式提出的。阿伯丁阁下在6月3日的答复中向这些绅士保证：\n“我和我的许多同僚，对于约翰·罗素勋爵的那些使你们不满的意见和感情的流露并不以为然……约翰·罗素勋爵请求我转告你们，他并不是责备天主教徒不够忠诚。"
}