{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "019",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "有罗巴克先生，他一度曾经是勋爵阁下的死对头，而在1850年却出力为勋爵赢得了议院的信任投票。有斯特腊特弗德·坎宁爵士，他曾经整整10年一直在揭发勋爵阁下纵容沙皇，而当给他调了一个工作，把他派到君士坦丁堡去做大使之后，就心满意足了。甚至还有达德利·斯图亚特，他是勋爵阁下十分心爱的人，只因他冒昧地站在勋爵阁下的反对派方面，曾经被勋爵略施小计一连好几年进不到议会里来，而当他再度进入议会时，就成了“真正的英国大臣”的ame　damnée〔忠实的伙伴〕了。还有科苏特，他本来是可以从蓝皮书上知道出卖匈牙利的是子爵阁下，然而在到达南安普顿时却称勋爵为“亲爱的、知心的朋友”。\n第七篇[325]\n只要打开欧洲地图约略看一下，就会在黑海西岸看到多瑙河的河口，正是这条发源于欧洲中心的河，才可以说是天然形成的一条通往亚洲的道路。在正对着河口的黑海东岸，自库班河以南，高加索山脉从黑海东南伸向里海，绵延700英里，把欧亚两洲分开。\n谁掌握多瑙河口，谁就控制了多瑙河这条通往亚洲的道路，同时也就在很大程度上控制了瑞士、德国、匈牙利、土耳其的贸易，主要是莫尔达维亚和瓦拉几亚的贸易。如果这个强国再占有了高加索，那末黑海就是它的了；而要想把这个海的入口封锁起来，只要把达达尼尔海峡和君士坦丁堡拿过来就行了。占有了高加索山脉使它可以直接控制特拉比曾德；而在里海的统治地位则使它可以直接控制波斯的北方沿海地带。\n俄国的贪婪的眼光注视到多瑙河口和高加索山脉这两个地方。它在多瑙河口是要建立起自己的统治，在高加索山脉是要保住这种统治。高加索山脉把南俄同俄国人从穆斯林那里夺得的格鲁吉亚、明格列里亚、依麦列梯亚和古里亚等最富饶的省份隔开。这样，庞大帝国的脚就同身子分开了。只有一条可以称为军用的道路，从莫茲多克蜿蜒通过达尔雅尔峡谷的关口，通往梯弗里斯；这条道路上虽然一个接一个地布满了工事，但仍不断从两旁遭到高加索各部族的袭击。这些高加索部族如果有个军事首领把它们联合起来，甚至可能威胁邻近的哥萨克地区。“一想到含有敌意的切尔克斯人由一个首领联合而可能给俄国南部带来的可怕后果，就不寒而慄”，——德国人库普费尔先生于1829年率领一个学术考察团随同艾曼努埃尔将军考察厄尔布鲁士山时曾这样感叹地说过[326]。\n现在，多瑙河和高加索这两个地方都同样地吸引着我们的注意，——在多瑙河岸，俄国占领了欧洲的两大谷仓；在高加索，它面临着失掉格鲁吉亚的危险。俄国占领莫尔达维亚和瓦拉几亚是由阿德里安堡条约为它做好准备的，它占有高加索的权利也是从这个条约中得到承认的。\n该条约第四款规定：\n“两个帝国〈俄国和土耳其〉之间沿格鲁吉亚、依麦列梯亚和古里亚的军事分界线以北和以东各地，以及从库班河口到圣尼古拉码头的黑海沿岸地区，包括圣尼古拉码头在内，统属俄国。”\n关于多瑙河，条约有如下的规定：\n“沿多瑙河直到圣乔治支流河口划为国界，依此，多瑙河诸支流所形成的各个岛屿统属俄国。南岸仍归土耳其政府。但南岸从圣乔治和苏利纳两条支流的分叉处起，距多瑙河两小时路程<6英里>以内的地区规定为非居住区，不得修造任何建筑物。仍属俄国宫廷所有的诸岛也依此规定。在这些岛屿上除设立检疫所外，不得修造任何设施或工事。”\n这两项条款确保了俄国“扩张领土和获得贸易特权”，因而公开破坏了威灵顿公爵在圣彼得堡签订的1826年4月4日的议定书，以及俄国同其他大国在伦敦缔结的1827年7月6日的条约[327]。因此，英国政府当时拒绝承认阿德里安堡条约。威灵顿公爵曾发表声明对这个条约提出抗议。（达德利·斯图亚特勋爵1837年3月17日在下院的演说）\n据马洪勋爵说，阿伯丁勋爵也曾对这个条约提出过抗议。\n“他在1829年10月31日致海茨贝里勋爵的急电中，对阿德里安堡条约的许多章节都大为不满，并且特别注意有关多瑙河诸岛屿的规定。他否认这个和约〈阿德里安堡条约〉是在尊重土耳其政府的领土主权、尊重地中海的海上各大国的地位和利益的基础上签订的。”（马洪勋爵1836年4月20日在下院的演说）\n格雷伯爵肯定阿伯丁勋爵曾经说过，\n“如果这个条约被批准，那末土耳其政府的独立就会丧失，欧洲的和平就会受到威胁”。（格雷伯爵1834年2月4日在上院的演说）\n帕麦斯顿勋爵本人也告诉我们说：\n“俄国在多瑙河口、南高加索以及黑海沿岸等地区扩张疆界，是同它在土耳其战争开始前对整个欧洲所作的庄重声明绝对不符合的。”（下院，1837年3月17日）\n俄国对高加索西北各地区的统治暂时还是名义上的。它要想实现这种统治，只有当它封锁住黑海东岸，并且切断向这些地区运送武器弹药的道路时才有可能。但是，黑海沿岸以及多瑙河口却决不是克拉科夫这样的被勋爵抱怨为“英国无法实现其行动”的地方。"
}