{
  "metadata": {
    "volume": "09",
    "article_number": "028",
    "title": "土耳其战争问题。——“纽约论坛报”在下院。——印度的管理[159]",
    "file_name": "volume_09_028_卡·马克思。土耳其战争问题。——“纽约论坛报”在下院。——印度的管理197—209.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在确定一年的出缺数字后，这一数字就被分成28等份，其中有两份给董事会的主席和副主席，两份给督察委员会的主席，其余每个董事各得一份。每份卖缺所得的收入，每年不下14000英镑。\n坎伯尔先生说：“在这种情况下，所有的任命似乎都成了个人的私有财产，因为这些任命都是在董事之间进行分配的，董事可以自由地处理自己分得的那一分。”[163]\n因此，十分清楚，整个印度的高级行政机关都要按照董事会的精神行事，它的代表都是阿迪斯康和海利贝里学校的学生，都是靠着董事的提携而被任命的。同样十分清楚，这个年年把总值达40万英镑的职位在大不列颠上等阶级中进行分配的董事会，不会受到这些阶级所操纵的舆论的严重攻击，甚至根本不会受到攻击。至于董事会的精神是什么样的，我将在下一篇关于印度现状的文章中说明。现在只谈一点，即在这次关于印度问题的辩论时，马考莱先生曾经用一种特别的方法为董事会辩护，说什么董事会即使有心作恶也没有力量去做；例如，所有的改进办法都是自己做事自己担的省督们不顾它的反对并且同它作斗争之后实施的。通过这样的途径，禁止了撒提[164]的风俗，废除了可恶的过境税，准许了东印度的出版自由。\n所以，督察委员会主席是以董事会为掩护把印度拖入耗费巨大的战争，而董事会则以督察委员会为掩护败坏印度的行政机关。\n如果我们更深入地考察一下这个畸形管理机关的结构，就会发现在它的基础中还有一种比督察委员会和董事会更强大的第三种力量，这种力量更没有责任，更不容易看出，更不容易受到舆论的监督。可以更换的督察委员会主席靠这个位于坎楠路的机关中的固定的官员们办事，而在这些官员们看来，印度并不在印度，而是在莱登霍尔街。那末谁是莱登霍尔街的主宰呢？\n2000位上年纪的女士和有气无力的绅士（他们掌握着印度的股票，他们关心印度仅仅是因为可以按期从印度的收入中得到红利）选出24名董事，这些董事唯一的美德就是他们是1000英镑股票的持有者。商人、银行家和各种公司的董事都千方百计想钻进董事会，以便更好地安排私人的事业。\n布莱特先生说：“伦敦西蒂区有一个银行家在东印度公司拥有300票，在选举董事时，他的话几乎是绝对的法律。”\n因此，董事会不过是英国金融巨头的\n。用这种方法选出来的董事会，除了上面说到的机密委员会外，还建立了三个委员会，这就是：（1）政治和军事问题委员会；（2）财政和内政委员会；（3）收入、司法和立法问题委员会。这些委员会的成员每年都互相轮换，这样，某个金融家今年如果参加司法委员会，下年就参加军事委员会，任何人都不可能一直在一个部门里管事。选举董事的办法本身就已经使担负这些职务的都是根本不懂如何办事的人了，而轮换制度又彻底毁灭了某个人可能偶然表现出来的最后一点点办事能力。那末究竟是谁以董事会的名义从事实际的管理呢？这就是印度大厦[165]里的一大堆不负责任的秘书、视察员和官员，在这些人当中，正如坎伯尔先生在他的“印度管理方案”[166]中所指出的那样，也许仅仅只有一个人曾经到过印度，并且还是偶然去的。因此，如果把卖官鬻爵的交易撇开不谈，也就谈不上董事会活动的政治方向、原则或任何制度了。真正的董事会，英国管理印度的真正的机关等等，就是那个位于莱登霍尔街的常设的、不负责任的\n——“办公桌和裙带风的养儿”。这就是说，管理着一个庞大帝国的，还不像过去在威尼斯那样，是著名的贵族所组成的自治公所，而是一群昏庸老朽的办事员和一些同样的夤缘幸进的人。\n因此，世界上没有一个政府像印度政府这样写得多而做得少就不会令人感到奇怪了。当东印度公司还只是一个商业性的团体时，它当然像所有的贸易公司一样，要求印度商馆的经理人员对每个问题都做出最详细的报告。但是，当商馆变成了一个大帝国，而商业报告变成了一大堆信件和公函时，莱登霍尔街的官员们就占了这样的优势，以致董事们和督察委员会都从属于他们了；他们终于把印度政府变成了一架巨大的打字机。布罗顿勋爵在向公职人员薪俸委员会所作的证词中曾经透露，有一次发出的报告竟长达45000页。\n为了使诸君多少能够想像出印度大厦办公室在办事时是如何消耗时间的，我现在来引证一段狄金逊先生的著作。\n“当印度来了一份报告的时候，首先就把它交给有关的视察员办公室［Examiners’Department］；然后主席们\n［注：指东印度公司董事会的主席和副主席。——编者注］\n就同这个办公室的主任一起进行讨论，商量好回信的内容；他们再把回信草案送交印度事务大臣[167]；所有这一切用行话来说就叫做初报——初步报告［previous　communication］。在这个所谓初报的初步阶段中，主席们完全依赖着官员。"
}