{
  "metadata": {
    "volume": "09",
    "article_number": "001",
    "title": "不列颠政局。――迪斯累里。――流亡者。――马志尼在伦敦。――土耳其[1]",
    "file_name": "volume_09_001_卡·马克思和弗·恩格斯。不列颠政局。——迪斯累里。——流亡者。——马志尼在伦敦。——土耳其3—13.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "尽管后者暂时获胜，可是迪斯累里的路线后来仍然占了上风，这个路线反映着把旧的贵族托利党变成英国资产阶级保守派政党的趋势。――第3页。\n[3]1853年3月1日帕麦斯顿在下院会议上诡称，如果大陆上的强国要求把政治流亡者逐出不列颠群岛，英国是不答应的。但是，不久阿伯丁却在上院的演讲中允诺在流亡者问题上可以向大陆上各强国政府作让步。马克思在以前一些寄给“纽约每日论坛报”的通讯里曾谈到这个问题（见“马克思恩格斯全集”中文版第8卷第621、627页）。――第4页。\n[4]“奥地利通讯”（《Oesterreichische　Correspondenz》）是奥地利政府石印的半官方机关报；1850―1863年在维也纳出版。――第4页。\n[5]“总汇通报”（《Le　Moniteur　universel》）是法国的日报，政府的官方机关报；1789年起在巴黎出版。――第5页。\n[6]提尔西特和约是拿破仑法国同参加第四次反法同盟的战败国俄国和普鲁士在1807年7月7日和9日签订的和约。和约条件对普鲁士极为苛刻，使普鲁士丧失很大一部分领土（其中包括易北河以西的全部属地）。俄国没有丧失什么土地，反而获得了普鲁士割让给它的别洛斯托克地区。但是，亚历山大一世必须承认法国在德国占领的地方和拿破仑在那里所修改的疆界，以及拿破仑对伊奥尼亚群岛的统治权，同意成立华沙大公国（这是法国在俄国边界上的一个进攻基地），并参加对英国的封锁（即所谓大陆封锁）。在提尔西特，亚历山大一世答应在法国的调停下开始同自1806年起和俄国处于战争状态的土耳其举行和平谈判。1807年8月俄国和土耳其签订了停战协定，但和约没有谈成；1809年军事行动恢复，1812年土耳其战败。――第5页。\n[7]指神圣同盟（1815年由沙皇俄国、奥地利和普鲁士建立的欧洲君主的反动联盟）的反革命势力在十九世纪二十年代初对那不勒斯、皮蒙特和西班牙的武装干涉。1820年10月在特劳波（奥帕瓦）开幕，1821年5月在来巴赫（柳布梁纳）闭幕的一次神圣同盟会议，公开宣布了神圣同盟强国为了支持其他国家的封建君主制度可以干涉这些国家的内政的原则。据此，来巴赫会议通过了关于派遣奥地利军队到意大利去的决定，而维罗那会议（1822年）则通过了法国对西班牙进行武装干涉的决定，结果，这些国家里的资产阶级革命和民族解放运动便被镇压下去。――第5页。\n[8]四十年代初，由于1839―1841年土埃战争和因土埃战争各大国间的矛盾加剧，东方问题尖锐化了。土耳其苏丹的军队于1839年开进了埃及统治者穆罕默德－阿利在1831―1833年占领的叙利亚，但被击溃。西方各强国深恐俄国单独干涉土埃冲突，坚决向苏丹提出一个联合照会（1839年7月27日），声称所有各大国将帮助土耳其政府。但是，英法之间在近东、特别是在埃及的势力范围问题上有争执，结果只有英、俄、奥、普四国签署了关于各强国对苏丹军事援助办法的伦敦公约（1840年7月15日），法国没有参加。法国虽然已打定主意利用穆罕默德－阿利，但不久就不得不让步，抛开穆罕默德－阿利不管了。由于英国和奥地利的军事干涉，穆罕默德－阿利不得不放弃埃及本土以外的全部领地并服从土耳其苏丹的最高权力。――第6页。\n[9]所谓的“正统主义原则”（来自拉丁字《legitimus》，即“合法的”）是达来朗所代表的法国外交界在维也纳会议（1814―1815）上提出来的。这个原则的内容，是要恢复欧洲在十八世纪末法国资产阶级革命过程和拿破仑战争过程中被推翻的各个“合法的”王朝和君主制度。所有维也纳条约都是以这个原则为基础的。同时，战胜拿破仑法国的各国统治者违反各国人民的意志，重新划定欧洲的政治地图，他们所根据的与其说是复辟的“正统”君主的要求，倒不如说是他们本身的、往往互相冲突的利益。――第6页。\n[10]贝朗热在“米尔米东人或阿基里斯的葬礼”（《Les　mirmidons　oules　funérailles　d’Achille》）这首歌曲中，以隐喻的方式描绘了猥琐低能的复辟时期的法国君主和欧洲的其他一些正统主义的拥护者。这首歌曲的名字是个双关语：les　mirmidons――米尔米东人，是传说中在南特萨利亚的一个部落，该部落的战士曾在特洛伊战争中在阿基里斯统率下作战；mirmidon也有矮胖、侏儒之意，借用指猥琐、无能的人。――第6页。\n[11]土耳其军队曾两次围攻维也纳，一次在1529年，一次在1683年，这两次都没有成功。1683年波兰国王杨・萨比斯基的军队打退了入侵的土耳其军队，解救了奥地利的京城。\n库列夫查会战（保加利亚）发生于1829年5月30日，在1828―1829年俄土战争进行的时候。结果是土耳其军队被击溃。――第7页。"
}