{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "013",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "（下院，1848年2月23日）\n关于这一点，子爵阁下当时的上司格雷伯爵告诉我们说，\n“英国在这一时期同穆罕默德－阿利有广泛的商业来往，破坏这种关系于英国不利”。（上院，1834年2月4日）\n怎么，竟同“叛臣”有商业来往！\n但是大家要知道，勋爵阁下的舰队当时正在杜罗河和塔霍河上忙着，他的舰队要封锁些耳德河，要起催生婆的作用，来减轻葡萄牙、西班牙和比利时这些立宪王国诞生时的痛苦。所以他当时连一艘军舰也派不出去。（下院，1833年7月11日和1834年3月17日）\n而苏丹始终坚持的正是要求给予海军援助。我们姑且就承认勋爵阁下的论据吧，假定他确实连一艘军舰也没有。但是一些很有权威的人士都肯定地对我们说，勋爵阁下一艘\n也不用派，只要他说\n［注：在1853年11月21日的“纽约每日论坛报”上，“只要他说一句话”这句话后面是：“以便约束穆罕默德－阿利的野心，阻止伊布拉希姆－帕沙的军队的推进。这是海军上将马洪说的，他说这句话的时候正是他在罗伯特·皮尔爵士执政期间在外交部任职的时候”。——编者注］\n。这些权威人士中有那位曾经在纳瓦林消灭了土耳其舰队的海军上将科德林顿。他证实：\n“当年，在土耳其面对着撤出摩里亚半岛的问题的时候，穆罕默德－阿利就曾体会到我们出面说话的分量。当时土耳其政府命令他抗拒一切撤出摩里亚半岛的要求，并要他以人头来作担保。他虽然也作了适当的抗拒，但毕竟明智地作了让步，撤出了摩里亚半岛。”（下院，1836年4月20日）\n其次，威灵顿公爵声言，\n“如果在1832或1833年议会开会期间就明确地告诉穆罕默德－阿利，不许他在叙利亚和小亚细亚进行斗争，战争就会结束，我们也不会冒险让俄皇获得派海陆军到君士坦丁堡去的机会了。”（上院，1834年2月4日）\n但是还有一位更可靠的权威人士，这就是勋爵阁下本人。他断言：\n“陛下的政府虽然没有满足苏丹关于给予海军援助的请求，但是英国毕竟给了他以道义支持。不列颠政府向埃及帕沙和统率小亚细亚埃及军队的伊布拉希姆－帕沙所作的声明，对于苏丹同埃及帕沙达成协议〈在居塔希亚〉起了决定性的作用，从而\n战争。”（下院，1834年3月17日）\n最后，得比勋爵——当时还被称为斯坦利勋爵，帕麦斯顿的内阁同僚——声言他可以\n“大胆断言，穆罕默德－阿利的继续推进所以停了下来，完全是由于英法两国发表了明确的声明，不许他的军队占领君士坦丁堡”。（下院，1834年3月17日）\n总之，照得比勋爵和帕麦斯顿勋爵本人的说法，并不是俄国的分舰队，也不是俄国在君士坦丁堡的军队，而是不列颠驻亚历山大里亚的领事的\n，迫使伊布拉希姆停止他向君士坦丁堡的胜利进军，促成了居塔希亚的协议，协议的结果是穆罕默德－阿利除埃及外还获得了叙利亚帕沙辖区阿达纳及其他一些地方。但是，勋爵阁下认为可以准许他的驻亚历山大里亚领事作这一明确声明，只是在土耳其军队被消灭之后，当时君士坦丁堡已经到处都是哥萨克，安吉阿尔－斯凯莱西条约已为苏丹所签署并被沙皇放进口袋里去了。\n如果说时间不够和军舰缺乏使勋爵阁下不能给苏丹以援助，而过分的拘礼又妨碍他去阻止帕沙的行动，那末他至少可以给他的驻君士坦丁堡的大使发出指示，要他反对俄国势力过分加强，并竭力把俄国势力限制在更狭小的范围内。他是否这样做了呢？没有！恰好相反，为了不妨碍俄国的行动自由，勋爵阁下竟然要在最危急的时期根本不在君士坦丁堡留驻大使。\n“在到7月8日为止的6个月过程中，驻土耳其大使的地位和权威比驻任何一国的大使的地位和权威都更为重要，比在任何一个时期都更能有效地利用。”（马洪勋爵1836年4月\n20日在下院的演说）\n帕麦斯顿勋爵告诉我们说，不列颠大使斯特腊特弗德·坎宁爵士离开君士坦丁堡是在1832年9月间，当时驻那不勒斯的公使庞森比勋爵在11月间受命接替他的职位；“在做赴任之前的必要准备工作的时候产生了困难”，然而接他赴任的军舰是在等着他的；“由于天气恶劣，他到达君士坦丁堡没有能早于1833年5月底”。（下院，1834年3月17日）\n由于俄军还没有到，所以庞森比勋爵就受命用7个月的时间从那不勒斯到君士坦丁堡去赴任。\n［注：在1853年11月21日的“纽约每日论坛报”上，“由于俄军还没有到……”这一段话作“斯特腊特弗德·坎宁爵士被召回是在9月间，而庞森比勋爵接到委任状是在11月间。但是，既然伊布拉希姆－帕沙还没有越过托罗斯山，还没有揭开科尼亚会战，俄国人还没有占领沙皇格勒，所以庞森比勋爵就受命用7个月的时间从那不勒斯到君士坦丁堡去赴任”。——编者注］\n况且，勋爵阁下又何必要阻碍俄国人去占领君士坦丁堡呢？\n“从我这方面来说，我非常怀疑，在俄国政府的政策中\n一般说来会有任何\n想瓜分奥斯曼帝国的意图”。（下院，1833年7月11日）\n是啊，当然没有！俄国并不想瓜分帝国，它倒是想整个独占。"
}