{
  "metadata": {
    "volume": "09",
    "article_number": "037",
    "title": "战争问题。――英国的人口和商业报告书。――议会动态[237]",
    "file_name": "volume_09_037_卡·马克思。战争问题。——英国的人口和商业报告书。——议会动态278—290.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "人们暗示说，英国舰队完全是为了科堡王室的利益而支持葡萄牙的反革命[242]。盛传帕麦斯顿勋爵也是由于宫廷的阴谋而被解除了外交部的职务。又说，维多利亚女王和奥尔良公爵夫人的友谊是尽人皆知的。人们还记起，女王的丈夫是一位科堡王室的人\n［注：阿尔伯特亲王。――编者注］\n，她的叔父也是一位科堡王室的人\n［注：列奥波特一世。――编者注］\n，后者作为比利时国王和路易－菲力浦的女婿，非常希望波拿巴垮台，并且在他的儿子和奥地利公主结婚后已被正式接纳入神圣同盟。最后，人们还把英国对俄国客人的接待同俄国最近对英国旅行者的逮捕和挑剔作比较。\n几个星期之前，巴黎的“世纪报”写文章反对英国宫廷。一家德国报纸也发表了一篇详细论述科堡－奥尔良派的密谋者的文章，说这些密谋者为了王朝的利益，通过列奥波特国王和阿尔伯特亲王，迫使英国内阁实行危害西方各国、鼓励俄国阴谋的方针。布鲁塞尔的“民族报”[243]刊登关于在伦敦举行的内阁会议的长篇报告，说女王在这次会议上正式声明：妄图圣地的波拿巴是当前纠纷的唯一罪人；俄国皇帝想加在土耳其身上的屈辱，要比他的法国敌手所想的少；她决不为了某某波拿巴的利益而发出同意对俄国进行任何战争的王令。\n关于这些传闻，“晨报”说得非常委婉。这些传闻在公众中间引起了广泛的反应，在每周报刊上引起了相当审慎的评论。\n“先驱”[244]写道：“我们不想作过于广泛的推测，只要看一看事实。奥里珈女公爵携同她的丈夫和姐姐，俄皇的最善于外交的女儿之一洛伊希顿堡公爵夫人来到英国。她受到布隆诺夫男爵的欢迎，并马上受到\n的亲切接待，她被英国上等社会的代表人物所包围，其中也有阿伯丁勋爵。”\n甚至在第一流伦敦周报中首屈一指的“观察家”[245]，也用简洁的标题“\n”发表了关于俄国客人光临的报道。在这家报纸的一篇社论中有如下的话：\n“目前根本没有什么原因阻碍和平协会\n在阿尔伯特亲王殿下的庇护下\n以最有威望的姿态重新出现在舞台上。”\n像“观察家”这样的报纸也不能提出更明显的暗示。我上面引证的那篇文章在结束时把英吉利君主国同大西洋彼岸的共和国作了如下的比较：\n“如果美国人力图在欧洲占有我们一度占有过的地位，那末，这与我们无关。目前，他们巩固国际法并作为扶弱除强者而赢得尊敬，就让他们从中博得荣誉，归根到底从中获得好处吧！英国将只关心统一公债按票面价值计算和保护本国海岸以防外国军队直接进攻。”\n关于本年度（截至1854年3月31日止）拨款5820英镑用来抵偿英国驻巴黎大使官邸的建筑工程费、修理费、家具费等等的问题，魏兹先生在表决时问道：最近30年来按规定每年拔出的1100英镑的英国驻巴黎大使官邸的维修费到哪里去了？威廉・摩尔斯沃思爵士不得不承认，公款滥用掉了；还承认，根据政府派往巴黎的建筑师阿耳巴诺的报告，英国大使的官邸破败不堪。房子周围的游廊坍了；墙也倒了；房子好几年没有粉刷；楼梯不稳；污水并发出恶臭；房间里满是寄生虫，并且在桌上乱爬；家具和窗帘上幼虫密布，而地毯被狗屎猫屎弄得污七八糟。\n帕麦斯顿勋爵提出的关于\n消除煤烟措施的法案\n通过了二读。如果这一提案能实行，英国的首都将焕然一新，市内除上院和下院外，将不再有一所肮脏房子了。\n卡・马克思写于1853年8月12日\n载于1853年8月24日“纽约每日论坛报”第3854号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n俄译文第一次全文发表\n[237]本文经删节后转载于1853年8月27日在纽约出版的德文“改革报”（《Reform》）。\n在“马克思恩格斯全集”俄文第1版中缺这篇文章的第一段以及倒数第二段。――第278页。\n[238]马克思讽刺地暗指路易・波拿巴和波拿巴集团在准备1851年十二月二日政变时，用来在军官和士兵中招募拥护者的方法。在路易・波拿巴以共和国总统的身分举行招待会和阅兵时，曾经请军官和士兵大吃腊肠、冷盘禽肉和香槟酒等。――第278页。\n[239]指“法兰克福邮报”（《Frankfurter　Postzeitung》），它是从1619年到1866年在美因河畔法兰克福出版的一家德国报纸，该报纸在五十年代是联邦议会的机关报，从1952年起用本名出版。――第279页。\n[240]见注125。――第283页。\n[241]上院议员根据中世纪的传统必须向王室宣读庄严的誓言（效忠誓）。同时，中世纪的1215年自由大宪章授权英国封建主在他们的封建特权遭到破坏时可以举行起义反对王室。――第285页。\n[242]指英国于1846―1847年葡萄牙人民起义反对国内反动制度期间，支持在葡萄牙统治的科堡王朝的支系。这次起义被残酷地镇压了下去。――第288页。"
}