{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "005",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "一个老练的用手枪有经验的普鲁士尉官同一个可能从来没有摸过手枪的商人之间的决斗，确实是一个把尉官‘扫掉’的顶好办法。朋友维利希不顾这一点，还到处诉说——口头上和书面上——似乎我们想枪杀他。\n我和施拉姆同时离开房间，这十分可能（某种需要使我离开房间，这样的事情我没有写入日记）；但是也未必如此，因为我从我所保存的当时中央委员会会议记录中看到，那天晚上施拉姆和我是轮流做记录的。施拉姆仅仅是被维利希的蛮横行为所激怒。他提出同维利希决斗，使我们都大吃一惊。在几分钟之前，大概施拉姆本人也不会料到事情有如此的变化。很难想像有比这更不由自主的行动。维利希在这里又说，似乎他曾经声称：‘施拉姆，给我出去！’事实上是维利希要求中央委员会赶走施拉姆。中央委员会则认为没有必要满足他的要求。施拉姆只是应马克思的个人请求才离开的，因为马克思希望不要再继续胡闹。在我这一边有记录，在维利希先生一边有他的个人性格。\n**弗里德里希·恩格斯**”\n弗里德里希·恩格斯\n维利希先生又说，他在工人教育协会上叙述了流亡者委员会的“不恭行为”并为此而提出建议。\n高尚意识叙述说：“当反对马克思及其一伙的怒潮达到最高峰时，我\n对问题进行审查。\n做了什么事？是维利希投票呢？还是中央委员会对问题进行审查？多么淳厚啊！他的命令式的一票把他的敌人从达到最高峰的人民怒潮中挽救了出来。维利希先生只是忘了：中央委员会是\n委员会，而工人协会却是\n的大众的团体。他忘了，中央委员会对事件进行审查的问题由于上述原因是不可能在工人协会中提付表决的，也不可能出现一个慈悲人排难解纷的场景，由他充当这个场景中的英雄。朋友沙佩尔会帮助他恢复自己的记忆。\n维利希先生把我们从公开的工人协会引到秘密的中央委员会，又从中央委员会引到安特卫普的一场决斗，即他和施拉姆的决斗：\n“施拉姆在一个\n陪同下来到奥斯坦德，这位军官，\n，是在匈牙利革命期间转到匈牙利人这边的，在决斗结束后，他\n消失得无影无踪\n这位“前俄国军官”不是别人，而是\n亨利克·路德维希·米斯科夫斯基\n我们在发给这位\n的证件中看到：《This　is　to　testify，that　the　bearer　Henri　Lewis　Miskowsky，a　Polish　gentleman，has　served　during　the　late　Hungarian　war　1848-1849　as　officer　in　the　46th．bataillon　of　the　Hungarian　Honveds，and　that　he　behaved　as　such　praiseworthy　and　gallantly．\nLondon，Nov．12，1853．L．Kossuth，late　governor　of　Hungary》\n［注：“本证件持有人亨利克·路德维希·米斯科夫斯基，波兰贵族，在1848—1849年\n匈牙利战争期间\n曾任匈牙利护国军第四十六营军官，为人\n，特此证明。\n匈牙利前执政者\n，1853年11月12日于\n”。——编者注］\n说谎成性的高尚意识！但目的是\n。善与恶之间的对立要用鲜明对照的手法来描绘，让它像一幅生动的图画。多么艺术的一幅人物画呵！一边是这位高尚人物，身旁围绕着\n“目前在澳大利亚的泰霍夫，那时在流亡中而现在坐在阿尔及尔监狱中的法国骠骑兵上尉维迪尔，以及法国报纸所宣扬的一位最坚决的革命者巴特尔米。”\n简言之，一边是维利希本人，身旁围绕着两个革命的精华；另一边是施拉姆，他是罪恶的化身，为一切人所不齿；和他在一起的只有一个“前俄国军官”，这位军官不是真正参加过而是“据他说”参加过匈牙利革命，并且在决斗之后马上“消失得无影无踪”，即归根到底原来是一个魔鬼。接着是艺术性的描绘：美德下榻在奥斯坦德的一个“头等旅馆”内，那里曾住过一位“普鲁士亲王”，而罪恶和俄国军官则“住在私人房子里”。不过，俄国军官看起来又不完全是“在决斗结束后消失”的，因为根据维利希先生的继续叙述，“施拉姆和俄国军官留在小河边”。但是，俄国军官并没有像我们高尚的骑士所希望的那样在大地上消失。这从下面的声明中可以看出来：\n“在12月28日‘刑法报’上刊载着维利希先生的一篇文章，其中还专门记述了他于1850年在安特卫普与施拉姆的决斗。遗憾的是，这篇记述并没有在所有各点上都真实地向公众报道。那里谈到：‘决斗已经约定，云云，施拉姆在一个前俄国军官陪同下来到，云云，他如何如何消失。’这是不真实的。我从来没有为俄国效过力；如果用同样的理由，就可以像叫我一样，把参加匈牙利解放战争的所有\n。从1848年战争开始到1849年战争在维拉戈什全部结束，我一直在匈牙利任职。我也没有消失得无影无踪。施拉姆从发射地点只挪了半步，就向维利希射击，但没有命中，于是维利希从自己的位置向施拉姆射击，他的子弹擦伤了施拉姆的头部。"
}