{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": 0,
    "total_chunks": 17,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：此处可参看本卷第44—48页。——编者注］\n\n编辑注释: ［注：双关语：Blum——姓；《blume》——“花”。——编者注］\n\n编辑注释: ［注：原文是翻译不出的双关语：《durch　die　Blume　sprechen》——用暗示、譬喻说话。——编者注］\n\n编辑注释: ［注：戏指哥特弗利德·金克尔和他的妻子约翰娜·金克尔。——编者注］\n\n编辑注释: ［注：loco　citato——上述引证之处。——编者注］\n\n编辑注释: ［注：双关语：《parteig?nger》有“游击队员”之意，也有“任何一个党派的信徒”之意。——编者注］\n\n编辑注释: ［注：戏指哥特弗利德·金克尔和奥古斯特·维利希。——编者注］\n\n编辑注释: ［注：非现实的，海外的；直译是：“在不信教的国家”——天主教的主教在被任命为非基督教国家的纯粹名义上的主教时，头衔上都添有这种字样。——编者注］\n\n编辑注释: ［注：“本证件持有人亨利克·路德维希·米斯科夫斯基，波兰贵族，在1848—1849年**匈牙利战争期间**曾任匈牙利护国军第四十六营军官，为人**忠勇可嘉**，特此证明。匈牙利前执政者**拉·科苏特**，1853年11月12日于**伦敦**”。——编者注］\n\n编辑注释: ［注：在原文中，“那个东西”是中性，“思想”是阴性。——译者注］\n\n编辑注释: ［注：奥·格贝尔特。——编者注］\n\n编辑注释: ［注：“人民报”。——编者注］\n\n编辑注释: ［注：在“福格特先生”这一抨击性著作中引用这封信时指出这人是席梅尔普芬尼希，而不是用省略号。——编者注］\n\n编辑注释: ［注：坦率而正派的人说话句句是真，相信了，他兼有二者；不相信，他总还坦率。我知道这样的无赖。（莎士比亚“李尔王”第二幕第二场）。——编者注］\n\n编辑注释: **注释：**[365]卡·马克思的“高尚意识的骑士”这篇抨击文章写于1853年11月，并在阿·克路斯和约·魏德迈的协助下于1854年1月在纽约以单行本出版。这篇文章是对刊载在1853年10月28日和11月4日“美文学杂志和纽约刑法报”上的奥·维利希的“卡尔·马克思博士和他的‘揭露’”一文的回击。马克思的这篇抨击文反映了无产阶级革命家反对工人运动中不坚定的小资产阶级分子的斗争。马克思在该文中驳斥了维利希的诽谤（维利希力图使别人怀疑马克思在“揭露科伦共产党人案件”中对维利希—沙佩尔集团的宗派活动所作的批判的公正性）。马克思在谈到共产主义者同盟分裂的真正原因时，揭露了这个集团的冒险主义、宗派主义的策略。为了写这篇抨击文，马克思从他和恩格斯于1852年5—6月合写的一部著作“流亡中的大人物”中借用了个别章句，这部著作在马克思和恩格斯生前没有发表（见“马克思恩格斯全集”中文版第8卷第259—380页）。——第537页。[366]卡·冯·德克尔“从现代作战观点来看小型战争。或：论小型战争中所有三个兵种的运用和使用”1822年柏林和波茲南版（C．v．Decker．《Der　kleine　Krieg，im　Geiste　der　neueren　Kriegführung．Oder：Abhandlung　über　die　Verwendung　und　den　Gebra-uch　aller　drei　Waffen　im　kleinen　Kriege》．Berlin　und　Posen，1822）。——第541页。[367]乔·威·弗·黑格尔“精神现象学”1807年班堡和维尔茨堡版（G．W．F．Hegel．《Ph?nomenologie　des　Geistes》．Bamberg　und　würzburg，1807）。参看“教育及其现实性的王国”章第435—474页（《Die　Bildung　und　ihr　Reich　der　Wirklichkeit》，S．435—474）。——第541页。[368]“揭露科伦共产党人案件”（见“马克思恩格斯全集”中文版第8卷第457—536页）一文，马克思写于1852年10月底—12月初。这是一篇战斗性的抨击文。在这篇文章中，马克思痛斥了普鲁士警察国家迫害共产主义运动的活动家的卑鄙手段。这篇抨击文于1853年1月在瑞士巴塞尔以单行本刊印。在美国，这部著作最初连载在波士顿的“新英格兰报”上，1853年4月底，该报出版社以单行本发表。马克思在抨击文“高尚意识的骑士”中引自“揭露”的各处引文，都是根据波士顿版的小册子。——第541页。[369]“新英格兰报”（《Neu　England-Zeitung》）是德国流亡者在波士顿（美国）用德文出版的民主主义报纸，创办于1852年。约·魏德迈曾为该报撰稿。——第541页。[370]见“马克思恩格斯全集”中文版第8卷第470、525页。——第541页。[371]在1854年纽约版中，出版者在该处加了如下的一个脚注：“勃鲁姆先生不是在澳大利亚，而是在费拉得尔菲亚，当美国工人同盟成立时，他是同盟理事会中维利希的代理人。”——第542页。[372]见“马克思恩格斯全集”中文版第8卷第529页脚注。——第542页。[373]暗检室是法国、普鲁士、奥地利和许多其他国家邮政部门所属的秘密机构，从事暗中检查信件的活动。暗检室从欧洲君主专制时代起就已存在。——第543页。[374]见“马克思恩格斯全集”中文版第8卷第464页。——第544页。[375]指共产主义者同盟——第一个无产阶级的国际共产主义组织。在共产主义者同盟建立以前，马克思和恩格斯为了在思想上和组织上团结各个国家的社会主义者和先进工人，曾经进行了巨大的工作。为此，1846年年初，他们在布鲁塞尔组织了共产主义通讯委员会。马克思和恩格斯在反对魏特林的粗鄙的平均共产主义、“真正的社会主义”的顽强斗争中，以及在反对对正义者同盟（工人和手工业者的阴谋组织，德国、法国、瑞士和英国都有它的支部）的成员特别有影响的蒲鲁东小资产阶级空想的顽强斗争中，捍卫了科学共产主义的思想。在伦敦的正义者同盟领导机构深信马克思和恩格斯的观点是正确的，于1847年1月底建议他们加入同盟，参加同盟的改组工作并根据他们所宣布的原则草拟同盟纲领。马克思和恩格斯表示同意这样做。1847年6月初，在伦敦召开了正义者同盟的代表大会。这次代表大会作为共产主义者同盟的第一次代表大会载入史册。恩格斯和威·沃尔弗参加了代表大会的工作。大会决定把组织名称改为共产主义者同盟，并用无产阶级政党的战斗性的国际主义口号“全世界无产者，联合起来！”代替了模糊不清的旧口号“人人皆兄弟！”。大会还审查了恩格斯积极参加起草的“共产主义者同盟章程”。新的盟章明确规定了共产主义运动的最终目的，删除了某些使组织带有密谋性质的条款；民主原则成为同盟组织的基础。最后，这个章程在共产主义者同盟第二次代表大会上被批准（见“马克思恩格斯全集”中文版第4卷第572—577页）。马克思和恩格斯都参加了1847年11月29日至12月8日在伦敦举行的第二次代表大会的工作。他们在许多天的论战中捍卫了代表大会一致通过的科学共产主义的原则。马克思和恩格斯受大会委托起草了一个纲领性的文件，即1848年2月发表的“共产党宣言”（见“马克思恩格斯全集”中文版第4卷第461—504页）。由于法国革命爆发，在伦敦的同盟中央委员会于1848年2月底把同盟的领导权移交给以马克思为首的布鲁塞尔区部委员会。在马克思被驱逐出布鲁塞尔并迁居到巴黎以后，巴黎于3月初成了新的中央委员会的所在地。恩格斯也当选为中央委员。1848年3月下半月到4月初，中央委员会组织了数百名德国工人（他们多半是共产主义者同盟盟员）回国参加已经爆发的德国革命。马克思和恩格斯在3月底所写成的“共产党在德国的要求”（见“马克思恩格斯全集”中文版第5卷第3—5页）是共产主义者同盟在这次革命中的政治纲领。马克思和恩格斯以及他们的拥护者于1848年4月初返抵德国，他们坚信，由于德国落后、德国工人四分五裂和政治觉悟不高等情况，分散在全国各地的两三百名共产主义者同盟员难以对广大人民群众产生显著的影响。鉴于这种情况，马克思和恩格斯认为必须参加民主运动的极左的、实际上是无产阶级的侧翼。他们加入了科伦的民主协会并介绍他们的拥护者参加民主派组织，以便在那里坚守革命无产阶级的立场，批判小资产阶级民主派的不彻底性和动摇性，推动他们采取坚决的行动。同时，马克思和恩格斯指示他们的拥护者注意组织工人协会，对无产阶级进行政治教育，为组织群众性的无产阶级政党创造条件。当时，马克思主编的“新莱茵报”（见注97）已成为共产主义者同盟盟员的领导和指导中心。1848年年底，在伦敦的同盟中央委员会试图恢复中断的联系，派约瑟夫·莫尔为特使，去德国整顿同盟组织。伦敦中央委员会修改了1847年的盟章，削弱了这个文件的原则意义。譬如，不提推翻资产阶级，不提确立无产阶级的统治和建立没有阶级的共产主义社会，而宣布同盟的宗旨是建立社会共和国。莫尔从1848年到1849年冬在德国的使命并没有完成。1849年4月，马克思、恩格斯和他们的拥护者退出了民主协会。工人群众已经有了政治经验，他们对小资产阶级民主派已经大失所望，这一切使当时已经有可能在实践上提出建立独立的无产阶级政党的问题。但是，马克思和恩格斯没有能够实现这一计划。不久，德国西南部爆发了起义。这次起义的失败成为德国革命的终结。革命的进程表明，“共产党宣言”中所阐明的共产主义者同盟的观点是唯一正确的，同盟是革命活动的一所很好的学校：它的成员坚决果断地参加了各地的运动，他们在报刊上、在街垒里和在战场上坚守着最革命的阶级——无产阶级的阵地。革命的失败沉重地打击了共产主义者同盟。许多盟员不是被关进监狱，就是逃亡国外，地址丢掉了，联系中断了，各地支部的活动停顿了。德国国外的同盟组织也遭到巨大的损失。1849年秋天，同盟的多数领导人聚集在伦敦。由于马克思和恩格斯所领导的经过改组的新中央委员会的努力，到1850年春天，以往的组织已经恢复，共产主义者同盟的活动也日益活跃起来。马克思和恩格斯在1850年3月所写的“中央委员会告共产主义者同盟书”（见“马克思恩格斯全集”中文版第7卷第288—299页）中，总结了1848到1849年的革命，并提出了建立摆脱小资产阶级的独立的无产阶级政党的任务。在“告同盟书”中第一次阐明了不断革命的思想。1850年3月，宣传共产主义的新的机关报“新莱茵报。政治经济评论”出版了。1850年夏，共产主义者同盟中央委员会内部在策略问题上发生的原则性分歧达到很尖锐的程度。以马克思和恩格斯为首的中央委员会的多数派坚决反对维利希—沙佩尔派所提出的无视客观规律和欧洲的现实政治形势而立即发动革命的宗派主义的冒险策略。与此相反，马克思和恩格斯竭力强调，在反动派进攻的情况下，共产主义者同盟的最重要的任务就是宣传科学共产主义和为未来的革命战斗培养无产阶级的革命干部。1850年9月中旬，维利希—沙佩尔派的分裂活动终于引起了与该派的分裂。1850年9月15日的会议（见“马克思恩格斯全集”中文版第8卷第635—641页）根据马克思的建议，把中央委员会的职权移交给科伦区部委员会。德国各地共产主义者同盟支部一致拥护伦敦中央委员会多数派的决定。根据马克思和恩格斯的指示，在科伦的新的中央委员会于1850年12月起草了新的盟章（马克思加了标记的全文，见“马克思恩格斯全集”中文版第7卷第626—629页）。1851年5月，由于警察的迫害和盟员的被捕，共产主义者同盟在德国的活动实际上已经停顿。1852年11月17日，在科伦共产党人案件以后不久，同盟根据马克思的建议宣告解散。共产主义者同盟起了巨大的历史作用，它是培养无产阶级革命家的学校，是无产阶级政党的萌芽，国际工人协会（第一国际）的前身。——第544页。[376]布·鲍威尔“复类福音作者的福音史批判”1841年莱比锡版第1—2卷；1842年不伦瑞克版第3卷（B．Bauer．《Kritik　der　evangelischen　Geschichte　der　Synoptiker》．Bd．1-2，Leipzig，1841；Bd．3，Braunschweig，1842）。在宗教史的著述中，把前三篇福音的编者称为复类福音作者。马克思指鲍威尔书中对福音书上的说法和真实历史事件之间的明显矛盾所作的批判。——第546页。[377]1850年9月15日共产主义者同盟中央委员会会议（在这次会议上同盟内部发生分裂）记录全文，见“马克思恩格斯全集”中文版第8卷第635—641页。1850年9月17日马克思、恩格斯及其拥护者退出伦敦德意志工人教育协会（在大磨坊街）的声明全文，见“马克思恩格斯全集”中文版第7卷第484页。伦敦德意志工人教育协会是卡·沙佩尔、约·莫尔和正义者同盟的其他活动家在1840年2月创立的。共产主义者同盟成立之后，同盟的地方支部在协会中起领导作用。马克思和恩格斯在1847年和1849—1850年间积极地参加了协会的活动。由于在马克思和恩格斯所领导的共产主义者同盟中央委员会多数派与冒险主义宗派集团少数派（维利希—沙佩尔派）之间的斗争中，协会站在少数派的一边，马克思、恩格斯和他们的许多拥护者于1850年9月17日退出协会。从五十年代末起，马克思和恩格斯重又参加了教育协会的活动。协会一直存在到1918年，被英国政府查封。在二十世纪，许多俄国政治流亡者曾访问过协会。——第546页。[378]暗指古希腊的诙谐叙事诗“老鼠与青蛙之战”，这是一部对荷马叙事诗的模拟诗，作者不详。——第547页。[379]指金克尔和流亡者俱乐部的其他领导人筹办所谓“德美革命贷款”的试图。为了在出身于德国的美国人中间举借贷款，金克尔于1851年9月到美国。贷款拟用于在德国立即唤起革命。与流亡者俱乐部相竞争的、由卢格领导的鼓动者协会，也派代表到美国募集革命基金。举借“革命贷款”的试图落空了。马克思和恩格斯在他们的许多著作中尖刻地嘲笑了金克尔这一企图的冒险性，认为这是一种有害的、无成果的、在革命运动处于低潮时人为地唤起革命的尝试。——第547页。[380]圣杯，按照中世纪的传说，是一只有奇异力量的宝杯。——第547页。[381]马克思把阿尔诺德·卢格戏比为阿尔诺德·文克里特。文克里特是半传说的瑞士战士，曾参加反对奥地利压迫的解放战争，相传在1386年6月9日，当瑞士人同奥地利公爵列奥波特三世的军队在森帕赫（属琉森州）城下作战的时候，文克里特以舍身的行动决定了瑞士人的胜利。——第547页。[382]指与拿破仑法国的战争结束以后德国对参加反政府运动的知识分子的迫害。早在与拿破仑斗争时期就已产生的学生会的许多会员，在维也纳会议后反对德国各邦的反动制度，组织政治示威，在示威中提出统一德国的要求。1819年大学生桑得刺杀神圣同盟的拥护者和沙皇的代理人科采布，成了镇压“蛊惑者”的借口。“蛊惑者”是1819年8月德国各邦大臣的卡尔斯巴德代表会议决定中对参加这一反政府运动的人的称呼。——第549页。[383]恩格斯的“德国维护帝国宪法的运动”是一本论述1849年莱茵普鲁士、普法尔茨和巴登起义史的著作。这一著作在1850年分章载于“新莱茵报。政治经济评论”杂志第1—3期。恩格斯所指的是这一著作的第四章“为共和国捐躯！”（见“马克思恩格斯全集”中文版第7卷第190—235页）。——第550页。[384]指1848年11月维利希从德国流亡者——在伯桑松（法国）做工的工人和手工业者中组织起来的队伍。队伍的成员从法国政府领取津贴。1849年初，津贴停发。稍后，队伍加入了志愿分队，这一分队在维利希的命令下参加了1849年5—6月巴登－普法尔茨起义军的行动。——第551页。[385]马克思指的是：公元前480年希腊－波斯战争期间，由300名斯巴达人组成的队伍在国王勒奥尼达斯指挥下英勇保卫温泉关，抗击波斯的全部军队。在温泉关会战中，勒奥尼达斯及其队伍全都战死。——第551页。[386]见“马克思恩格斯全集”中文版第7卷第207—208页。——第552页。[387]1849年9月，马克思被选入伦敦德国流亡者救济委员会，该委员会是在地方的德意志工人教育协会之下成立的。为了制止小资产阶级民主派流亡者想把伦敦流亡者中的无产阶级分子置于自己影响下的企图，委员会根据马克思和共产主义者同盟的其他领导人的建议改组为社会民主主义流亡者委员会，马克思和恩格斯参加了这一委员会的领导工作。1850年9月中旬，马克思和恩格斯声明退出流亡者委员会，因为大多数委员都被维利希—沙佩尔派影响了。——第552页。[388]正文中所指的共产主义者同盟中央委员会会议是在1850年8月的最后几天内举行的。——第552页。[389]“先驱者报”（《Le　Précurseur》）是比利时资产阶级的日报；从1836年起在安特卫普出版。——第556页。[390]见“马克思恩格斯全集”中文版第8卷第466页。——第559页。[391]指马克思和恩格斯于1850年3月所写的“中央委员会告共产主义者同盟书”（见“马克思恩格斯全集”中文版第7卷第288—299页）。——第559页。[392]见“马克思恩格斯全集”中文版第8卷第522页。——第559页。[393]见“马克思恩格斯全集”中文版第8卷第528页。——第560页。[394]马克思指1850年9月15日以后脱离共产主义者同盟并且另成一个独立组织的维利希—沙佩尔冒险主义宗派集团的中央委员会。根据与十九世纪四十年代瑞士一些反动的天主教州的单独联盟的相似之点，马克思和恩格斯戏称这个组织为宗得崩德（特别联盟）。——第561页。[395]见“马克思恩格斯全集”中文版第8卷第526页。——第562页。[396]“红色共和党人”（《The　Red　Republican》）是1850年7—11月由乔·哈尼出版的宪章派周刊。在这个周刊上登载过“共产党宣言”的第一次英译文。“寄语人民”（《Notes　to　the　People》）是英国的周刊，宪章派的机关刊物；1851—1852年在伦敦由厄·琼斯编辑出版。马克思和恩格斯给该杂志以支持，并参加了它的编辑和出版工作。从1851年6月到1852年4月底，他们在该杂志上发表了许多文章。——第562页。[397]指马克思和恩格斯论述1848年6月巴黎工人英勇起义的文章，以及马克思和恩格斯抨击在美因河畔法兰克福召开的全德国民议会的懦怯政策、普鲁士国民议会的妥协政策和三月同盟的活动家的一些文章（见“马克思恩格斯全集”中文版第5卷和第6卷）。三月同盟（以法兰克福中央三月同盟为首）是1848年11月底由法兰克福国民议会左翼议员在德国各城市组织的。这些三月同盟宣布其目的是捍卫1848年德国三月革命的成果。它们的领导者是一些小资产阶级民主主义者，如弗吕贝尔、西蒙、卢格、福格特等。马克思和恩格斯从1848年12月起就开始在“新莱茵报”上抨击领导这些同盟的小资产阶级民主派的不彻底和不坚决的政策，指出这种政策是为革命敌人帮了忙。——第563页。[398]见“马克思恩格斯全集”中文版第8卷第526页。——第563页。[399]见“马克思恩格斯全集”中文版第8卷第529页。——第564页。[400]指普鲁士和奥地利于1850年秋由于争夺德国领导权而发生的冲突。冲突的借口是黑森的革命发动。普鲁士和奥地利彼此争夺干预黑森内政的权利，其目的是镇压骚动。普鲁士政府为了回答奥地利军队之开入黑森，便宣布动员，同时也把军队派往黑森。但是，在沙皇尼古拉一世的压力下，普鲁士对奥地利作了让步，没有给以严重的反抗。——第565页。[401]指在监狱中的奥古斯特·布朗基寄给“平等者宴会”的献词。“平等者宴会”是1851年2月24日为纪念1848年二月革命一周年在伦敦举行的国际会议。宴会的组织者是：路易·勃朗领导下的一部分法国小资产阶级流亡者，布朗基流亡者协会的首领——巴特尔米、亚当等人，还有维利希—沙佩尔派。马克思和恩格斯为了获得情报，派自己的拥护者康·施拉姆和威·皮佩尔去参加宴会，但是，他们被逐出会场，并遭到维利希和沙佩尔的拥护者的毒打。宴会的组织者故意不让与会者知道的那篇奥·布朗基的献词全文，曾发表在许多法国报纸上。马克思和恩格斯把这篇献词译成德文和英文，并且加上了前言（见“马克思恩格斯全集”中文版第7卷第630—632页）。德译文曾大量印发，流传在德国和英国。——第568页。"
}