{
  "metadata": {
    "volume": "09",
    "article_number": "024",
    "title": "土耳其和俄国。――阿伯丁内阁对俄国的纵容。――预算。――报纸附刊税。――议会的舞弊[128]",
    "file_name": "volume_09_024_卡·马克思。土耳其和俄国。——阿伯丁内阁对俄国的纵容。——预算。——报纸附刊税。——议会的舞弊160—166.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年6月21日星期二于伦敦\n1853年6月21日星期二于伦敦\n1828年，俄国曾得到机会向土耳其发动了战争，结果缔结了阿德里安堡条约，把整个黑海东岸地区北起阿纳帕南至波提（切尔克西亚除外）都夺到了自己手里，并且占领了多瑙河河口诸岛屿，而莫尔达维亚和瓦拉几亚实际上也脱离了土耳其，被交给俄国统辖，当时大不列颠的外交大臣是阿伯丁勋爵。1853年，我们看到，同一位阿伯丁成了这个国家的“混合内阁”的首脑。只要指出这个简单的事实，就足以说明为什么俄国目前在它同土耳其和欧洲的冲突中表现得那样咄咄逼人了。\n我在最近的一篇文章里曾表示过这样的意见：“泰晤士报”在星期四提出的那种强词夺理的、狡猾的和伪造的辩护理由，恐怕平息不了由于“新闻报”对阿伯丁、克拉伦登和布隆诺夫男爵之间的秘密协议的揭露所引起的风波\n［注：见本卷第155页。――编者注］\n。甚至“泰晤士报”后来也不得不在一篇半官方的文章中承认，克拉伦登勋爵实际上同意了俄国打算向土耳其提出的要求。但是，它又补充说，俄国人在伦敦所通知的要求同在君士坦丁堡实际上提出的要求在性质上完全不同，尽管布隆诺夫男爵介绍给英国大臣的文件就是从缅施科夫公爵得到的指示中“\n摘录下来的原文\n”。但是，“泰晤士报”在星期六（毫无疑问是由于俄国使团的抗议）又收回了自己的断语，并且为布隆诺夫男爵作证，说他是极其“诚实和正直的”。“先驱晨报”昨天提出一个问题：“是不是俄国向布隆诺夫男爵本人发了一个虚假的指示，为的是欺哄英国大臣呢？”但是与此同时，人们又知道了卖身为奴的报纸千方百计向公众隐瞒起来的一些新的事实。这些事实完全排除了上述的解释。这些揭发材料证明，全部责任都在“混合内阁”身上；而且根据这些材料足以控告阿伯丁勋爵和克拉伦登勋爵犯了国事罪，换上其他任何一个议会都会这样做，只有本届议会除外，它只不过是用行贿和恫吓手段硬拉起来的选举僵尸生下的瘫痪产儿而已。\n已经确定，克拉伦登勋爵曾收到通知，通知告诉他关于圣墓的问题\n［注：缅施科夫。――编者注］\n。这个通知还谈到一个 主要问题，这就是关于土耳其的正教居民和俄皇根据条约对他们所采取的态度问题。所有这几点都经过了讨论，俄国准备采取的方针也被详加说明，这就是5月6日的条约草案[129]详尽阐述的那个方针。克拉伦登勋爵征得阿伯丁勋爵的同意，对这一方针并没有表示丝毫的不赞同，没有表示丝毫的反对。正当伦敦这样办事的时候，波拿巴派出了舰队前往萨拉密斯，社会舆论对议会施加了压力，在两院中都向大臣们提出了质询，罗素郑重许诺要保护土耳其的不可侵犯和独立，而缅施科夫公爵则在君士坦丁堡撕下了自己的假面具。阿伯丁和克拉伦登两位勋爵这时就不能不向其他大臣说明事件的全部经过了，于是联合内阁濒于瓦解，因为帕麦斯顿勋爵（他的过去使他不能不这样做）开始坚持完全相反的政策。为了防止内阁瓦解，阿伯丁勋爵终于向帕麦斯顿的主张作了让步，同意英法两国舰队在达达尼尔海峡共同行动。但是就在这个时候，阿伯丁勋爵为了履行自己对俄国所负的义务，用急电告诉圣彼得堡说，他将不把俄军占领多瑙河各公国看做casus　belli〔宣战的理由〕，而“泰晤士报”也接到了指示，要它促使舆论接受这一个对国际条约的新解释。这里不能不为这家报纸说句公道话：它为了把黑的说成白的，确实非常辛苦了一场。这家报纸过去一直断言，俄国对土耳其的正教居民的\n根本不会有任何政治后果，而现在却突然证明说，莫尔达维亚和瓦拉几亚有两个宗主国，它们实际上已不是土耳其帝国的不可分割的部分了，因此“严格地说来”，占领它们并不是对土耳其帝国的侵犯，因为，按照布加勒斯特条约和阿德里安堡条约的规定，沙皇对多瑙河各省的正教居民有保护权[130]。1849年5月1日签订的巴尔塔利曼尼条约[131]有这样一个十分清楚的规定：\n“一、对这些省份的占领如属应当，也只能由俄国和土耳其的武装部队来联合执行；\n二、进行占领的唯一理由只能是多瑙河各公国发生了严重的混乱。”\n但是，这些公国根本没有发生任何混乱，而且俄国也绝不打算和土耳其一起去占领这些地方，恰恰相反，正好是为了反对土耳其才去占领这些地方，于是“泰晤士报”就说，土耳其首先应当对俄国单独占领这些公国的行为采取容忍态度，然后再同俄国进行谈判。如果土耳其没有表现出应有的冷静态度，认为占领就是casus　belli〔宣战的理由〕，那末，该报认为，英法两国也决不应该抱同样的态度。即使它们要抱同样的态度，“泰晤士报”建议，它们的行动也要有分寸，在任何情况下都不要作为交战国的一方来反对俄国，而只是以土耳其盟国的资格来保护土耳其。\n我觉得，对“泰晤士报”的这种懦怯而滑头的行为加以痛斥的最好方法，莫过于从“泰晤士报”今天的社论中引证下面一段话。这篇社论简直是集阿伯丁勋爵政策中的种种矛盾、诡辩、借口、顾虑和lachetés〔卑鄙行为〕之大成。"
}