{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "005",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n“就自己来说，我对英国政府的某些急电是不满的；尽管这些急电，无疑地，读起来很动听，措词很优美，大体上还具有同俄国保持和睦的精神；但是另一方面仍不免过分强烈地表示了英国对土耳其的感情，使有关方面看起来很容易觉得这些急电比原作者实际上想说的要意味深长得多……我希望英国做出坚定不移的决定，也可以说是唯一可行的方针，即在这一战争中无论如何绝对不站到土耳其方面，并且要向土耳其开诚布公地声明这一点……世上有3件最无情的东西，这就是：时间、火和苏丹。”（下院，1830年2月16日）\n为了使读者对勋爵阁下的亲希腊感情的性质不再有任何怀疑，这里我应该提请读者回忆一下某些历史事实。\n俄国占据了塞凡湖边的哥克查地带（这无疑是波斯的领土），并且要波斯放弃它另一部分领土卡潘，作为俄国撤兵的交换条件。波斯拒绝了，于是俄国便发动反波斯的战争，并获得胜利，迫使波斯在1828年2月签订土库曼彻条约。按照这个条约，波斯应付给俄国200万英镑的赔款，并割让包括埃里温及阿巴萨巴德的要塞在内的埃里温省和纳希切万省。照尼古拉的说法，签订这个条约的唯一目的是划定双方沿阿腊克斯河的边界，硬说这是消除两国将来任何纠纷的唯一方法。但是他又拒绝把阿腊克斯河北岸的塔雷什和莫甘两地归还波斯。最后，波斯还不得在里海驻留舰队。这就是俄波战争的起因和结果。\n至于希腊的宗教和自由，则俄国当时对这两件事关心之少，正像正教徒的神现在对于“圣墓”或著名的“圆顶”所在的寺院的钥匙由谁掌握的事情[305]很少关心一样。俄国的传统政策一向就是先煽动希腊人起义，然后则弃之不顾，让苏丹去对他们实行报复。俄国对爱拉多\n［注：即希腊。1833年后它是希腊国家的正式名称。——译者注］\n的复兴实在太同情了，以致在维罗那会议上把希腊人看做叛乱分子，并且承认苏丹有权拒绝任何外国来干涉他与他的基督教臣民之间的关系。不仅如此，沙皇还提出要“帮助土耳其致府镇压叛乱分子”——这样的提议自然是被否决了。这一试图失败之后，沙皇就向其他大国提出截然相反的建议：“出兵土耳其，在宫墙之下迫使它接受和约”。为了拿“共同行动”之类的东西束缚住沙皇的手脚，其他大国于1827年7月6日在伦敦同他缔结了条约[306]，条约规定彼此承担在必要时用武力来调解苏丹同希腊人之间的争端的义务。在该条约签订前几个月，俄国曾同土耳其缔结一个阿克尔曼条约[307]，按照这个条约，俄国应放弃它对希腊问题的任何干预。在阿克尔曼条约缔结前，俄国曾唆使波斯皇太子进犯奥斯曼帝国，并对土耳其政府大肆侮辱，企图使它对俄国翻脸。在此种种事件之后，英国大使就向土耳其政府提出了1827年7月6日伦敦条约的条款，他这一次的活动仍然是代表俄国及其他强国进行的。俄国利用这种种谎言与欺骗给土耳其所造成的困难，终于找到了发动1828—1829年战争的借口。这次战争以签订阿德里安堡条约而结束，条约的内容在麦克尼耳的名著“俄国在东方的进展”中有一段概括的叙述：\n“根据阿德里安堡条约，沙皇取得了阿纳帕、波提和黑海沿岸的广大地区，取得了阿哈尔齐赫帕沙辖区的一部分，其中包括阿哈尔卡拉基和阿哈尔齐赫的要塞，另外还取得了多瑙河口诸岛；条约中还规定了这样一条：毁掉土耳其的茹尔日沃要塞并把多瑙河南岸数英里地区以内的土耳其人统统赶走……成千上万的阿尔明尼亚人的家庭从土耳其亚洲各省迁往沙皇境内，部分是强迫的，部分是受了僧侣的影响……沙皇为他在土耳其境内的臣民解除了对当地政府应负的一切义务，并以偿还军事开支和赔偿商业损失为名把巨额赔款加在土耳其政府身上，最后，还抓住莫尔达维亚、瓦拉几亚和锡利斯特里亚不放，作为支付这笔赔款的抵押……俄国通过这项条约，使土耳其承认了3月22日的议定书（议定书确定了苏丹对希腊只有宗主权并从希腊取得年贡），同时利用自己的全部势力来促使希腊独立。希腊成了独立国，被任命为总统的是前俄国大臣卡波第斯特里亚伯爵。”[308]\n事实就是如此。现在我们来看看帕麦斯顿勋爵是怎样描绘这些事实的：\n“俄土战争是由于土耳其侵犯了俄国的贸易及权利并违反了条约所致，这是千真万确的。”（下院，1830年2月16日）\n帕麦斯顿成为辉格主义在外交部的体现者之后，又把这一观点完善化了：\n“可敬的、勇敢的议员〈伊文思上校〉认为俄国从1815年到现在的行为一直是侵略别的国家。他着重指出俄国同波斯及土耳其的战争。但无论是对波斯还是对土耳其，俄国都不是进攻的一方；如果说俄国的势力由于波斯战争而增强，这并不是因为俄国本来就要这样……在同土耳其的战争中，俄国也不是进攻的一方。我不想一一列举土耳其对俄国的挑衅行为来使议院厌倦；但是土耳其把俄国臣民驱逐出境，扣留俄国船只，违反阿克尔曼条约的全部条款，并且在得到多次通知之后拒绝赔偿损失——这种种事实，我认为是决不能否认的。"
}