{
  "metadata": {
    "volume": "09",
    "article_number": "054",
    "title": "双方军队在土耳其的调动",
    "file_name": "volume_09_054_弗·恩格斯。双方军队在土耳其的调动480—485.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "近来在土耳其战场上有几次重要的军队调动，因而有可能更清楚地判断双方的阵地和计划。俄军――我们首先谈谈他们的情况，因为他们是进攻的一方，所以必须认为主动权是属于他们的，――继续向西延伸作战线。整旅整旅的部队相继派往多瑙河上游的维丁方向；现在可以说，俄军的战线是从维丁对面的卡拉法特延伸到希尔索瓦对面的奥腊什，它不仅威胁着通往君士坦丁堡的道路，而且也同样威胁着通往塞尔维亚和马其顿的道路。俄军第一次向卡拉法特运动后就已非常明显：他们无疑地要侵入土耳其的斯拉夫人和希腊人居住地区的中心。同时这种调动还使我们可以预测，俄军的作战计划是要在直达君士坦丁堡的道路上采取防御和单纯的佯攻，而在通往索非亚以及塞尔维亚和马其顿的道路上采取坚决的进攻。然而，当俄军这样调动时，土耳其人还没有宣战。宣战是在以后；看来沙皇对宣战一举极为愤怒，所以很可能促使军队采取比原来所预期的远为坚决的行动。不仅帕斯凯维奇公爵被任命为俄军统帅，而且据说还从驻波兰的俄军即从俄国仅次于近卫军和掷弹兵的精锐部队中抽调4万人由他率领。这些援军可以保证俄军取得优势，使他们能够在多瑙河上游和下游都采取攻势。同时，这些援军也可以看做是用来对抗据说可能前来援助土耳其的英法军队的。但是俄国的这些援军无论如何不可能迅速开到多瑙河，在今年就参加作战。从华沙经杜布诺、霍亭和雅西到布加勒斯特，约有800英里，而部队的每日行程却不能超过8―10英里。因此，这些生力军最早也要过3个月后，即在明年1月初才能占领自己的阵地；如果考虑到季节的影响，这些部队行军的时间很可能还要长。因而，在明年春季的战局开始以前，这些部队将完全位于作战地区以外。\n多瑙河各公国的俄军现在约有13―15万人。俄军即使由于疾病和逃跑减少2―3万人，总数仍将超过与它对抗的土军。关于俄军兵力的真实数字，我们只能根据它派往土耳其的师和旅的数量以及这些部队的编制定额进行判断，而关于多瑙河土军的数字却可以从英、法和皮蒙特三国政府派往该地的军官的报道中知道得非常清楚。所有这些报道都一致认为，甚至在埃及部队到达后，奥美尔－帕沙指挥的土耳其作战部队也不会超过11万人，其中只有8万人是正规军。在土耳其军队的后方，阿德里安堡有一支由8万列季弗（重新应召服役的老兵）组成的预备队，不过我们还没有得到关于这支预备队的情况的可靠情报。因此，情况仍将是：在打响第一枪时，奥美尔－帕沙指挥的部队在数量上仍将少于自己的敌人，除非敌人严重失策，或者他自己在军事指挥上无懈可击，否则奥美尔－帕沙无论如何也不能免于失败。\n关于土耳其军队的配置和防御准备的情况，我们也得到了同样确凿的情报。土军修筑了三道防线：第一道防线在多瑙河，用以阻止敌人强渡；第二道防线从瓦尔那到苏姆拉；第三道防线在第二道防线的后方，相距约数英里的卡姆契克河畔，那里有一个要塞，可防守巴尔干山脉的山口。据外国军官的记述，这些工事非常坚固，敌人攻占它们的任何企图几乎注定都要遭到失败。虽然我们非常尊重有重要意义的野战筑城法和这些军官的见解，但是我们认为，接受这一类意见时必须非常谨慎。曾有多少被认为是攻不破的野战工事，结果经过几次霰弹的齐射后，就在第一次强攻时被夺取了！谁不知道，过去最有名的野战工事――托列斯－维德拉斯防线[339]之所以坚固，并不是因为它可供消极抵抗，而是因为它有威灵顿的10万人防守，可是进攻它的马森纳却只有3万人！各个孤立的野战工事，例如山口的野战工事，往往是很有效的，但是在现时的条件下，还不曾有过依靠野战工事的消极抵抗在决战中击溃有才能的统帅所指挥的优势敌军的事例。此外，几乎一切都决定于防守野战工事的方法；如果军队缺乏训练或者完全没有训练，那末当敌人以霰弹进行猛烈的射击时，即使有工事的胸墙可以掩蔽，也是无济于事的。\n现在我们考察一下土军所设的三道防线。第一道防线是沿多瑙河建立的。沿多瑙河构筑这道防线的全部意图，就是阻止俄军强渡。从希尔索瓦到黑海的一段多瑙河约长600英里。要在这样宽阔的正面构筑有效的工事并保证这些工事都有守军，就需要有一支超过土军司令官现有兵力5倍的军队；即使土军司令官拥有这样的兵力，如果这样使用，他也会犯极大的错误。由此可以得出结论：第一道防线――这只不过是从鲁舒克到希尔索瓦之间的几处防御工事，顶多只能增加强渡多瑙河的困难，但是不能真正阻止强渡。\n第二道防线是从苏姆拉到瓦尔那，也就是土军1829年在那里被击溃过的一道防线。如果土军在这里进行决战，无疑又要被歼灭。看来，这道防线在防御方面有很大的优点，并且容易用人工来大大加强。在瓦尔那和苏姆拉后方的卡姆契克河防线可能更为坚固，同时还具有迫使敌人必须留下部分兵力封锁上述要塞的优点。但是这两道防线有一个严重的缺点：在后方只有一个狭窄的山口，这是唯一的退路。对数量上处于劣势的军队来说，这个缺点就压倒了所有的优点。"
}