{
  "metadata": {
    "volume": "09",
    "article_number": "004",
    "title": "土耳其问题",
    "file_name": "volume_09_004_弗·恩格斯。土耳其问题24—30.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：西欧的商人（法兰克是近东对西欧居民的流行称呼）。――编者注］\n\n编辑注释: ［注：贝伊是土耳其旧时小藩臣的称号。――译者注］\n\n编辑注释: **注释：**[35]指1821年春天开始的希腊起义。起义是由希腊爱国者的秘密组织――赫特里准备的。1821年3月，亚历山大・伊普西朗蒂（在俄国服务的希腊军官，在敖德萨领导一个赫特里）的部队过普鲁特河到达多瑙河各公国，以便打进希腊，是这次起义的信号。伊普西朗蒂部队的进军以失败而告终，但是它推动了很快就席卷全国的群众性起义。1822年1月，在厄皮达夫尔召开的国民议会宣布希腊独立，并通过了宪法。土耳其苏丹由于无力对付起义的希腊人，便召令自己的藩臣埃及统治者穆罕默德－阿利相助，穆罕默德－阿利的军队在伊布拉希姆－帕沙的指挥下侵入摩里亚半岛（伯罗奔尼撒半岛），到处残害希腊居民。在起义之初，神圣同盟各国，特别是沙皇俄国，对起义抱根本否定的态度。但是，由于希腊人的斗争到处引起巨大的同情，而主要的是，由于有可能利用这种斗争巩固自己在巴尔干半岛南部的影响，就使英国、沙皇俄国和法国承认希腊为交战的一方并给予军事援助。俄国在1828―1829年俄土战争中的胜利，对希腊获得独立具有决定性的意义，结果，土耳其不得不承认希腊为独立国。按照欧洲列强统治集团的决定，反动的君主制度被强加到了希腊人民身上。――第24页。[36]法纳尔人是居住在君士坦丁堡（伊斯坦布尔）法纳尔区有钱有势的希腊人，他们大部分是拜占庭贵族世系的后裔，他们依仗钱财和政治联系，在奥斯曼（奥托曼）帝国的行政机关中高居要职。――第24页。[37]1804年的塞尔维亚起义，是塞尔维亚人民世世代代反对土耳其封建主统治所进行的民族解放斗争史上一个最重要的里程碑。起义的直接原因是土耳其的近卫军对塞尔维亚人的大屠杀。1804年2月，塞尔维亚人民在农村资产阶级的代表、做过海杜克的格奥尔基・彼得罗维奇（格奥尔基・车尔尼）的领导下群起投入反对土耳其侵略者的斗争。在1806―1812年的俄土战争时期，俄国军队在巴尔干的顺利挺进给塞尔维亚人的运动以重大支持。在这次战争期间，塞尔维亚人赶走了土耳其侵略者之后，于1811年建立了自己的国家管理机构。按照1812年的布加勒斯特和约，土耳其应该让塞尔维亚享有内政自治权，但是，苏丹乘拿破仑军队入侵俄国之隙撕毁和约，于1813年征讨塞尔维亚，并在那里暂时恢复了自己的统治。由于1815年塞尔维亚人又一次实行了胜利的起义，以及俄国在外交上的援助，土耳其的枷锁终被打碎。在1828―1829年的俄土战争后，土耳其在1830年苏丹的特别敕令中被迫承认塞尔维亚的自治（事实上的独立）。――第25页。[38]纳瓦林会战（纳瓦林，现名皮洛斯，是希腊的城市和港口）是1827年10月20日进行的以土埃舰队为一方和以英国海军上将爱・科德林顿指挥下的英法俄联合舰队为另一方的会战。后者是欧洲列强为了武装调停土耳其和希腊起义者之间的战争而开进希腊领海的。土耳其司令部拒绝停止对希腊居民的迫害后而开始的会战，使土埃舰队全军复没，并加速了1828―1829年俄土战争的爆发，俄国在这一战争中取得了胜利。在纳瓦林会战中起了突出的作用的是俄国分舰队，特别是在米・彼・拉扎列夫指挥下的“阿速夫号”旗舰。――第26页。[39] Magna　Charta――自由大宪章（Magna　Charta　Libertatum）――是受到骑士和市民支持的起义的大封建主向英王“无地约翰”提出的一个文件。这个大宪章于1215年6月15日签署，它主要是为了大封建主的利益而限制国王的权利，并对骑士阶层和城市居民作了某些让步，但宪章没有给基本居民群众即农奴以任何权利。――第27页。[40]指西方列强对俄国和奥地利政府向土耳其提出的引渡匈牙利流亡者（匈牙利革命的参加者）的要求所持的立场。土耳其政府急于利用流亡者来改组和巩固军队，拒绝了这一要求。西方列强担心俄国的影响在近东和中欧扩大，决定对俄国加以反击，它们的干涉使冲突尖锐起来。英国政府向达达尼尔海峡派出了自己的舰队。尼古拉一世不得不让步，放弃关于引渡流亡者的要求，让土耳其政府将流亡者驱逐出境了事。――第27页。[41]“彼得大帝遗嘱”――是西欧的政治家和政论家们用来进行反俄宣传的一个假文件。有此“遗嘱”的说法，早在1797年就在西方传开了；1812年，法国人列久尔的“论俄罗斯国家从它的产生到十九世纪初叶的发展”一书叙述了这份假遗嘱的内容；1836年，盖亚尔德的“勋章获得者德奥的回忆录”一书，又使这份伪造的东西具有文件的形式。在马克思和恩格斯时代，在西欧普遍都相信真有这份文件。――第27页。"
}