{
  "metadata": {
    "volume": "09",
    "article_number": "035",
    "title": "*在下院中。——报刊论东方问题。——沙皇宣言。——丹麦",
    "file_name": "volume_09_035_卡·马克思。_在下院中。——报刊论东方问题。——沙皇宣言。——丹麦264—270.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "陛下利用国王特权，表示打算为一切归他管辖的领土建立一种王位继承制度，按照这种制度，如果弗雷德里克三世的父系后裔断绝了，那末，从王位法第二十七条和第四十条中产生的要求将被认为一律无效，并应召克里斯提安·格品克斯堡亲王即位。丹麦国王将由他和他同路易莎·黑森公主结婚所生的男性后裔担任。这就是1852年10月4日的国王诏书中所阐明的条件。这些条件所反映的观点，至少对帝国政府来说，已成了目前谈判中的基础。从帝国当局的观点出发，它们是一个统一的整体，不能分割开来，因为像我们所想像的那样，废除王位法第二十七条和第四十条，不仅是克里斯提安·格吕克斯堡亲王及其继承者得以被召即位的那种规定的自然结果和sine　qua　non〔必需条件〕，而且是条约的序言中所规定的原则的自然结果和必需的条件，这项原则就是：保护丹麦君主政体神圣不可侵犯的最可靠的手段，是在一切目前归丹麦管辖的领土上实行只有父系的代表才能继承王位的规定……在条约的Ⅱ条中，各强国宣布：它们永远承认丹麦君主政体神圣不可侵犯的原则……它们明确地宣布：它们打算用共同的努力阻止去年已不幸发生过的那种纠纷的重演……停止克里斯提安·格吕克斯堡亲王的父系继承王位，无疑就会恢复皇帝陛下在当时为了亲王而拒绝了的那种可能的权利。可是，在这方面有意赋予丹麦国王的主动性，以及三大强国在上述情况下的合作（如果这种合作可能实现），会保护丹麦爱国者，防止任何人实现目前只是在他们的想像中存在的那种虚荣心和野心。”\n由此可见，俄国是这样示意的：5月8日的条约所规定的对王位法的暂时废除，应当解释为永久废除，而俄皇对自己权利的永久放弃只不过是暂时放弃，但丹麦的爱国者今后可以指望欧洲列强来保卫本国的神圣不可侵犯。他们难道没有看见过，在缔结了1841年的条约以后，土耳其的神圣不可侵犯究竟是怎样受到保护的吗？\n卡·马克思写于1853年8月2日\n载于1853年8月16日“纽约每日论坛报”第3847号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[222]理·科布顿“印度战争是怎样发生的。缅甸战争的起因”1853年伦敦版（R．Cobden．《How　Wars　are　Got　Up　in　India．The　Origin　of　the　Burmese　War》．London，1853）。——第265页。\n[223]由于俄土关系的尖锐化，1853年7月24日由奥地利政府发起，在维也纳召开了一个有奥地利代表和英、法、普三国大使参加的会议，以便在俄国和土耳其之间实行调停。会议制定了一个和解性的致俄国沙皇和土耳其苏丹的照会（所谓的维也纳照会）。照会规定苏丹有义务遵守库楚克－凯纳吉条约和阿德里安堡条约，保障在奥斯曼帝国的希腊正教教会的权利和特权不受侵犯。根据会议的决定，照会首先应该递交沙皇，然后在沙皇对照会表示首肯的情况下再递交苏丹。尼古拉一世同意了照会的内容，同时保留了自己可以随意解释照会的权利；但是阿布杜－麦吉德提出了一系列修改意见和沙皇政府认为不能接受的保留条件，作为他同意签署照会的先决条件。——第266页。\n[224]“国民报”（《National-Zeitung》）是德国资产阶级的日报，1848—1915年在柏林出版。该报在五十年代具有自由主义的倾向。——第266页。\n[225]“汉堡消息报”（《Hamburger　Nachrichten》）是德国的一家日报，1792年在汉堡创办。在1848—1849年革命期间它反映了争取帝国宪法的资产阶级的利益，在反动年代是普鲁士君主政体的拥护者，在十九世纪末叶是俾斯麦的半官方报。——第267页。\n[226]独户农是俄罗斯帝国的一类特殊的国家农民，他们是过去保卫莫斯科王国边疆的低级军职人员，在边疆分成单户定居，既是军人又是农民。——第268页。\n[227]埃德尔党或埃德尔丹麦人党是十九世纪四十至六十年代丹麦的自由主义党派，它坚持什列斯维希公国（埃德尔河以北）同丹麦完全合并。同时这个党派又力图把主要为德国人居住的霍尔施坦公国与丹麦隔绝，这反映了丹麦资产阶级害怕霍尔施坦工业的竞争。因此，这个自由主义的党派便反对实行对丹麦王国各部分都适用的王位继承法。——第269页。\n[228]指“农民之友协会”，这是丹麦的一个党派，创建于1846年。协会的目的是：把农民依据封建租佃权所使用的土地变成他们的私有财产；颁布一些有利于富裕农民的市政法。——第269页。\n[229]关于1852年5月8日的伦敦条约（议定书）见注75。——第269页。"
}