{
  "metadata": {
    "volume": "09",
    "article_number": "027",
    "title": "俄国对土耳其的政策。——*英国的工人运动[150]",
    "file_name": "volume_09_027_卡·马克思。俄国对土耳其的政策。——_英国的工人运动184—196.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在1826—1828年时期，俄国曾经由波茨措－迪－博尔哥出面证明：\n“笼罩欧洲的惊惶不安应该归罪于梅特涅公爵的阴谋”，并且，俄国极力“向威灵顿公爵本人示意，说他对维也纳当局的关注可能损害他对所有其他各国当局的影响，并且会造成这样一个转折：谋求法国同大不列颠协议的就不是俄国，而是早先为了靠拢维也纳当局而拒绝同法国结盟的大不列颠自己了。”\n现在，俄国如果让步，就会大大贬低自己。它在1828年第一次战役失败以后的处境也正是这样。当时俄国的主要目的何在呢？我们让它自己的外交官来说吧：\n“为了取得顺利进行谈判所必需的那种优势，第二次战役是必要的。在进行这次谈判以前，我们必须做到能够迅速而有力地迫使对方接受我们的条件……陛下在\n**\n掌握较大的行动可能性\n**\n的时候，将只限于提出\n**\n较小的要求\n**\n。在我看来，达到这样的优势，应当成为我们的全部努力所追求的目的。\n**\n这种优势现在已成为\n**\n我们应当在全世界面前保存和保持的那种\n**\n政治存在的条件\n**\n。”\n但是，难道俄国不怕英国和法国的联合行动吗？当然是怕的。在路易－菲力浦统治时期公布的有关俄国用以瓦解法英同盟的手段的秘密回忆录中有如下一段：\n“如果爆发了法国和英国联合参加的战争，俄国就丝毫没有取胜的希望，除非使这个同盟瓦解，或者，至少使英国同意当大陆上发生冲突的时候保持中立。”\n问题是俄国是否相信英国和法国将联合行动？让我们再看一看波茨措－迪－博尔哥的报告吧：\n“自从那种认为土耳其帝国要灭亡的想法不再压倒其他一切问题的时候起，英国政府就不怎么敢冒大战的危险来使苏丹不同意作某些让步，特别是在下一个战役开始之前，一切尚不明确的那个时候。这些情由使我们有根据设想，我们没有任何理由担心大不列会公开同我们决裂。它只会建议土耳其政府求和，并且在可能举行的谈判中尽力之所及帮土耳其政府的忙。如果苏丹拒绝，或者我们坚持己见，英国也不致采取更进一步的步骤。”\n至于涅谢尔罗迭对那位曾在1828年当大臣和1853年当大臣的“善良的”阿伯丁的看法，可以从利文公爵如下一段报告中看出：\n“阿伯丁勋爵在和我会晤时再一次向我担保说，英国从未打算同俄国发生争执。他担心圣彼得堡对英国内阁的立场并不完全了解。他本人的处境很微妙。舆论总想向俄国大肆进攻。而不列颠政府又不能经常向舆论\n**\n挑战\n**\n。而且在那些与民族偏见密切关联着的问题上挑动舆论是很危险的。但是，另一方面，俄国可以完全信任同这些偏见作斗争的英国内阁的友好态度。”\n如果说涅谢尔罗迭先生的6月11日的照会有什么值得惊奇的地方，那末，值得惊奇的并不是“无耻之极地混合了为事实驳倒的声明和被词藻掩饰的威胁”，而是欧洲对俄国外交照会第一次采取这种态度：西方世界并没有像往常那样敬畏和颂扬，而是为过去感到羞愧，并且轻蔑地嘲笑了这种把狂妄的野心、狡猾的伎俩和十足的野蛮无耻之极地堆在一起的东西。但涅谢尔罗迭的周知照会和6月16日的“紧急最后通牒”仍然丝毫不亚于波茨措－迪－博尔哥和利文公爵的备受赞扬的杰作。而那时涅谢尔罗迭伯爵也和现在一样，是俄国外交的首领。\n有一个笑话，说有两位研究熊的波斯自然科学家，其中一位从未见过这种动物，就问道：这种动物是下崽呢还是产蛋呢？另一位比较熟悉些的回答说：“这种动物什么事都能做”。俄国熊无疑也是什么事都能做，特别是当它知道它要与之打交道的另一些野兽什么事也不能做的时候。\n我想en　passant〔顺便〕提一提俄国最近在丹麦国王咨文以119票对28票的多数获得通过这件事上所取得的重大胜利。请看下面一段话：\n“联合议会根据1849年6月5日宪法第四条，同意按照国王1853年6月13日再次提出的1852年10月4日的王位继承咨文，在整个丹麦王国执行国王关于王位继承制度的诏令。”\n工人的罢工和联合正以飞快的速度和空前的规模发生和扩展着。我现在有以下各地工人罢工的报告书：斯托克波尔特各行各业工厂工人的罢工；曼彻斯特铁工、纺工、织工等等的罢工；基台尔明斯特织毯工人的罢工；布利斯托尔附近林格伍德各煤矿矿工的罢工；布莱克本和达尔温织工的罢工；波士顿红木细工工人的罢工；波尔顿及其近郊的漂白工、砑光工、染色工和机械织布工的罢工；班斯里织工的罢工；斯比脱菲尔茲丝织业工人的罢工；诺定昂花边编织业工人的罢工；北明翰区及许多其他地方各行各业工人的罢工。每班邮递都会带来罢工的新闻。停工带有传染性。每一次大罢工，如斯托克波尔特和利物浦等地的罢工，都必然产生一连串较小的罢工，因为大部分工人若不向王国其他各地的工人伙伴请求支援，就不能胜利地反抗厂主，而其他各地的工人为了援助自己的同行，就要求提高工资。此外，对于每一个地区来说，不同意恶劣条件，以免自己的工人伙伴在斗争中孤立，已成为有关荣誉的事情和共同的利益。所以，一个地方的罢工就会得到最远地区的罢工的响应。"
}