{
  "metadata": {
    "volume": "09",
    "article_number": "045",
    "title": "政治动态。——欧洲缺粮",
    "file_name": "volume_09_045_卡·马克思。政治动态。——欧洲缺粮341—349.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这条铁路的大多数股东主张同西北铁路合并，而管理局的委员们则主张加入西方大铁路，于是他们就决定利用委托给他们结算的一部分股票来取得虚假的票数。为了这个目的，他们把股票分发到许多名义上的股票持有者的名下（有些人并不知道这件事，他们的名字是被拿来顶替的；有一个竟然是9岁的小孩），这些股票持有者既然不偿付股票价值，于是以后就把股票还给管理局委员们，同时以名义股东的资格给这些委员们一定数量的票来保证他们取得多数，好与西方大铁路合并。博学的法官已经看出，“很难设想有比这更可恨更无耻的欺骗，而达到预定目标的方法尤为可耻”。他做了这样一番说教以后，就释放了被告，像通常所做的那样：如果罪犯是资产阶级就释放，而贫穷的无产者如果偷了5英镑以上的钱而被拿获，那就非判处苦役不可。\n看一看英国的公众怎样时而对工厂巨头、时而对煤矿主、时而对贩卖假麻醉药的小商人、时而又对代替了已经吃不开的拦路大盗的铁路主的道德，总之就是对资本家的道德表示愤慨，是很有意思的事情。如果从整个阶级来说，资本显然有它自己的、如同根据raison　d’état〔国家利益〕而制定的最高法律那样的道德，至于普通的道德，那仅仅适用于穷人而已。\n曼彻斯特学派队伍中的议会改革者看来已经陷入很有意思的境地。在最近一届议会会议期间揭发出来的选举舞弊行为所牵涉的几乎都是城市选区，而且是赫尔、利物浦、剑桥和坎特布里这样的大城市。自由派的选举事务经纪人柯波克先生一时坦率，竟承认了“圣阿尔班怎样，其余所有的城市选区也就怎样”。现在，政治寡头打算利用这些被揭发的事件来实行一种削弱城市选区而加强各郡的改革。而曼彻斯特学派的改革者并不是要普遍扩大选举权利，他们只不过要在城市选区中扩大选举权利，如今面对着这样一个主张，他们当然有苦难言了。他们的机关报“每日新闻”正极力企图摆脱这种困境，看样子怪可怜的。\n1846年1月14日英格兰银行的贴现率曾提高到3．5％，1846年1月21日提高到4％，只是到1847年4月才达到5％。但是，大家知道，在1847年4月的最后三周中，几乎一切信贷业务都停顿了。1853年英格兰银行的贴现率的提高更快得多。贴现率从1852年4月24日2％到1853年1月8日就已提高到2．5％，同月22日达到了3％，到6月4日达到了3．5％，9月1日达到了4％，而现在已经四处谣传很快就要到5％。1846年11月，小麦平均价格是每夸特56先令9辨士；1853年8月后期已涨到65—66先令。大约在去年这个时候，英格兰银行地下室中的黄金储备是：\n去年……………………………………………21 852 000英镑\n而现在…………………………………………16 500 068英镑\n差额…………………………………………… 5 351 932英镑\n前个星期黄金储备又减少208875英镑，而上星期则减少462852英镑。这种情况马上对证券交易所发生了影响，有价证券的牌价一直在下跌。在上星期三“泰晤士报”的金融评论中有这么一段话：\n“尽管不景气，在有价证券的市场上国库期票仍然继续以2厘的贴现率外加1厘附加利息兑现，但现在有一种印象是：财政大臣为了保持国库期票的价格，已命令由政府出钱加以收购，同时抛售由储金局担负损失的三厘证券，因为现在手边已没有任何可以用来实现上述目的的其他有价证券。”\n这真不愧是格莱斯顿先生的杰作！按低价抛售统一公债，按高价收购国库期票，宁愿失掉三厘证券带来的一半收入，把它们换成利息只略高于一厘五的期票。\n外汇行市不利，黄金储备减少，但是不列颠的出口却空前增加，到年底甚至要超过1852年的出口1600万英镑，这两方面的情况怎么能调和起来呢？\n“既然我国在出口商品时是给全世界信贷，进口时支付现金，所以单纯扩大我国的贸易有一天是必然给我国的国际收支差额造成相当不利的情况的，但是，当偿付我国出口商品的信贷期满，货币汇给我们的时候，所有这些开支都会回来的。”\n这是“经济学家”杂志的话。按照这种理论，如果1854年的出口再超过1853年，那末外汇行市一定要和过去一样对英国不利，于是商业危机就将成为唯一的调节手段了。“经济学家”认为谈不上会发生1847年那样的破产，因为目前很大一部分资本并没有像那时候那样投入铁路等部门。它忘记资本正在投入制造厂、机器设备、轮船等部门。另一方面，“观察家报”则埋怨“不该毫无意义地投资于\n和其他很成问题和不能令人相信的企业”。“经济学家”认为，业已扩大的贸易活动，在欧洲范围内，由于粮价很高，会出现\n美国和澳大利亚等国是非常可靠的\n。与此同时，“泰晤士报”则肯定地说，纽约货币市场上的紧张将导致美国贸易活动的\n。“先驱”则大嚷：\n“我们不应该指望能从美国得到以前那么多的订货。”\n现在只剩下澳大利亚了。“观察家报”写道：\n“出口已经达到了违反常识的极限。"
}