{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "018",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "乌尔卡尔特先生的条约除条约本身规定的一切捐税外，废除了各种过境税、专卖制、捐税及其他一切关税。帕麦斯顿勋爵所伪造的条约却专立一款，承认土耳其政府有颁布它认为适当的任何贸易规章或限制法令的绝对权利。在乌尔卡尔特先生的条约中，进口税率仍照旧为3％；在勋爵阁下的条约中，进口税率却从3％提高到5％。乌尔卡尔特先生的条约调整ad　valorem〔从价税〕如下：如果纯属土耳其生产的商品，而且按照通常在专卖制度下所规定的价格很容易就能在外国港口销售的话，则土英两国的全权代表所规定的出口税率可以充分提高，以便在保持利润的同时还增加国库收入；如果是非土耳其生产的商品，而且在外国港口的售价不足以抵偿高额税率，则出口税率可以适当降低。帕麦斯顿勋爵的条约却为各种商品定出了一个20％的固定的从价税，不管商品受得住这样的税率与否。原条约也赋予土耳其商船和商品以贸易自由的特权，伪造的条约却丝毫也没有提到这一点……我抗议勋爵阁下的这种伪造，我抗议他把这件事掩盖起来，最后，我还要抗议他欺骗议院，硬说什么这就是乌尔卡尔特先生所拟的那个条约。”（安斯提先生1848年2月23日在下院的演说）\n被勋爵阁下窜改了的条约对俄国是这样有利，而对大不列颠却是这样有害，以致列万特各国的某些英国商人决定从此以后要在俄国商号的保护下进行贸易，而另一些商人，正如乌尔卡尔特先生所报道的，只是出于一种民族自尊心才没有这样做。\n关于勋爵阁下和国王威廉四世之间的秘密关系，安斯提先生向下院讲了下面一段话：\n“国王要勋爵阁下重视俄国日益加紧进逼土耳其的问题……我可以证明，勋爵阁下在这个问题上是不得已才接受已故国王的私人秘书的指示的，当时他是否对君王的意志让步决定着他的去留问题……勋爵阁下有时也斗胆找个机会试图进行反抗，但是事后总是要\n一番。我且不来断定勋爵阁下是否果真被解除过一天或几天的职务，但我可以肯定地说，在这种情况下，勋爵阁下是有被毫不客气地赶下台的危险的。我所指的就是已故国王发现了勋爵阁下在任命英国驻圣彼得堡宫廷的大使时竟同俄国政府一个鼻孔出气，把原来被委任了这个职务的斯特腊特弗德·坎宁爵士撤职了，而让已故的德勒穆伯爵这位更合沙皇口味的人去做这个大使。”（下院，1848年2月23日）\n最令人惊奇的一个事实就是：正当国王对勋爵阁下的亲俄政策作徒劳无功的斗争时，勋\n爵阁下却同他的辉格党的同僚一起，在公众中煽起一种对国王的猜疑心理，使人们认为是国王——大家都知道他是托利党的信徒——破坏了“真正英国的”大臣所作的反俄努力。托利党人是倾向于俄国宫廷的专制原则的，现在把这种倾向加在国王身上，帕麦斯顿的政策自然就可以得到唯一的一个解释了。辉格党的寡头们有一次在议会里曾神秘地微笑，因为这时亨利·利顿·布尔韦尔正对议院说，\n“就在去年圣诞节的时候，奥地利驻巴黎大使阿波尼伯爵在谈到东方问题时说，英国宫廷惧怕法国的原则比惧怕俄国的野心还要厉害”。（下院，1833年7月11日）\n他们又一次微笑了，这一次是在托马斯·阿特伍德先生向勋爵阁下提出如下质问的时候：\n“当奥尔洛夫伯爵在安吉阿尔－斯凯莱西条约签订后来到英国时，朝廷是怎样接待他的？”（下院，1833年8月28日）\n国王临终之前，曾会同他的秘书——已故的赫伯特·泰勒爵士，把一些文件托付给了乌尔卡尔特先生，“以便在适当的时刻为威廉四世恢复名声”。这些文件一旦公布，就会使人们进一步认识勋爵阁下和辉格党的一切当权人物的以往活动，——对于这些活动，公众照例只能从这个寡头集团过去所作的夸口、空话以及它所提出的所谓原则方面来了解，总之，只能从它的故意做作和虚假姿势方面，从它的伪装方面来了解。\n在这里应该对那位20年来一直不知疲倦地反对帕麦斯顿勋爵的戴维·乌尔卡尔特先生给以应有的估价。他的表现说明了他是帕麦斯顿的唯一的一个死对头，他从没有因恫吓而沉默，因收买而让步，因利诱而屈膝。可是阿耳契娜－帕麦斯顿的其他敌人却都被帕麦斯顿用时而恭维时而诱惑的手法愚弄了。我们在上面引用了安斯提先生激烈谴责勋爵阁下的一段话，而乌尔卡尔特告诉我们：\n“很耐人寻味的是，被谴责的大臣正在设法同一位议员〈安斯提先生〉亲近，表示要同他合作并建立私人的交情，根本不要他正式收回自己的话或道歉。现政府不久前对安斯提先生的正式任命就足以说明一切。”（戴·乌尔卡尔特“俄国的进展”[324]）\n而1848年2月8日这位安斯提先生则把子爵阁下比喻了一下，说他像\n“沙皇彼得一世在访问英国宫廷期间用不列颠商人的黄金收买了的威廉三世的大臣——无耻的卡马登侯爵”。（下院，1848年2月8日）\n在这种情况下，起来保护帕麦斯顿勋爵而反对安斯提先生的谴责的有谁呢？这里有希尔先生，也就是那位在1833年签订安吉阿尔－斯凯莱西条约时曾经像1848年安斯提先生那样谴责勋爵阁下的希尔先生。"
}