{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "020",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "在这种情况下，俄国人究竟是用了什么诡计得以封锁了多瑙河及黑海沿岸，并且迫使大不列颠不仅同意阿德里安堡条约，而且同意俄国自己违反这个条约呢？\n这些问题在1836年4月20日在下院里提到了勋爵阁下的面前，这时下院已经收到伦敦、格拉斯哥及其他商业城市的商人的许许多多的请愿书，纷纷反对俄国在黑海上采取的财政措施，以及它所实行的旨在阻挠英国在多瑙河上进行贸易的规章和限制。俄国在1836年2月7日根据阿德里安堡条约下令在多瑙河口的一个沙洲上设立了一个检疫所。它借口在这里实行检疫条例，说它有权对溯多瑙河而上的船只登船检查，强迫它们纳税，并且有权扣留那些敢于违抗的船只，把它们解往敖德萨。早在检疫所建立以前，更确切些说，早在以建立检疫所为名而设立海关和筑起炮台以前，俄国政府就曾摸了一摸底，以便确定它对英国政府耀武扬威可以做到怎样的程度。德勒穆勋爵按照从英国得到的指示办事，就英国贸易受到阻挠一事向俄国政府提出了抗议。\n“他奉命去见涅谢尔罗迭伯爵。涅谢尔罗迭伯爵叫他去见新俄罗斯的省长；新俄罗斯的省长又让他去见驻加拉茲的领事；后者同不列颠驻布来洛夫的领事作了接触，建议不列颠领事把那些被征税的船长叫到多瑙河口来，即叫到他们受到不公平待遇的现场来，以便进行调查；当然，当时是已经知道那些船长都在英国，才这样做的。”（下院，1836年4月20日）[328]\n俄国1836年2月7日的法令引起了不列颠商界的普遍注意。\n“当许多船只已经出海或正要启航时，船长们接到严厉的命令，不许承认俄国所强求的登船检查的权利。显而易见，如果议院不毅然明确表示自己的意见，那末这些船只会有什么样的遭遇。议院如果不这样做，那末总排水量至少有5000吨的不列颠船只就会被扣留并解往敖德萨，不依从俄国的无理要求就走不掉。”（帕特里克·斯图亚特先生1836年4月20日在下院的演说）\n俄国根据阿德里安堡条约中的一项条款，提出要求领有多瑙河口附近多沼泽的沙洲，这个条款本身就是违反俄、英及其他列强于1827年缔结的条约的。而在多瑙河入口处修筑工事和设置炮台，则违反了明确规定不许在离河6英里以内的地区修筑任何工事的阿德里安堡条约本身。征收税款和阻碍多瑙河上的通航，则违反了维也纳条约，因为该条约曾宣布：从多瑙河可以航行的地点起到河口止的各个河流，航行应完全自由；“税额无论如何不得超过现行的税额”，即1815年的税额；“在未征得沿岸各国的普遍同意以前，不得有丝毫增加”。这样，俄国可以用来为自己辩护的唯一论据就是：违反1827年的条约的是阿德里安堡条约，阿德里安堡条约又被俄国自己违反，而所有这些都是由于维也纳条约被人违反所致。\n要想叫帕麦斯顿勋爵作一个他承认或不承认阿德里安堡条约的声明，成了完全没有可能办到的事。至于维也纳条约是否被人违反的问题，则勋爵阁下\n“还不曾得到关于发生过任何违反这个条约的事情的正式情报。要是缔约国肯定发生这一类事情了，那时就会采取皇家法律顾问根据英国臣民的权利所认为必须采取的步骤”。（帕麦斯顿勋爵1836年4月20日在下院的演说）\n俄国在阿德里安堡条约的第五款上规定由它来保证多瑙河各公国的“繁荣”和充分的“贸易自由”。这时，斯图亚特先生证明，俄国是十分嫉妒莫尔达维亚和瓦拉几亚这两个公国的，因为它们的贸易从1834年起就发展得非常迅速，开始在俄国一向据有的几个生产部门中与俄国竞争，而加拉茲则成了多瑙河上进行谷物贸易的最大的堆栈，在谷物贸易方面排挤着敖德萨。勋爵阁下对此是这样回答的：\n“如果我极可尊敬的朋友能够证明，我们几年以前同土耳其进行过巨额的、意义重大的贸易，而后来由于别国的侵略或我国政府的漠不关心而缩减为很小的数额的话，那他的确有理由向议会申诉”。但是恰恰相反，“我极可尊敬的朋友所证明的只是，我们近几年来同土耳其的贸易有很大发展，而以前几乎没有什么贸易。”\n斯图亚特先生说的是，俄国阻挠了多瑙河上的航行，因为多瑙河各公国的贸易日益扩大。帕麦斯顿勋爵反驳的是，俄国在几乎没有这种贸易的时候却没有这样做。斯图亚特先生说的是，阁下并没有采取任何步骤来回击俄国最近在多瑙河上进行的侵犯。帕麦斯顿勋爵回答的是，就是在俄国还没有实行这些侵犯的时候，我们也没有采取任何步骤。说实在的，哪里谈得上会有这样的“情况”，“好像政府要不是议院的直接干预便不会对这些情况采取预防措施”呢？帕麦斯顿终于得以阻止下院通过决议，因为他向下院保证\n“王国政府丝毫不想容忍任何一国的侵略行为，不管它是什么样的国家，也不管它的力量多么强大”。\n同时他还叫议院\n“不要无事惊慌，以致使别的国家说我们是有意挑衅，或给它们这种说法以口实”。\n下院进行的这场辩论过去了一星期以后，有一个不列颠商人写了一封信给外交部，控诉上面所说的那项俄国的法令。"
}