{
  "metadata": {
    "volume": "09",
    "article_number": "016",
    "title": "瑞士共和国的政治地位[88]",
    "file_name": "volume_09_016_弗·恩格斯。瑞士共和国的政治地位101—108.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "如果蒸汽还没有使瑞士的生产和交通方式革命化，它能够引起瑞士人的传统的思想方式的改变吗？\n匈牙利宪法和大不列颠宪法有某些相似之处，某些马扎尔政客曾经利用这种情况，企图以此为根据硬要我们匆忙做出匈牙利民族并不怎样落后于英吉利民族的结论。但是实际上，布达的小商人和郎卡郡的棉纺大王之间的距离，或匈牙利草原上的流浪镀锡工和英国工业中心的宪章派工人之间的距离，不仅是千百哩，而且是千百年。同样，瑞士也很想把自己描绘成一个小美国。但是，如果撇开政治制度上表面的类似之处，恐怕再也找不到像美国和瑞士这样两个彼此极不相同的国家了。美国不断在发展，不断在变化，它是一个具有历史使命的国家，对于这个使命的规模，大西洋两岸的人们到现在才开始窥见一些头尾；而瑞士却停滞着，如果不是邻邦的工业成就违反它的本意把它硬朝前推的话，那末，无休止的细小纷争归根到底会使它永远踏步不前。\n对这一点还有怀疑的人，看一看瑞士铁路的历史就会相信了。如果没有从两侧纵贯瑞士南北的过境铁路，在这个国家里根本就不会修起一条铁路来。现有的铁路都是晚了20年才修建起来的。\n1798年的法国入侵和1830年的法国革命，使瑞士农民得以摆脱封建义务，使工商业居民得以摆脱贵族和行会的中世纪的控制。有了这点进步，在州政方面的革命就算完成了。最先进的州都取得了符合自己利益的宪法。州的革命又影响了中央机关――联邦议会和执行机关。在州里失败的政党在中央仍然很有势力，因而斗争又起。1840―1847年普遍的政治运动，在欧洲各地都引起了演习性的战斗，或者为决战准备了基础。由于大国竞争，这个运动在所有的二等和三等国家里都使从性质上看可以说是资产阶级政党的反对派得到了好处。当时瑞士的情况也是这样；英国从道义上支持，基佐迟疑不决，梅特涅的手脚又被意大利的困难局面拖住，所有这一切都帮助瑞士人顺利地渡过了同宗得崩德的战争。1830年在各个自由派的州里取得胜利的政党，这时就夺得了中央政权。1848年的革命使瑞士人得以改革他们的封建宪法，使宪法同大多数州的新的政治组织一致起来；所以可以直截了当地说，现在瑞士已经达到它作为一个独立国家一般所能取得的政治发展的顶点。瑞士联邦的新宪法是完全符合国家需要的；在币制和交通工具方面一直在进行的改革，以及其他有关国家工业生活的立法措施，都令人信服地证明了这一点。但是可惜得很！换上任何一个其他国家都要对这种改革感到羞愧，――传统的绊脚石是那样多，社会状态是那样原始，直到现在，一进行这些改革就暴露出来。\n能够说明1848年瑞士宪法成就的，顶多不过是最文明的一部分瑞士人通过宪法的施行表达了他们在一定范围内由中世纪过渡到现代社会的愿望。但是他们能不能摆脱有特权的商业公所、行会以及诸如此类的各种中世纪的宝贝呢？关于这一点，只要稍微了解一点这个国家的性质，只要一度看到过那些握有“既得权利”的尊贵人物是怎样死顽固地反对甚至最必要的改革，都会觉得很成问题。\n因此，正当欧洲大陆以往的全部稳定局面都被1848年革命连根摧毁的时候，自行其是的瑞士人仍然继续安静地生活在自家的小圈子里。巴黎、维也纳、柏林、米兰的革命，都成了他们进行州际摩擦的多种借口。欧洲发生大地震，甚至瑞士的激进派也只是觉得地震可以把他们的保守的邻居家的锅碗震碎，造成麻烦而已。在争取意大利独立的时候，撒丁曾经迫切要求同瑞士结盟，如果当时瑞士能出2万或3万人加入撒丁军队，那末毫无疑问，奥地利人很快就会被赶出意大利的。在那不勒斯有15000名瑞士人站在敌对意大利自由的一方作战，既然如此，瑞士为了维持它那大受称赞的“\n”，总该派出同样多的人去援助意大利人，但是关于结盟的建议被拒绝了，这样，在断送意大利的独立事业方面，瑞士人和奥地利的刺刀就起了同样的作用。此后，革命派连遭失败，意、法、德的流亡者全部涌向了\n瑞士。但是这时中立已经完结，瑞士的激进派对于既得的成就已经心满意足，于是，那些使瑞士的监护人和天然统治者――大陆各国的专制政府――的力量受到牵制并使瑞士人得以顺利进行国内改革的起义者，现在在瑞士就遭到了种种欺侮，只要追捕者提出要求，就被驱逐出境。而在此以后，瑞士的邻国政府就一个接着一个向它施加了一系列的欺侮和凌辱；如果瑞士的民族性有点基础，如果瑞士的独立不仅是存在于传说和颂词中，那末每个瑞士人看到这种情况血液都会沸腾起来的。\n从来还没有一个民族遭到过法国、奥地利、普鲁士以及那些二流的德国小邦对瑞士的那种待遇。从来还没有一个国家面对着即使是减半的屈辱性的要求而不作决死抵抗。各邻邦政府竟敢通过自己的代理人在瑞士领土上行使警察权力，它们不仅对流亡者行使这种权力，而且对瑞士警察人员也行使这种权力。它们表示不满意瑞士的下级警务人员，要求把他们撤职；它们甚至暗示瑞士必须修改某些州的宪法。而瑞士政府对任何无理要求都低声下气地作了回答。"
}