{
  "metadata": {
    "volume": "09",
    "article_number": "031",
    "title": "缅甸战争。――俄国问题。――外交官的有趣信件[190]",
    "file_name": "volume_09_031_卡·马克思。缅甸战争。——俄国问题。——外交官的有趣信件228—236.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "从我这方面来看，我只能认为这件事不过是querelle　allemanede〔字面的意义是：德国人的口角；转义是：鸡毛蒜皮之争〕，不过是grec　duBas-Empire〔东罗马帝国时代的希腊人、拜占庭人〕的精细，否则我就错了……在外交上，元帅还是一位新手，因此我很担心他是否认为外交艺术就在于灵巧。事实上外交艺术仅在于真诚和直爽，他可能会相信这一点的。”\n1839年12月18日于伦敦\n1839年12月18日于伦敦\n“昨天帕麦斯顿勋爵和整个Corps　Diplomatique〔外交使团〕出席了我的午宴……他对我说，英国政府打算请求议会增加海军拨款，但他补充说：他将建议自己的同僚，在这样做的时候不要用法国已加强海军作为理由，因为即使用一点点暗示牵涉到盟邦都不是我们的目的。霍兰德勋爵和约翰・罗素勋爵为维持同盟所尽的努力是值得称赞的。”\n1840年1月3日于伦敦\n1840年1月3日于伦敦\n“帕麦斯顿勋爵把预定提交各强国和土耳其政府的协定草案通知了我……这不是五强国彼此之间的协定，而是这些国家同土耳其政府之间的协定……\n布隆诺夫先生反对这种形式\n〈请看一下涅谢尔罗迭7月2日的照会中关于俄国倡议的那段话吧！〉……这个协定包括一个序言和八项条文。序言说得十分明确，原文大致是这样：奥斯曼帝国的不受侵犯为维持欧洲和平所必需，因此五强国准备向它提供所要求的援助，并把它包括到欧洲国际合作的范围中。在条文中安排了援助问题……\n附言：我刚才获知，\n布隆诺夫和奈依曼对帕麦斯顿勋爵提出的协定极为不满\n1840年1月20日于伦敦\n1840年1月20日于伦敦\n“我想，帕麦斯顿勋爵所拟的协定草案，将被俄奥两国代表拒绝。\n先生的妄求特别激烈，我敢说，也是特别愚蠢。他泄漏了本国宫廷政策的机密。力图掌握住均势的梅特涅公爵公开地承认他痛恨俄国。他主观上希望布隆诺夫的建议将被无保留地接受，但他和布隆诺夫都失望了，因为他们碰到帕麦斯顿勋爵这样的真诚希望同法国结盟并努力同法国一致行动的大臣。”\n1840年1月21日于伦敦\n1840年1月21日于伦敦\n“今天我和一位坚决主张同我国国王结盟的墨尔本勋爵会谈很久。他再三请求我给他指出一种能使英法两国的建议配合起来的办法。\n他对俄国意图的看法和我们一样，而在一个会议上他还对我说，\n对维也纳当局是不能相信的，因为它到最后总是成为俄国的忠诚的拥护者\n1840年1月24日于伦敦\n1840年1月24日于伦敦\n“东方情况最近出现的转折使我很担心……毫无疑问，俄国正使局势演变为战争，奥地利用尽一切办法支持俄国……它们用‘法国在地中海上的计划’把英国吓住了。阿尔及尔和穆罕默德－阿利――这是它们现在使用的两个工具……我尽一切努力使布隆诺夫的建议遭到拒绝，但刚要达到目的，却被它们发觉了，现在奥地利把布隆诺夫的建议当作自己的建议拿了出来。这显然是一个骗局。虽然如此，这里仍然召开了内阁会议来讨论奥地利建议。会上的主张有分歧。一方面是墨尔本勋爵，霍兰德勋爵和拉布谢尔先生；另一方面是帕麦斯顿勋爵，约翰・罗素勋爵和敏托勋爵。其余的内阁成员在这两种观点间摇摆不定。”\n1840年1月27日于伦敦\n1840年1月27日于伦敦\n“内阁暂时只讨论了帕麦斯顿勋爵草案的一项。它决定，本协定应该是六强协定，而不应该是五〈强〉协定，像\n先生所建议的那样，这位先生对于保证本国的私利可以说不遗余力〈这是所谓关心奥斯曼帝国〉。土耳其政府不会同意它没有参加拟定的协定。\n如果它同五强签订了条约，它就置身于欧洲国际法的保护之下了\n1840年1月28日于伦敦\n1840年1月28日于伦敦\n“难道国王的政策和利益都做了梯也尔先生和他的报纸的任性妄为的牺牲品了吗？费尽千辛万苦建立起来的、冒一切困难持续十余年的体系注定要灭亡了。”\n1840年1月28日于伦敦\n1840年1月28日于伦敦\n卡・马克思写于1853年7月15日\n载于1853年7月30日“纽约每日论坛报”第3833号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n俄译文第一次全文发表\n[190]在“马克思恩格斯全集”俄文第1版中本文不全，缺少“缅甸战争”这一节即本文前两段，另外还缺少从“接着就进行关于印度问题的辩论……”起这一段（见本卷第229―230页）。――第228页。\n[191]见注144。――第228页。\n[192]汉普敦宫是伦敦附近太晤士河畔的一座宫殿，在十六至十八世纪是英国国王的王宫。――第228页。\n[193]见注179。――第229页。\n[194]指1853年6月11日（5月30日）涅谢尔罗迭的周知照会（见注154）和1853年6月25日德鲁安・德・路易斯的周知照会，后者论述了法国在东方问题上反对沙皇政府的做法的理由。――第230页。"
}