{
  "metadata": {
    "volume": "09",
    "article_number": "046",
    "title": "*西方列强和土耳其。——日益迫近的经济危机。——印度的铁路建设[282]",
    "file_name": "volume_09_046_卡·马克思。_西方列强和土耳其。——日益迫近的经济危机。——印度的铁路建设350—359.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年9月20日星期二于伦敦\n1853年9月20日星期二于伦敦\n我在7月19日的那篇文章中写过：\n由于害怕俄国扩张而鼓励苏丹反抗沙皇，而结果却由于害怕普遍战争会引起普遍革命而\n强迫苏丹让步\n［注：见本卷第241页。——编者注］\n现在有人正打算利用联合舰队的力量来\n为俄国对付土耳其\n。英法舰队即使开进达达尼尔海峡，那也不是为了要炮轰塞瓦斯托波尔，而是为了要制服那些能够阻止苏丹\n接受维也纳照会的穆斯林。\n戴·乌尔卡尔特说：“9月13日，四位外交大臣\n［注：当时的英国外交大臣克拉伦登以及以前担任过这个职务的阿伯丁、帕麦斯顿和罗素。——编者注］\n平心静气地在唐宁街开了会，决定向君士坦丁堡提出要求，要土耳其政府放弃欧洲会议在先前条件下所通过的修改意见。这还不够，他们还命令舰队开往博斯普鲁斯海峡，准备在苏丹不能抵抗本国人民的愤怒的时候支援苏丹对付本国的臣民。这仍然不够，他们还向奥美尔－帕沙发出书面指示，不准他在本国国君的领地上从这一个省份向另一个省份走动。因而他们也预料到，由于他们提出这些要求将会爆发起义，所以他们就考虑到镇压起义所必需的手段。这种手段就是联军舰队。”[283]\n英国公众是从星期日的“辩论日报”上知道这个消息的。据这家报纸报道，里夫先生于本月13日带着一份给斯特腊特弗德·德·雷德克利夫勋爵的急电从伦敦动身，14日早晨到了巴黎，他把所携带的指示的内容告诉法国政府之后，当天晚上就离开了那里。根据这项指示，英国大使应当要求土耳其政府完全同意维也纳建议并且放弃8月19日所提的修改意见。英国大使应当向土耳其政府发出威胁，说如果由于它拒绝让步而发生战争，它就会得不到四大强国的支持；此外，英国大使应当表示愿意用英法舰队来帮助土耳其政府镇压君士坦丁堡因土耳其政府接受维也纳照会而可能爆发的起义，以及用来对付奥美尔－帕沙，假若他敢于违背土耳其政府的命令的话。在接到星期日的“辩论日报”以前我们就已经知道，维也纳会议在得知俄皇的否定答复以后，便建议苏丹收回自己的话，签署他从前拒绝签署的照会，并且满足于下面的保证：会议将对照会作出苏丹本人所能接受的解释。“泰晤士报”避而不谈“辩论日报”揭发出来的这些丢脸的事情。“纪事晨报”、“晨邮报”和所有伦敦的政府报纸也都是这样。与此同时，“晨邮报”却斥责君士坦丁堡平民的狂热。“纪事晨报”用浪漫的笔调描绘在欧洲土耳其怎样到处都是凶暴残忍和毫无纪律的亚洲土匪，奥美尔－帕沙的军队怎样正在靠这些土匪大量补充，以此来煽动它的愚蠢的读者；英勇的“地球报”逐日地从投和平之机的曼彻斯特学派的报纸上精心摘录一些文章来发表。这样一来，到必要的时候，英国的各高尚阶级就要下定决心“\n”，并且同哥尔查科夫公爵一起高呼“沙皇万岁！\n万岁！”了。\n今天的“泰晤士报”有一个发现：“\n土耳其问题已成为纯粹的词句问题\n”。从这个前提中应得出的结论就是，为了一些空话而甘愿冒打破普遍和平的危险的苏丹，应该由头脑比较健全的帕麦斯顿之流和阿伯丁之流用暴力来开导开导。“泰晤士报”告诉我们，沙皇向苏丹提出了不公正的要求，苏丹拒绝了；于是沙皇就侵占了多瑙河各公国；英国和法国就把自己的舰队派到贝捷克湾去，这两大国的代表在维也纳同奥地利和普鲁士的代表举行了会晤。\n他们在维也纳会晤的目的是什么呢？\n是为了土耳其的利益\n，——“泰晤士报”回答说。\n“他们不仅没有任何\n想要强迫奥斯曼政府的愿望\n，而且也没有\n如此行事的任何理由\n可见，如果说四大强国现在有了\n奥斯曼政府的愿望，那仅仅是由于“现在有了”\n“如此行事”。如果说维也纳会议以及帕麦斯顿和阿伯丁的干涉的唯一的和主要的目的就是要制造一种理由，好使他们对俄国仅仅虚张声势地反抗一下，以便有借口强迫土耳其服从俄国的要求，这种假设想必不算是错误吧？\n“泰晤士报”继续写道：“俄国的要求被其他的强国认为是不公正的，是和苏丹的主权不相容的”，因此，四大强国才拟定了一个照会，苏丹应当把这个照会送交沙皇，这个照会答应沙皇的一切要求，甚至还有些超过。\n“泰晤士报”写道：“这份文件的措词，\n可能使不正确的解释有所借口\n，但有两点是写得十分清楚的：第一、四大国愿意支持土耳其政府的领土权和行政权；第二、一旦发生冲突\n它们将认为自己是受这种愿望约束的\n既然苏丹可以相信，他将得到四大强国的善良“\n”的支持，四大强国在一旦发生冲突时将认为自己受这种神秘的“善良\n，那末有什么理由不签署这份侵犯他的主权并把对他的1200万臣民的保护权送给俄国专制君主的照会呢？苏丹已经有可能体会到，四大强国是不认为自己是受国际法约束的，它们也不受那些明文规定一旦同俄国冲突它们就应当受各种保卫苏丹的条约的约束；那末，在这个赋予俄国明确权利而赋予土耳其“神秘愿望”的照会造成了冲突的时候，苏丹有什么理由不指靠四大强国的无畏精神呢？"
}