{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "012",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "不是别人，而是爱尔兰贵族、皇帝陛下枢密院委员、巴尼大十字荣誉勋章荣膺者、议会议员、陛下首席外交大臣、坦普尔男爵亨利·约翰·帕麦斯顿子爵阁下。\n安吉阿尔－斯凯莱西条约是1833年7月8日签订的。1833年7月11日，亨利·利顿·布尔韦尔先生提出一项建议，要求向议院提供有关土耳其－叙利亚问题的文件。勋爵阁下对这\n一提案表示反对，\n“因为这类文件所涉及的\n问题尚未结束\n，而这一问题的性质如何完全要看结局如何而定。既然结果还不知道，提案也就为时过早”。（下院，1833年7月11日）\n布尔韦尔先生责备勋爵阁下不该不去保卫苏丹反对穆罕默德－阿利，让俄国军队无阻拦地向前推进，于是在这种情况下，勋爵阁下就第一次运用了他后来又有所发展的辩解与自供交织在一起的独特体系。现在我要把这个体系的membra　disjecta〔断片〕收集到一块来。\n“我不能否认，苏丹在去年下半年曾向英国请求过援助。”（下院，1833年7月11日）“8月间土耳其政府正式请求援助。”（下院，1833年8月24日）\n不，不是8月间。\n“土耳其政府请求给予海军援助是在1832年10月间。”（下院，1833年8月28日）\n不，不是10月间。\n“土耳其政府请求援助是在1832年11月间。”（下院，1834年3月17日）\n勋爵阁下如此轻易地更改土耳其政府向他求援的日期，就好像福斯泰夫把从他背后袭击他的忽而穿着漆布衣裳忽而穿着肯德尔草绿衣裳的家伙们的人数改来改去\n［注：见莎士比亚“亨利四世前篇”第二幕第四场。——编者注］\n一样。是的，他\n否认土耳其政府曾拒绝俄国的武装援助并来求助于他的事实。他拒绝了土耳其政府的请求。于是土耳其政府再度求助于勋爵阁下。土耳其政府先是派马夫罗格尼先生去伦敦，后来又派纳梅克－帕沙请求派一支海军分舰队援助，并且答应苏丹将负担这支分舰队的全部费用，将来还要给予不列颠臣民以新的\n特权和优先权来报答这种援助。当时俄国对勋爵阁下会表示拒绝这一点拿得这样准，竟至附和了向勋爵阁下求援的土耳其全权代表的请求。这是勋爵阁下本人对我们说的，他说：\n“公正心使我不能不说，俄国对英国政府给予这种援助根本没有表现任何嫉妒和猜疑；当请求书尚在审查的时候，俄国大使就正式来见我，说他已经知道了土耳其的这一请求，并且说，俄国也愿意看到土耳其帝国得到支持，保存下来，因此诸位大臣如有意使这一请求得到实现，做出决定，俄国将深感满意。”（下院，1833年8月28日）\n但是，尽管土耳其找到俄国这样一个毫无私心代它求情的人，勋爵阁下对土耳其政府三番五次的请求仍无动于衷。这时土耳其政府当然也就恍然大悟要它走哪条路了。它知道，它已法定非要请狼来看守羊不可。但它还是犹豫不决，一直过了3个月，它才决定接受俄国的援助。勋爵阁下说道：\n“大不列颠对于俄国给予这种援助从未表示过不满；相反，它对于土耳其不管从哪里终于得到了实际援助而感到高兴。”（下院，1834年3月17日）\n但是不管土耳其政府向帕麦斯顿勋爵求援是在哪一天，他都不能不做如下的自供：\n“毫无疑问，如果英国\n可以进行干涉，则入侵军队的前进就会被阻止，\n而俄军也就不会应邀开进土耳其\n。”（下院，1833年7月11日）\n他究竟为什么不“\n”进行干涉，挡住俄国人呢？\n。但是，据他本人的话，土耳其政府与穆罕默德－阿利之间的冲突早在1831年10月间就已经开始，而决定性的科尼亚会战到1832年12月21日才打起来。难道他在整个这一时期中就没有时间吗？伊布拉希姆－帕沙在1832年7月的大会战[319]中赢得了胜利，从7月到12月帕麦斯顿仍旧没有时间。他在整个这一阶段一直是在等待土耳其政府的\n请求，而正式请求照他的最后一种说法是在11月3日才提出来。我们要同罗伯特·皮尔爵士一起来问：\n“难道他对列万特发生的事件毫无所知，非要等正式请求来到不可吗？”（下院，1834年3月17日）\n而且，从提出正式请求的11月起到2月底——俄国出兵最早不过2月20日——为止一共也有4个月之久。那末究竟是为什么他在这一时期毫无作为呢？\n他还有更好的借口。\n埃及帕沙不过是叛臣，而苏丹是享有主权的君主。\n“因为这是臣子反对他的君主的战争，而且这个君主又是英国国王的同盟者，所以同帕沙有\n都是不合体统的”（下院，1833年8月28日）\n不让勋爵阁下去阻止伊布拉希姆的军队。也是礼仪不许他指示驻亚历山大里亚的领事利用自己的地位去影响穆罕默德－阿利。勋爵阁下像西班牙大贵族一样，宁愿让女王被烧成灰烬，也不愿触犯礼仪碰一碰她的裙子。但是可惜得很，勋爵阁下在1832年就曾未经苏丹同意向苏丹的“臣子”派去了领事和外交代表，并且同穆罕默德－阿利签订条约，修改了现存的贸易和关税规章及协定，并且做了新的规定。他做这些事情既没有考虑要预先征得土耳其政府的同意，也没考虑事后土耳其政府是否批准。"
}