{
  "metadata": {
    "volume": "09",
    "article_number": "021",
    "title": "俄国的欺骗。——格莱斯顿的失败。——查理·伍德的东印度改革[111]",
    "file_name": "volume_09_021_卡·马克思。俄国的欺骗。——格莱斯顿的失败。——查理·伍德的东印度改革132—142.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年6月7日星期二于伦敦\n1853年6月7日星期二于伦敦\n据伯尔尼消息，联邦委员会撤销了弗里布尔州军事法庭对不久前暴动参加者的判决，并且建议：\n州委员会不予赦免，就将该案移交普通法庭。于是，我们在这里就看到了在“瑞奥关系决裂”时采取的第一个英勇行动。关于这次决裂的必然后果，我在前面一篇论述这个欧洲的“模范共和国”的文章中已谈过了\n［注：见本卷第124—125页。——编者注］\n我在转述关于普鲁士政府命令在国外休假的一些炮兵军官速返职守的消息时，误写了他们在俄国军队中任教官，而我的本意是想说，他们在土耳其炮兵中任教官，指导野战训练[112]。\n住在巴黎的所有俄国将军和其他俄国人，都接到了速返俄国的命令。俄国驻巴黎公使基谢廖夫先生说话很带威胁性，并且耀武扬威地出示彼得堡的信件，这些信件对土耳其问题的谈法assezcavalièrement〔非常骄横〕。从这里就产生一种传言：似乎俄国要求波斯让出里海东南岸顶端的领土和阿斯特拉巴德城。同时，俄国商人正向他们驻伦敦的代理人发出——或者，\n像消息所报道的\n，已经发出了——指示：“目前谷物\n求售，因为战争威胁迫于眉睫，谷价看涨。”最后，所有报纸都神秘莫测地暗示：俄国军队正开赴边境；雅西居民筹备欢迎；俄国驻加拉茲领事采购大批圆木，以备在多瑙河上架设桥梁之用；还有其他诸如此类的，由“奥格斯堡报”[113]和其他亲奥、亲俄的机关报煞费苦心编出来的谣言。\n所有这一切，以及一大堆类似的新闻、报道等等，都不过是俄国代理人的可笑企图。他们想使西方世界产生一种能对俄国有利的恐惧心理，迫使西方世界继续执行拖延政策，在这种政策的掩护之下，俄国就可以像过去一样实现它在东方的计划了。这一幕骗局是怎样系统地演出的，从以下可以看到：\n上星期，某些公开接受俄国津贴的法国报纸作出了这样一个发现：\n“实质上，与其说是俄土之争，倒不如说是彼得堡和莫斯科即沙皇和旧俄派之争；对专制君主来说，宣战的危险性，比遭到坚决要求攻城略地的党派的报复，要小得多，这个党派已经不止一次地表明它会如何对待它所不乐意的君主。”\n不言而喻，缅施科夫公爵就是“这一党派的首领”。“泰晤士报”和多数其他英国报纸马上就接着宣扬这一荒谬的论断，它们当中有一些完全了解这种说法的真意，有一些可能是无意受骗。但是从这个新发现中公众会得出什么结论呢？或者是，尼古拉在众口嘲笑之下后退，放弃他对土耳其的好战的做法，那末，他就是战胜了本国好战的旧俄派；或者是，尼古拉真的开战，那末，他这样做只不过是由于必须向这个（故事中的）党派让步罢了。不管发生什么事情，“这只是莫斯科战胜彼得堡或彼得堡战胜莫斯科的问题”，因而不会是\n欧洲战胜俄国\n至于著名的旧俄派，我曾偶然地从一些在巴黎与我常相往来的非常熟悉情况的俄国贵族出身的人那里听到，这个党派早就完全消失了，只是当沙皇要找一个恐吓西欧的稻草人迫使西欧容忍他的苛求时，才偶尔把这个党派的阴魂招来用一下。他们都说，现在所以把缅施科夫挖掘出来，给他穿上故事中的旧俄服装，就是为了这个。实际上，沙皇所担心的只是俄国贵族中的一个党派，即想按照英国的样式建立贵族立宪制度的党派。\n为了欺骗英国和法国，俄国外交除了招来形形色色的阴魂之外，最近又采取了另一措施：出版了波蒙－瓦西子爵所写的一部著作，书名是“\n维也纳会议以来的俄罗斯帝国\n”[114]。要介绍这本opusculum〔小册子〕，只从里面引这样一段就够了：\n“大家知道，在彼得巴浦洛要塞的地下室内藏有硬币和金银锭的储备。截至1850年1月1日，这一\n据官方估计为99763361银卢布。”\n有谁想到过谈论英格兰银行的\n吗？俄国的“秘密金库”不过是用来担保三倍于此数的\n纸币流通的金属储备\n可换取贵金属\n，至于不能换取贵金属的、国库发行的有价证券构成的“秘密”准备金的存在，那就不用说了。不过，有可能这种金库确实可以称为“秘密的”，因为除沙皇政府每年任命几名彼得堡商人来检查他所存的钱袋之外，至今还没有人看见过。\n但是，俄国按照上述精神而耍的主要的花招，是在“辩论日报”上发表了一篇由老奥尔良派贤人圣马尔克－日拉丹先生署名的文章。现在我引证一段：\n“我们认为，现在欧洲有两个大危险，一个是威胁它的独立的\n，一个是威胁它的\n社会制度的革命\n。欧洲只有完全投入一个危险，才能避免另一个危险……如果欧洲认为，它的独立，特别是欧洲大陆的独立的关键在君士坦丁堡，正是在君士坦丁堡要表现出勇敢大胆精神来解决问题，那末，这就意味着跟俄国开战。法国和英国在这个战争中就是为保障欧洲的独立而战。德国将如何行动呢？这我们不知道。但是我们知道，\n在当前的欧洲形势下，战争就意味着社会革命\n不言而喻，圣马尔克－日拉丹先生是不惜任何代价要和平因而反对社会革命的。但是他忘了俄国皇帝对这种革命感到的“恐慌”，至少也同他本人及其东家贝坦先生一样。"
}