{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "015",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n[384]指1848年11月维利希从德国流亡者——在伯桑松（法国）做工的工人和手工业者中组织起来的队伍。队伍的成员从法国政府领取津贴。1849年初，津贴停发。稍后，队伍加入了志愿分队，这一分队在维利希的命令下参加了1849年5—6月巴登－普法尔茨起义军的行动。——第551页。\n[385]马克思指的是：公元前480年希腊－波斯战争期间，由300名斯巴达人组成的队伍在国王勒奥尼达斯指挥下英勇保卫温泉关，抗击波斯的全部军队。在温泉关会战中，勒奥尼达斯及其队伍全都战死。——第551页。\n[386]见“马克思恩格斯全集”中文版第7卷第207—208页。——第552页。\n[387]1849年9月，马克思被选入伦敦德国流亡者救济委员会，该委员会是在地方的德意志工人教育协会之下成立的。为了制止小资产阶级民主派流亡者想把伦敦流亡者中的无产阶级分子置于自己影响下的企图，委员会根据马克思和共产主义者同盟的其他领导人的建议改组为社会民主主义流亡者委员会，马克思和恩格斯参加了这一委员会的领导工作。1850年9月中旬，马克思和恩格斯声明退出流亡者委员会，因为大多数委员都被维利希—沙佩尔派影响了。——第552页。\n[388]正文中所指的共产主义者同盟中央委员会会议是在1850年8月的最后几天内举行的。——第552页。\n[389]“先驱者报”（《Le　Précurseur》）是比利时资产阶级的日报；从1836年起在安特卫普出版。——第556页。\n[390]见“马克思恩格斯全集”中文版第8卷第466页。——第559页。\n[391]指马克思和恩格斯于1850年3月所写的“中央委员会告共产主义者同盟书”（见“马克思恩格斯全集”中文版第7卷第288—299页）。——第559页。\n[392]见“马克思恩格斯全集”中文版第8卷第522页。——第559页。\n[393]见“马克思恩格斯全集”中文版第8卷第528页。——第560页。\n[394]马克思指1850年9月15日以后脱离共产主义者同盟并且另成一个独立组织的维利希—沙佩尔冒险主义宗派集团的中央委员会。根据与十九世纪四十年代瑞士一些反动的天主教州的单独联盟的相似之点，马克思和恩格斯戏称这个组织为宗得崩德（特别联盟）。——第561页。\n[395]见“马克思恩格斯全集”中文版第8卷第526页。——第562页。\n[396]“红色共和党人”（《The　Red　Republican》）是1850年7—11月由乔·哈尼出版的宪章派周刊。在这个周刊上登载过“共产党宣言”的第一次英译文。\n“寄语人民”（《Notes　to　the　People》）是英国的周刊，宪章派的机关刊物；1851—1852年在伦敦由厄·琼斯编辑出版。马克思和恩格斯给该杂志以支持，并参加了它的编辑和出版工作。从1851年6月到1852年4月底，他们在该杂志上发表了许多文章。——第562页。\n[397]指马克思和恩格斯论述1848年6月巴黎工人英勇起义的文章，以及马克思和恩格斯抨击在美因河畔法兰克福召开的全德国民议会的懦怯政策、普鲁士国民议会的妥协政策和三月同盟的活动家的一些文章（见“马克思恩格斯全集”中文版第5卷和第6卷）。\n三月同盟（以法兰克福中央三月同盟为首）是1848年11月底由法兰克福国民议会左翼议员在德国各城市组织的。这些三月同盟宣布其目的是捍卫1848年德国三月革命的成果。它们的领导者是一些小资产阶级民主主义者，如弗吕贝尔、西蒙、卢格、福格特等。马克思和恩格斯从1848年12月起就开始在“新莱茵报”上抨击领导这些同盟的小资产阶级民主派的不彻底和不坚决的政策，指出这种政策是为革命敌人帮了忙。——第563页。\n[398]见“马克思恩格斯全集”中文版第8卷第526页。——第563页。\n[399]见“马克思恩格斯全集”中文版第8卷第529页。——第564页。\n[400]指普鲁士和奥地利于1850年秋由于争夺德国领导权而发生的冲突。冲突的借口是黑森的革命发动。普鲁士和奥地利彼此争夺干预黑森内政的权利，其目的是镇压骚动。普鲁士政府为了回答奥地利军队之开入黑森，便宣布动员，同时也把军队派往黑森。但是，在沙皇尼古拉一世的压力下，普鲁士对奥地利作了让步，没有给以严重的反抗。——第565页。\n[401]指在监狱中的奥古斯特·布朗基寄给“平等者宴会”的献词。“平等者宴会”是1851年2月24日为纪念1848年二月革命一周年在伦敦举行的国际会议。宴会的组织者是：路易·勃朗领导下的一部分法国小资产阶级流亡者，布朗基流亡者协会的首领——巴特尔米、亚当等人，还有维利希—沙佩尔派。马克思和恩格斯为了获得情报，派自己的拥护者康·施拉姆和威·皮佩尔去参加宴会，但是，他们被逐出会场，并遭到维利希和沙佩尔的拥护者的毒打。"
}