{
  "metadata": {
    "volume": "09",
    "article_number": "010",
    "title": "内阁的成就[64]",
    "file_name": "volume_09_010_卡·马克思。内阁的成就56—64.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年4月12日星期二于伦敦\n1853年4月12日星期二于伦敦\n如果要为联合内阁说句最好的话，看来可以这样说：联合内阁表现了过渡时期的政权的软弱无能，在这个时期中，有存在可能的不是真正的政府，而仅仅是表面的政府；旧的政党正在退出舞台，而新的政党还没有结合起来。\n“群贤政府”在它最初三个月的活动中取得了哪些成就呢？关于取消对犹太人权利的限制的法案举行了二读，关于加拿大教会预备基金的法案举行了三读。后一法案将使加拿大立法机关能够掌握一部分出卖土地的收入。而这种收入原先是英国国教教会和长老会教会独占的。这个法案在约翰・罗素勋爵第一次向下院提出的时候，一共有三个条款。第三条要求废除这样一条法律：在出卖加拿大土地的进款不到9285英镑的年代中所产生的赤字，应当用国家统一基金来弥补。这一法案在二读时已经通过。但是在3月18日议会作为全院委员会[65]开会讨论这一法案的时候，约翰勋爵却突然要求撤销他提出的第三条。因而，如果加拿大立法机关收回教会预备基金的话，那末，英国人民就不得不每年从自己的口袋里付出将近10000英镑来维持数千英里以外的一个教派。反对给宗教界任何补助的激进派大臣威・摩耳斯沃思爵士，看来已经成为约翰勋爵的这样一种理论的信徒，即“不列颠的殖民地只有靠宗主国英国人民出钱才能摆脱国教会这种负担”。\n在内阁活动的头三个月中，激进派提出了三个决议案。柯立尔先生建议取消教会法庭，威廉斯先生建议使遗产税和遗嘱验认税也适用于不动产，而休谟先生则建议废除一切“纯粹保护性”关税。不言而喻，内阁对这些“激进的”改革表示了反对。不过，联合内阁反对改革的方式是另一种，与托利党人的做法完全不同。托利党人是断然宣称他们坚决反对“对民主的侵犯”。联合内阁实际上也是这样，只不过借口必须为改革作更周密的准备而已。它是靠改革为生的，就像过去历届内阁靠营私舞弊为生一样。它装出非常热心于改革的样子，而实际上却想出一套完整的办法来拖延改革：一会儿说，“最好等调查出结果以后再说”；一会儿说，“刚刚任命了一个委员会，在得到它的结论以前什么也不能做”；一会儿说，“政府恰巧正在研究这个问题”，并希望自己的紧张的脑力工作不被打断；一会儿又说，“问题值得议会注意，在适当的时候将提出讨论”，“适当的时机还没有到来”，“不要很久，就要采取某种措施”，局部性的措施应当暂缓执行，以便改组整个制度，或者是整个制度应当保存下来，以便实行局部性措施。在东方问题上所宣布的“节制政策”，同样也是内阁的对内政策。\n当约翰・罗素勋爵第一次宣读了联合内阁的纲领并且这个纲领引起了普遍慌乱的时候，罗素的拥护者曾大叫大喊道：“我们应当有一种能够激发热情的东西。国民教育问题就应该是这样的东西。我们的罗素正在制定一个惊人的组织国民教育的计划。你们等着看吧。”\n现在我们已经看到了这个计划。4月4日罗素大体上说明了他所拟定的教育改革计划。这个改革的基本要点是：授权市议会征收地方税来维持现有的必须讲授英国国教教义的学校。谈到各大学――国家教会的宠儿，任何改革的主要反对者，约翰勋爵希望，“各大学自行改革”。把兴办学校的慈善基金用来营私舞弊，这是尽人皆知的。从以下材料可以了解到这些基金的数量：\n“每年得到补充的慈善基金，从2000英镑到3000英镑的有24笔，从3000英镑到4000英镑的有10笔，从4000英镑到5000英镑的有4笔，从5000英镑到6000英镑的有2笔，从8000英镑到9000英镑的有3笔，10000英镑、15000英镑、20000英镑、25000英镑、30000英镑和35000英镑的基金各1笔。”\n不需要有特别敏锐的目光就可以猜想到，靠滥用这些基金为生的寡头们在处理这些基金时为什么极为小心谨慎了。罗素建议：\n“关于每年进款不超过30英镑的慈善基金的案件由郡的法庭审理，如果超过了这个数目，则由大法官法庭的档案保管官审理。但是，如果\n没有为此目的而成立的枢密院委员会的许可\n，无论在哪一个法庭上，都\n为了在皇家法庭上提出诉讼，要求赔偿被贪污的本来规定用于国民教育事业的慈善基金，就需要得到委员会的\n。许可！但是，罗素甚至在提出了这个附带条件之后，还没有完全放心。他补充说：\n“如果发现某一学校的行政上\n之罪，除了枢密院委员会而外任何人都不得干预\n这是地道的英国老味道的改革，新事物一个不立，旧事物一个不破。这种改革的目的是要保存旧的制度，办法是使它具有新的、人们比较能够接受的形式，即所谓教它学会采取新的姿态。这就是英国的寡头立法的“传统智慧”的秘密。干脆点说，这实质上就是使营私舞弊的行为带有传统的性质，为此――不妨这样说――就不时给这些现象加一些新鲜血液使它们新鲜一下。"
}