{
  "metadata": {
    "volume": "09",
    "article_number": "013",
    "title": "君士坦丁堡的乱子。——德国的招魂术。——预算[74]",
    "file_name": "volume_09_013_卡·马克思。君士坦丁堡的乱子。——德国的招魂术。——预算77—86.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，3月3日他还反对过休谟先生所提出的“关于立即取消大约285种商品的纯粹保护关税”的建议。下面这一点也是无可争辩的，即迪斯累里先生曾在当天声明：\n“我们不能死抓住保护关税制度的片断和破烂不放。”\n格莱斯顿先生现在建议把广告税削减一半，但是，仅仅在他提出自己的预算的四天之前，他就曾反对过米尔纳·基卜生先生关于取消这种税的建议。诚然，下院表决的结果，他遭到了失败。\n把联合内阁向曼彻斯特学派所作的让步一一列举下去是非常容易的事情。这些让步究竟说明什么问题呢？这些让步说明：工业资产阶级，无论它在议院中的力量怎样微弱，仍然是时局的真正主人。任何政府，辉格党政府也好，托利党政府或联合政府也好，只有按照资产阶级的意图，为资产阶级做好事先的工作，才能保持住政权，才能把资产阶级排挤在政权之外。只要追溯一下1825年以来的不列颠立法，大家就会发现，只是在财政方面以对资产阶级一贯让步为代价，才在政治方面抗住了资产阶级。寡头政治无论如何都不能理解下面这一简单事实：政治权力只是经济权力的产物；使寡头政治让出经济权力的那个阶级必然也会争得政治权力。当路易十四在柯尔培尔帮助之下亲自颁布对手工工场主有利的法律的时候，他只是准备了1789年的革命，而回答他的《l’état，c’estmoi》〔“朕即国家”〕这句名言的，是西哀士的话：《le　tiers　état　esttout》〔“第三等级就是一切”〕[79]。\n预算的另一个非常突出的特点是：精确地抄袭了迪斯累里先生“这位轻举妄动的冒险家”的政策。迪斯累里在议会里大胆断言：自由贸易经济制度的必然结果是财政革命，也就是用直接税来逐步代替间接税。事实上，格莱斯顿先生所建议的是什么东西呢？他加强和扩大直接税制度，以便削弱和缩小间接税制度。\n一方面，他建议，在7年内保持所得税，不去触动它。他把这种税扩大到全国，即扩大到爱尔兰人身上。他仿照迪斯累里先生的做法，把这种税扩大到整个社会集团——收入为100至150英镑的人身上。他部分地采纳了迪斯累里先生所提议的增加房屋税的办法，以变相的许可证税的名义来增加房屋税，并且根据住宅面积的大小按比例地增加这些许可证税的税率。最后，他把直接税增加了200万英镑，办法是使遗产税也适用于不动产，这也是迪斯累里先生曾经允诺过的办法。\n另一方面，他又对间接税的两种形式——关税和消费税进攻，在关税方面，他采纳了迪斯累里的降低茶叶税的建议，并取消、降低或简化268种商品的税收。在消费税方面，他完全取消了肥皂税。\n格莱斯顿的预算和前任大臣的预算之间的唯一差别是，迪斯累里是作者，而格莱斯顿仅仅是抄袭者；迪斯累里取消消费税和其他的捐税是为了土地占有者的利益［land-interest］，而格莱斯顿取消这些税则是为了城市资产阶级的利益［towm-interest］；迪斯累里虽然宣布了原则，但由于他的特殊地位，不得不在实践上歪曲这一原则。而格莱斯顿虽然反对这项原则，但由于他所参加的那个内阁的联合性质，就有可能通过一系列的妥协办法，把这个原则的细节一一付诸实施。\n联合内阁的预算可能会有怎样的前途呢？各有关党派会对它采取什么样的态度呢？\n一般说来，至少会有3个问题可能引起剧烈的斗争，这就是所得税问题、遗产税问题和爱尔兰问题。\n曼彻斯特学派曾经提出过庄严的诺言，表示要反对延长征税目前所得税的任何做法，因为这种所得税是“可怕的不平等”的化身。印刷所广场[80]的预言家，“泰晤士报”，10年来就大声疾呼地反对过这种“荒谬绝伦的不公正现象”，大不列颠的舆论一般都反对不分收入的种类而划一抽税的制度，并坚决谴责这种制度。但是，正是在这唯一的问题上格莱斯顿先生拒绝作任何妥协。由于迪斯累里先生在他自己当财政大臣的时候，曾建议修改所得税，把非固定收入和固定收入区别开来，前者每英镑征5辨士的税，后者每英镑征7辨士的税，所以看起来所得税似乎成了一个把保守党人、曼彻斯特学派和“泰晤士报”所代表的“社会舆论”组成统一反对派的联系环节。\n但是，曼彻斯特派是否履行了自己的庄严诺言呢？这是很有问题的。他们一向都遵循着把原则放在一边而大捞实际利益的商业习惯。而格莱斯顿先生的预算所预示的实际利益也很不小。曼彻斯特派的机关刊物在所得税问题上的语调已经变得非常温和、非常折衷了。他们开始用格莱斯顿所表示的“7年之后所得税将完全消失”的希望来安慰自己，而在紧要关头就忘记了，已故的罗伯特·皮尔爵士在1842年施行这种税的时候就曾经答应在1845年把它取消；他们也忘记了，把某一种税扩大到更广大的阶层身上，这对于将来取消这种税是一个大成问题的办法。\n至于“泰晤士报”，它是从格莱斯顿先生关于取消报纸附刊印花税的建议中唯一获得好处的一家报纸。“泰晤士报”在一星期内每天都出两个附刊，这样每星期就要付4万辨士或大约166英镑3先令的附刊税。"
}