{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "054",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "因为劳动是一切财富的源泉，所以资本是一切财富的源泉；并且日益增长的财富的真正创造者不是从事劳动的人，而是从别人的劳动中取得利润的人。劳动的生产力就是资本的生产力。\n“我们的能力是我们唯一的原始财富；我们的劳动生产其他一切财富，而任何一种受到良好管理的劳动都是生产的。”（第243页）\n从这里，按照德斯杜特的看法，当然可以得出结论说：产业资本家“养活其他一切人，只有他们能够增加公共财富，创造全部享受资料”。我们的能力是我们唯一的原始财富，所以劳动能力不是财富。劳动生产其他一切财富；这就是说，劳动为自己以外的其他一切人生产财富，而它本身不是财富，只有它的产品才是财富。任何一种受到良好管理的劳动都是生产的；这就是说，任何一种生产劳动，任何一种给资本家带来利润的劳动，都是受到良好管理的。\n德斯杜特下面一些话不是就\n消费者的不同阶级\n说的，而是就\n消费品的不同性质\n说的，这些话很好地转述了亚・斯密的看法。亚・斯密在第二篇第三章末尾研究了哪一种（非生产）支出，即哪一种个人消费，收入的消费比较有利，哪一种支出比较不利。他在研究开始时用了这样的话（加尔涅的译本，第2卷第345页）：\n“如果说节约增加资本总量，浪费减少资本总量，那末，收支相抵的人的行为，既不积累也不损及自己的基金，既不增加也不减少资本总量。不过，有一些花费收入的方法，看来比别的方法更能促进普遍福利的增长。”\n德斯杜特这样概括斯密的论述：\n“消费因消费者的性质不同而大不相同，消费还因消费品的性质不同而有所变化。的确，一切物品都代表劳动，但是，劳动的价值固定在一种物品上的时间，比固定在另一种物品上的时间更持久。制造焰火可能与开采和琢磨钻石花费同样多的辛劳，因而前者可能和后者具有同样的价值。但是，当我把这两者买来，付了价钱并加以使用时，焰火过半小时就无影无踪了，而钻石过一百年还可能成为我的子孙的财富源泉……[407]有人〈即萨伊先生〉称为非物质产品的东西也是如此。\n某种发现具有永久的效用\n。某种文学作品，某一幅画，也具有相当长久的效用，而一个舞会、一个音乐会、一出戏剧的效用则是短暂的，转瞬即逝的。关于医生、律师、士兵、家仆以及所有一般称为\n，也可以这样说。他们的效用只在需要他们的瞬间才存在……最快的消费是最有破坏性的消费，因为它会在同样的时间内消灭最大量的劳动，或者在最短的时间内消灭同量的劳动；和这种消费相比，任何一种较慢的消费都是一种\n，因为它使我们有可能把今天放弃使用的部分留待将来享用……每个人都知道，如果\n，买一件可以穿三年的衣服，比买一件只能穿三个月的衣服，要经济得多。”（第243―244页）\n[（15）对斯密关于生产劳动和非生产劳动的区分的反驳的一般特点。\n把非生产消费看成对生产的必要刺激的辩护论观点]\n大多数反驳斯密关于生产劳动和非生产劳动的区分的著作家，都把\n看作对生产的必要刺激。\n，在他们看来，那些靠收入来生活的\n，即非生产劳动者（对他们的雇用并不生产财富，而雇用本身却是财富的新的消费），\n甚至从创造物质财富的意义来说\n，也和生产工人一样是生产劳动者，因为他们扩大物质消费的范围，从而扩大生产的范围。可见，这种看法大部分是从资产阶级经济学观点出发，一方面为有闲的富人和提供\n给富人消费的“非生产劳动者”辩护，另一方面为开支庞大的“强大政府”辩护，为国债的增加，为占有教会和国家的肥缺的人、各种领干薪的人等等辩护。因为所有这些非生产劳动者――他们的服务体现为有闲的富人的一部分支出――都有一个共同点，就是他们\n生产“非物质产品”\n”即生产工人的劳动产品。\n另一些政治经济学家，例如马尔萨斯，虽然承认生产劳动者和非生产劳动者有区别，但是又向“产业资本家”证明，甚至就生产物质财富来说，非生产劳动者也象生产劳动者一样对他是必要的。\n在这里，说生产和消费是等同的，或者说消费是一切生产的目的或生产是一切消费的前提，都毫无用处。撇开上述倾向不谈，作为全部争论的基础的，倒是下面这些：\n工人的消费，平均起来只等于他的生产费用，而不等于他的产品。因此，全部余额都是工人为别人生产的，所以工人的这部分产品全是\n为别人而生产\n。其次，“产业资本家”迫使工人进行这种\n（即超过工人本身生活需要的生产），并且运用一切手段来尽量增加这种同必要生产相对立的相对\n，直接把剩余产品据为己有。但是，作为人格化的资本，他是为生产而生产，想为发财而发财。既然他是资本职能的单纯执行者，即资本主义生产的承担者，他所关心的就是交换价值和它的增加，而不是使用价值和它的数量的增加。他只关心抽象财富的增加，对别人劳动的愈来愈多的占有。他象货币贮藏者一样，完全受发财的绝对欲望支配，所不同的只是，他并不以形成金银财宝的幻想形式来满足这种欲望，而是以形成资本的形式即实际生产的形式来满足这种欲望。"
}