{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "050",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "”（第237页）\n在德斯杜特的著作中可以明显地看出，正象在亚・斯密的著作中已经明显地看出那样，表面上是在赞美生产工人，实际上不过是赞美那些与土地所有者和单靠自己的收入过活的货币资本家相对立的“\n“产业资本家……几乎把社会的全部财富掌握在自己手中……这些人在一年中，不仅支出这些财富的租金，而且支出资本本身；有时，如果事业的进展相当迅速，他们还有可能在一年内作几次这样的支出。因为他们作为实业家，支出只是为了使支出带着利润回到他们手里，所以，他们在这种条件下能够支出愈多，他们的利润就愈大。”（第237―238页）\n至于他们的个人消费，那末，这种消费是同有闲资本家的个人消费一样的。不过，他们的个人消费\n“一般说来是适度的，因为实业家通常是简朴的”。（第238页）他们的生产消费就不一样了。“这种消费决不是最后的消费，它会带着利润回到他们手里。”（同上）他们的利润必定是相当大的，不仅足以供他们“个人消费，而且还”足以支付“从有闲资本家那里租借来的土地和货币的租金”。（第238页）\n德斯杜特在这一点上是对的。土地的和货币的租金只不过是产业利润中的“\n”，是产业资本家从自己的总利润中交给土地所有者和货币资本家的那一部分产业利润。\n“有闲的富人的收入，只不过是从生产中取得的租金；只有生产才创造这种收入。”（第248页）产业资本家“花费租金，租借他们〈有闲资本家〉的土地、房屋和货币，并以某种方式加以利用，由此\n取得超出租金之上的利润\n”，[第237页]就是说，他们支付给有闲者的这种租金，只是利润的一部分。他们这样支付给有闲资本家的这种租金，是“这些有闲者的唯一收入，是他们常年支出的唯一基金”。（第238页）\n直到现在为止，谈的都很好。但“\n”（即产业资本家使用的生产工人）情况又怎样呢？\n“他们除了自己日常的劳动之外，没有任何别的贮藏。这种劳动为他们提供工资……但工资是从哪里来的呢？很明显，是从购买雇佣工人\n的[402]那些人的财产中来的，也就是从事先掌握在雇主手中、\n不外是积累起来的以前劳动的产品\n的那种基金中来的。由此可以得出结论说，虽然由这种财富支付的消费，从它维持雇佣工人生活这个意义上来说，就是雇佣工人的消费，但实质上\n支付消费的并不是雇佣工人\n，或者至少可以说，雇佣工人只是用\n事先掌握在他们雇主手中的那种基金\n来支付消费。因此，必须把他们的消费看作是雇用他们的那些人的消费。雇佣工人只不过是这只手拿进来，那只手还回去……不仅应当把他们〈雇佣工人〉所支出的一切，而且应当把他们所取得的一切，看成\n购买他们的劳动的人\n的实际支出和\n这些人本身的消费\n。这是千真万确的，所以要确定这种消费究竟是对现有财富会造成或多或少的损失，还是相反地会促使现有财富增加……就必须知道\n资本家如何使用他们所购买的劳动\n，因为一切都取决于这一点。”（第234―235页）\n好极了。但是企业主能够用来给自己和有闲资本家等等支付收入的利润，是从哪里来的呢？\n“有人问我，这些产业主怎么能赚取这样大的利润，他们能够从谁手里取得这样大的利润。我回答说：那是\n因为他们按高于生产成本的价格出卖他们生产的一切产品\n。”（第239页）\n但是他们把这一切卖得比成本贵，是卖给谁呢？\n“（1）他们彼此出售用来满足他们需要的全部消费品；他们用自己的一部分利润来支付这些消费品；\n（2）他们把产品卖给他们自己雇用的和有闲资本家雇用的雇佣劳动者。通过这种途径，他们\n从雇佣劳动者那里收回劳动者的全部工资\n，或许只有劳动者的少量积蓄除外；\n（3）他们把产品卖给有闲资本家。这种资本家把还没有付给自己直接雇用的雇佣劳动者的\n那一部分收入支付给他们\n。他们每年付给这种资本家的全部租金，就是通过这种或那种途径，再流回他们手里的。”（同上，第239页）\n现在我们进一步考察这里划分的三项售卖。\n（1）产业资本家自己吃掉自己产品（或利润）的\n。他们决不能因互相欺骗、互相把自己的产品卖得比所\n而发财致富。而且谁也不能用这种办法欺骗别人。如果A把自己的由产业资本家B吃掉的产品卖得过贵，那末B也会把自己的由产业资本家A吃掉的产品卖得过贵。这就好比A和B都按照实际价值互相出卖产品一样。这第一项告诉我们，资本家如何支出自己的一部分利润；它并没有告诉我们，资本家从哪里取得这部分利润。无论如何，他们“\n生产成本的价格\n他们生产的一切产品”，并不能获得任何利润。\n（2）同样，从他们按照\n超过生产费用\n的价格卖给自己工人的那部分产品中，他们也不能取得任何利润。根据假定，工人的全部消费实际上都是“购买他们的劳动的人本身的消费”。此外，德斯杜特还补充说，资本家把自己的产品卖给雇佣劳动者（他自己的劳动者和有闲资本家的劳动者）时，只是“收回劳动者的全部工资”。甚至不是全部，而是工人的积蓄除外。"
}