{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "007",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "总之，这些服务的生产有一部分从属于资本，就象体现在有用物品中的劳动有一部分直接用收入来购买，不从属于资本主义生产一样。\n，整个“商品”世界可以分为两大部分：第一，劳动能力；第二，不同于劳动能力本身的商品。有一些服务是训练、保持劳动能力，使劳动能力改变形态等等的，总之，是使劳动能力具有专门性，或者仅仅使劳动能力保持下去的，例如学校教师的服务（只要他是“产业上必要的”或有用的）、医生的服务（只要他能保护健康，保持一切价值的源泉即劳动能力本身）――购买这些服务，也就是购买提供“可以出卖的商品等等”，即提供劳动能力本身来代替自己的服务，这些服务应加入劳动能力的生产费用或再生产费用。不过，亚・斯密知道，“教育”费在工人群众的生产费用中是微不足道的。在任何情况下，医生的服务都属于生产上的非生产费用\n［注：不直接参加生产过程，但在一定条件下又非有不可的辅助费用。――编者注］\n。可以把它算入劳动能力的修理费。假定工资和利润由于某种原因同时下降，从总价值来看下降了（例如由于民族变懒），从使用价值来看也下降了（由于歉收等等，劳动的生产能力降低）；总之，假定由于上一年新加劳动减少和新加劳动的生产能力降低，产品中价值等于收入的那一部分减少了。这时，如果资本家和工人还想以物质产品的形式消费原先那样大的价值量，他们就要少购买医生、教师等等的服务。如果他们对医生和教师必须继续花费以前那样大的开支，他们就要减少对其他物品的消费。因此，很明显，医生和教师的劳动不直接创造用来支付他们报酬的基金，尽管他们的劳动加入一般说来是创造一切价值的那个基金的生产费用，即加入劳动能力的生产费用。\n[311]亚・斯密继续写道：\n“第三，说手工业者、制造业者和商人的劳动不增加社会的\n，从任何角度来看都是不对的。例如，即使我们象这里考察的理论所假定的那样假定，这个阶级每日、每月、每年消费的价值，恰好等于它当日、当月、当年生产的价值，也决不能由此得出结论说，他们的劳动丝毫没有增加社会的实际收入，没有增加社会的土地和劳动的年产品的实际价值。例如，一个手工业者在收获后6个月内完成了价值10镑的劳动，即使他在这段时间也消费了价值10镑的谷物和其他生存资料，他事实上也已给社会的土地和劳动的年产品增加了10镑价值。他把价值10镑的半年收入消费在谷物和其他生存资料上，同时又用自己的劳动生产了一个相等的价值，用这个价值可以为他本人或任何别人购买同样多的半年收入。因此，这6个月内所消费和生产的价值不等于10镑，而等于20镑。当然，完全可能，在任何时候现有的这个价值都不超过10镑。但是，如果手工业者消费的这价值10镑的谷物和其他生存资料，由士兵或家仆来消费，那末，到6个月末存在的这部分年产品的价值，就会比由于有手工业者的劳动而实际存在的少10镑。可见，即使假定手工业者生产的价值从来没有超过他消费的价值，但在任何时候市场上现有的商品的总价值，都会由于有他的劳动而比没有他的劳动时要大。”（同上，第4篇第9章第531―533页[加尔涅的法译本第3卷]）\n难道任何时候市场上现有的商品的[总]价值，不是由于有“非生产劳动”而比没有这种劳动时要大吗？难道任何时候市场上除了小麦、肉类等等之外，不是还有妓女、律师、布道、歌舞场、剧院、士兵、政治家等等吗？这帮人得到谷物和其他生存资料或享乐并不是无代价的。为了得到这些东西，他们把自己的服务提供给或强加给别人，这些服务本身有使用价值，由于它们的生产费用，也有交换价值。任何时候，在消费品中，除了以商品形式存在的消费品以外，还包括一定量的以服务形式存在的消费品。因此，消费品的总额，任何时候都比没有可消费的服务存在时要大。其次，价值也大了，因为它等于维持这些服务的商品的价值和这些服务本身的价值。要知道，在这里就象每次商品和商品相交换一样，是等价物换等价物，因而同一价值具有二重的形式：一次在买者一方，另一次在卖者一方。\n{亚・斯密关于重农学派继续写道：\n“当这一体系的拥护者断言，手工业者、制造业者和商人的\n消费等于他们所生产的东西的价值\n时，他们大概仅仅是指这一情况：这些劳动者的\n供他们消费的基金，等于这个价值\n〈即他们所生产的东西的价值〉。”（同上，第533页）\n如果把工人和企业主放在一起来看，重农学派在这一点上是对的；企业主的利润包括地租，地租只是企业主利润的一个特殊项目。}\n[312]{\n在同一个场合，即在批判重农学派的场合――第四篇第九章[加尔涅的译本第3卷]――指出：\n“一个社会的土地和劳动的年产品，只能用两种办法增加：\n当时在这个社会发生作用的\n有用劳动的生产能力\n第二，增加这种劳动的量\n。"
}