{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "013",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果亚·斯密在谈到租地农场主的时候，承认在他的谷物价格中，除了他支付给自己和别人的工资、利润和地租以外，还包括一个\n不同于这些部分的第四个组成部分\n，即租地农场主使用的不变资本的价值，例如马、农具等等的价值，那末，对于养马人和农具制造人来说，这也是适用的，斯密把我们从本丢推给彼拉多\n［注：此语出自福音书路加福音第23章。本丢和彼拉多是罗马的一个犹太总督的名和姓。据福音书记载，耶稣被解送到本丢那里受审，本丢知道耶稣是加利利人，属希律所管，就把他送交给希律，希律拒绝审讯，又把他送回彼拉多。人们沿用此语时省去希律，而说“从本丢推给彼拉多”，意思是推来推去，不解决问题。——译者注］\n完全是徒劳无益的。而且选用租地农场主的例子，把我们推来推去，尤其不恰当，因为在这个例子中，不变资本项目中包括了完全不必向别人购买的东西，即种子，难道价值的这一组成部分会分解成谁的工资、利润和地租吗？\n但是，我们且往前走，先看看斯密是否始终贯彻了自己的观点：一切商品的价值都可以归结为某一收入源泉或全部收入源泉——工资、利润、地租，也就是说，一切商品都可以作为供消费用的产品来消费掉，或者说，无论如何都可以这样或那样地用于个人需要（而不是用于生产消费）。不过[267]还要先说明一点。例如在采集浆果等等的时候，浆果等等的价值可以只归结为工资，虽然在大多数情况下也要有篮筐等等用具作为劳动资料。可是这里谈的是资本主义生产，这一类的例子是根本不相干的。\n最初他又重复第一篇第六章说过的观点。\n第二篇第二章\n的译本，第2卷第212—213页）中说：\n“我们说过……\n大部分商品的价格\n都分解为三部分，其中一部分支付工资，第二部分支付资本利润，第三部分支付地租。”\n按照这种说法，一切商品的全部价值都可分解为各种收入，并且作为消费基金而归于依靠这种收入过活的这个或那个阶级。但是，既然一国的总产量，例如年产量，只由已生产出来的商品的价值总额构成，而这些商品中的单个商品的价值又分解为各种收入，那末，商品的总额——劳动的年产品，即总收入，也就能够在一年内以这种形式消费掉。可是斯密马上起来反驳自己：\n“既然就每一个特殊商品分别来说是如此，那末，就形成每一个国家的土地和劳动的全部年产品的一切商品\n来说也必然是如此。这个年产品的\n，必须分解为同样三个部分，在国内不同居民之间进行分配，或是作为他们的劳动的工资，或是作为他们的资本的利润，或是作为他们占有的土地的地租。”（同上，第213页）\n这确实是必然的结论。适用于单个商品的必定适用于商品总额。但是亚当说并非如此。他接着说：\n“虽然一国土地和劳动的年产品的总价值这样在国内不同居民之间分配，构成他们的收入，但是，就象我们把私人地产的收入区分为\n一样，我们也可以对一个大国\n的收入作这样的区分。”（同上，第213页）\n（等一等！他在前面对我们说的恰好相反：在单个租地农场主的产品中，例如在小麦中，我们还可以在这一产品价值分解成的各部分中，分出第四个部分，就是只补偿已使用的不变资本的部分；这对于单个租地农场主\n是正确的，但如果我们再往前走，就会看到，作为租地农场主的不变资本的那一部分，在更早的阶段——在别人手里的时候，在成为租地农场主的资本以前，就分解为工资、利润等等，一句话，分解为各种收入。因此，如果说商品从它们在单个生产者手中来考察，包含一部分不构成收入的价值，是正确的，那末从“一个大国全体居民”来说，在他看来就是不正确的了，因为在一个人手中成为不变资本的东西之所以具有价值，是由于它作为工资、利润和地租的总价格来自别人手中。现在他说的恰好相反。）\n亚·斯密接着说：\n[268]“私人地产的\n收入包括租地农场主所支付的一切；\n则是扣除管理、修理的开支以及其他一切\n的东西，换句话说，是他不损及自己的财产而可以归入用于直接消费即吃喝等等的基金的东西。土地所有者的实际财富不同他的\n收入成比例，而同他的\n收入成比例。”\n（第一，斯密在这里谈的是不相干的东西。租地农场主作为地租支付给土地所有者的，和他作为工资支付给工人的毫无差别，都同他自己的利润一样，是商品价值或价格中分解为各种收入的那一部分。问题在于，商品是否还包括价值的另一个组成部分。他在这里是承认这一点的，正象他在谈到租地农场主时曾经不得不承认这一点一样，不过这种承认并没有妨碍他宣称，租地农场主生产出来的谷物（即他的谷物的价格\n交换价值）只分解为各种收入。第二，我们要顺便指出下面一点。单个租地农场主作为\n能够支配的实际财富，取决于他的利润。但另一方面，他作为商品所有者，可以把他的农场卖掉，或者说，如果土地不属于他，可以把土地上的全部不变资本如役畜、农具等卖掉。他由此所能实现的价值，从而，他所能支配的财富，就取决于他的不变资本的价值，也就是取决于这个不变资本的大小。"
}