{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "016",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "不过，只表示实在产品（铁、煤炭等等）的量的这个X，它的任何一部分按其价值来说都是1/3代表过去劳动，2/3代表当日完成和加进的劳动。过去劳动和当日劳动以什么比例加入产品总额，也就以什么比例加入作为总额组成部分的每一个产品。但如果我把全部产品分成两部分，一边是1/3，另一边是2/3，那就等于说，前1/3只代表过去劳动，其余的2/3只代表当日劳动。事实上，前1/3代表加入总产品的全部过去劳动，即代表消费掉的生产资料的全部价值。因而，扣除这1/3之后，剩下的2/3就可以只代表日劳动的产品。它们事实上也代表一日内加到生产资料上的全部劳动量。\n因此，后2/3等于生产者的收入（工资和利润）。生产者可以消费它们，即把它们花在个人消费品上。假设一日内采掘的这2/3煤炭由消费者或者说由买者购买，不是用货币来购买，而是用商品来交换，他们为了购买煤炭，预先把这些商限品转化为货币。在这2/3中，有一部分煤炭加入煤炭生产者本人的个人消费，用于家庭取暖等等，因而这一部分不进入流通，即使它已经进入流通，[351]也会被它的生产者从流通中取回来。从2/3煤炭中扣除煤炭生产者本人消费的这部分之后，其余所有的量（如果生产者想把它消费掉）必须拿去同个人消费品交换。\n在进行这种交换时，煤炭生产者根本不问消费品的卖者究竟用什么来同煤炭交换，用他们的资本还是用他们的收入；换句话说，根本不问：例如，是毛织厂主为了自己的住宅取暖而用自己的呢绒来同煤炭交换（在这种情况下，煤炭对于他也是消费品，他用他的收入，用代表利润的一定量的呢绒，来支付煤炭），还是毛织厂主的仆役詹姆斯，用他作为工资得到的呢绒来同煤炭交换（在这种情况下，煤炭也是消费品，并且是同毛织厂主的收入交换，不过毛织厂主已经把自己的收入同仆役的非生产劳动交换过了），还是毛织厂主为了补偿它的工厂所必需的、已经消费掉的煤炭，而用呢绒来同煤炭交换。（在最后这种情况下，毛织厂主用来交换的呢绒，对他来说代表不变资本，代表他的一种生产资料的价值；煤炭对他来说不只是价值，而且是一定的、实物形式的生产资料。而呢绒对于煤炭业者来说是消费品，呢绒和煤炭对他来说都代表收入：煤炭是他的未实现形式的收入，呢绒是他的已实现形式的收入。）\n至于最后的1/3煤炭，煤炭业者不能把它花在他的个人消费品上，不能把它当作收入来花费。它属于生产过程（或再生产过程），它必须转化为铁、木材、机器，转化为构成他的不变资本各组成部分的那些物品，没有这些物品，煤炭的生产就不能更新或继续下去。当然，他也可以用这1/3同消费品交换（或者同样可以说，同这些消费品的生产者的货币交换），但这只是为了再用这些消费品去换回铁、木材、机器，这样它们既不加入他本人的消费，也不加入他的收入的支出，而是加入木材、铁、机器生产者的收入的消费和支出，而所有这些木材、铁等等的生产者自己又处于这样的情况：他们不能把他们产品的1/3花在个人消费品上。\n现在假设，煤炭加入铁生产者、木材生产者、机器制造业者的不变资本。另一方面，铁、木材、机器加入煤炭业者的不变资本。这样一来，既然他们的这些产品以相同的价值额彼此加入[他们的不变资本]，那它们就是以实物形式互相补偿，交易的一方只须将买进的东西超过卖出的东西的差额支付给对方就行了。实际上，货币在这里的实践中（通过期票等等）也只是作为\n出现，而不是作为铸币，不是作为流通手段出现，它们只是用来支付差额。煤炭生产者需要用这1/3煤炭中的某一部分来进行他自己的再生产，正象他在2/3中留下某一部分来供他自己消费一样。\n通过不变资本同不变资本的交换，即通过一种实物形式的不变资本同另一种实物形式的不变资本的交换来互相补偿的这全部数量的煤炭、铁、木材和机器，既与收入同不变资本的交换毫无关系，也与收入同收入的交换毫无关系。这一部分产品所起的作用，完全象农业中的种子或畜牧业中的种畜所起的作用一样。这是\n劳动的年产品\n当年新加劳动\n的产品，而是新加劳动和过去劳动的产品）的一部分，是（在生产条件不变的情况下）每年作为生产资料，作为不变资本来自我补偿的那一部分。它除了加入一些“实业家”和另一些“实业家”之间的流通以外，不加入任何别的流通，也不影响加入“实业家”和“消费者”之间流通的那部分产品的\n［注：见本册第111、130―131页。――编者注］\n假定这全部1/3煤炭按上述方式以实物形式同自己的生产要素即铁、木材、机器相交换。{也可能是这样：例如它直接只同机器交换，但机器制造业者又把它作为不变资本，不仅同自己的不变资本交换，而且同铁生产者和木材业者的不变资本交换。"
}