{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "008",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "当然，工人和任何其他货币所有者一样，按照同样的价格用这些货币购买商品{关于那些细节，例如工人是在对他比较不利的条件和情况下购买，等等，这里撇开不谈}。工人象任何其他货币所有者一样，作为买者同商品的卖者相对立。在商品流通过程本身，工人不是作为工人，而是作为同商品极相对立的货币极，作为随时可以交换的一般形式的商品的所有者出现。他的货币又转化为给他充当使用价值的商品，他在这个交换过程中，按市场上出卖商品的价格，一般说来，按商品的价值购买商品。他在这里只完成G—W的行为，从其一般形式来看，这个行为表示的是形式的改变，而决不是价值量的改变。但是，因为工人通过他自己的物化在产品中的劳动，不仅加进了包含在他获得的货币中的那个劳动时间量，不仅支付了等价物，而且还无偿地提供了恰恰成为利润源泉的剩余劳动，所以，\n（从结果来看，包含在劳动能力出卖中的中介运动不见了）工人提供的价值，高于作为他的工资的那个货币额的价值。他用更多的劳动时间购得了作为工资流到他手里的货币所体现的那个劳动量。因此可以说，工人购买由他挣得的货币（这只是一定量社会劳动时间的独立表现）转化成的那一切商品，间接地用了比这些商品包含的劳动时间更多的劳动时间，虽然他和任何其他买者一样，或者说，和完成了第一转化的商品的所有者一样，按照同样的价格购买商品。相反，资本家用来购买劳动的货币包含的劳动量或劳动时间，比工人生产的商品包含的劳动量或劳动时间要少。除了作为工资的那个货币额所包含的劳动量之外，资本家还买到一个他没有支付过代价的追加劳动量，即超出他支付的货币所包含的劳动量的余额。这个追加劳动量也就构成资本所创造的剩余价值。\n但是，因为[258]资本家用来购买劳动（从结果来看，实际上是购买劳动，虽然这里也是通过同劳动能力的交换作为中介，而不是直接同劳动交换）的货币，无非是\n其他一切商品\n的转化形式，是其他一切商品作为交换价值的独立存在，所以也可以说，一切商品在同活劳动相交换时买到的劳动多于这些商品本身所包含的劳动。这个追加量也就构成剩余价值。\n亚·斯密的巨大功绩在于：他正是在第一篇的几章（第六、七、八章）中，即在从简单商品交换及其固有的价值规律转到物化劳动同活劳动之间的交换，转到资本和雇佣劳动之间的交换，转到从一般形式来考察利润和地租，总之，转到剩余价值的起源问题的那几章中，就感觉到已经出现了缺口；他感觉到，——不管他所不理解的中介环节是怎样的，——从结果来看，规律实际上是失效了：较大量的劳动同较小量的劳动相交换（从工人方面说），较小量的劳动同较大量的劳动相交换（从资本家方面说）。斯密的功绩在于，他强调指出了下面这一点（而这一点也把他弄糊涂了）：\n随着资本积累和土地所有权的产生\n，因而随着同劳动本身相对立的劳动条件的独立化，发生了一个转变，价值规律似乎变成了（从结果来看，也确实变成了）它的对立面。如果说，亚·斯密的理论的长处在于，他感觉到并强调了这个矛盾，那末，他的理论的短处在于，这个矛盾甚至在他考察一般规律如何运用于简单商品交换的时候也把他弄糊涂了；他不懂得，这个矛盾之所以产生，是由于劳动能力本身成了商品，作为这种特殊的商品，它的使用价值本身（因而同它的交换价值毫无关系）是一种创造交换价值的能力。李嘉图胜过亚·斯密的地方是，这个似乎存在而从结果来看也确实存在的矛盾，并没有把他弄糊涂。但是，他不如亚·斯密的地方是，他竟从来没有料到这里有问题，因此价值规律随着资本的出现而发生的\n发展，丝毫没有引起他的不安，更没有促使他去研究。后面我们将会看到，亚·斯密著作中的天才的东西，到马尔萨斯著作中怎样变成了攻击李嘉图观点的反动的东西。[34]\n当然，正是这个观点，使亚·斯密摇摆不定、没有把握，它抽掉了他脚下的坚实基础，使他和李嘉图相反，不能做到对资产阶级制度的抽象的一般基础有一个连贯的理论见解。\n[259]前面提到，亚·斯密说，商品买到的劳动多于商品本身所包含的劳动，或者说，工人为商品支付的价值大于商品所包含的价值，这个论点在霍吉斯金的《通俗政治经济学》一书中是这样表达的：\n价格）意味着自然为生产某一商品而要求于人的总\n……在我们同自然的相互关系中，劳动是最初的并且永远是唯一的购买手段。不管生产某一商品所必需的劳动量有多大，在现代社会状态下，工人为了获得并占有这个商品所必须付出的劳动，总是比向自然直接购买时所必需的劳动多得多。这样增加了\n（对工人来说）的自然价格，就是\n。必须随时把这两种价格区别开来。”（\n托马斯·霍吉斯金\n《通俗政治经济学》1827年伦敦版第219—220页）\n霍吉斯金的这种看法既反映了亚·斯密的见解中正确的东西，又反映了使斯密本人糊涂也使别人糊涂的东西。\n［（5）斯密把剩余价值同利润混淆起来。"
}