{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "003",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n斯密谈到康替龙时写道：“这位作者补充说，强壮奴隶的劳动据估计有两倍于他的生活费用的价值，而一个最弱工人的劳动所具有的价值，在他看来，也不会比强壮奴隶的劳动少。”（第1篇第8章第137页，\n的译本，第1卷）\n另一方面，奇怪的是，亚·斯密竟不了解，他的疑问同调节商品交换的规律没有什么关系。商品A和商品B按它们所包含的劳动时间的比例进行交换，这丝毫不会由于产品A或产品B的生产者相互之间分配产品A和产品B（或者确切些说，分配它们的价值）的比例而受到破坏。如果产品A的一部分归土地所有者，第二部分归资本家，第三部分归工人，那末，无论他们所得的份额是多少，丝毫也不会改变A本身是按其价值同B相交换的情况。A和B这两种商品所包含的劳动时间的比例，完全不因A或B所包含的劳动时间如何由不同的人占有而受到影响。\n“当呢绒和麻布进行交换的时候，呢绒的生产者就会在麻布上恰恰占有他们以前在呢绒上所占有的那一份。”（《哲学的贫困》第29页）[35]\n这也就是李嘉图学派后来完全正当地提出来反对[247]亚·斯密的论据。马尔萨斯主义者约翰·卡泽诺夫同样写道：\n“商品的交换和商品的分配应当分开来考察……对其中一个有影响的情况并不总是对另一个也有影响。例如，某一种商品的生产费用的减少，会改变它对其他一切商品的比例；但不一定会改变这种商品本身的分配，或者根本不会影响其他商品的分配。另一方面，\n同样发生影响的\n价值普遍下降，不会改变商品之间的比例。它可能影响——但也可能不影响——它们的分配”等等。 \n（\n约翰·卡泽诺夫\n的〈政治经济学定义〉所写的序言》1853年伦敦版）\n但是，因为在资本家和工人之间进行的产品价值的“分配”本身，是以商品交换——商品和劳动能力之间的交换——为基础的，所以这就自然引起亚·斯密的混乱。亚·斯密还把劳动的价值或某一商品（或货币）对劳动的购买力当作价值尺度，这就使他在阐述价格理论、研究竞争对利润率的影响等等地方乱了思路，使他的著作在总的方面失去了任何统一性，甚至使他把许多重大问题排除在研究范围之外。然而，我们在后面马上就会看到，这并没有影响他关于\n剩余价值的一般\n思路，因为斯密在这里始终坚持了价值决定于各种商品中包含的已耗费的劳动时间这一正确规定。\n现在我们就来谈谈他对问题的阐述。\n不过，还要先提到一个情况。亚·斯密把不同的东西混淆起来了。首先，他在第一篇第五章中说：\n“一个人是富是贫，要看他能取得必需品、舒适品和娱乐品的程度如何。但是，自从各个部门的分工确立之后，一个人依靠自己的劳动能够取得的只是这些物品中的极小部分，极大部分必须\n仰给于他人的劳动\n；所以他是富是贫，\n就要看他能够支配或买到的劳动量有多大\n。因此，任何一种商品，对于占有这种商品而不打算自己使用或消费，却打算\n用它交换其他商品的人来说\n它的价值等于\n商品能够买到或支配的劳动量\n。由此看来，劳动是一切商品的\n交换价值的真实的\n尺度。”（第1卷第59—60页）\n接着，他说：\n它们〈商品〉\n一定量劳动的价值，我们就用这一定量的劳动去同假定\n在当时包含着同量劳动的价值的东西相交换\n……世界上的一切财富原先都不是用金或银，而只是用劳动购买的；这些财富的价值，对于占有它们并想用它们交换什么新产品的人来说，恰好等于他能够买到或支配的劳动量。”（第1篇第5章第60—61页）\n最后，他说：\n“霍布斯先生说，\n；但是，获得或继承了大宗财产的人，不一定因此就得到民政的或军事的政治权力……财富直接提供给他的权力，无非是购买的权力；这是一种支配\n当时市场上有的一切他人劳动\n他人劳动的一切产品\n的权力。”（同上，第61页）\n我们看到，在所有这些地方，斯密都把“\n他人劳动的产品\n”混淆起来了。自从分工确立之后，属于某一个人的商品的交换价值，就表现为这个人所能买到的别人的商品，也就是表现为这些商品中包含的别人劳动的量，即物化了的别人劳动的量。而别人劳动的这个量等于他自己的商品中包含的劳动量。斯密十分明确地说：\n“商品包含着一定量劳动的价值，我们就用这一定量的劳动去同假定在当时包含着\n同量劳动的价值\n的东西相交换。”\n这里的重点在于\n所引起的变化，它表现在：财富已经不再由本人劳动的产品构成，而由这个产品支配的别人劳动的量构成，也就是由它能够买到的并由它本身包含的劳动量决定的那个社会劳动的量构成。其实，这里只包含着交换价值的概念——我的劳动只有作为社会劳动才决定我的财富，因而我的财富是由使我能够支配等量社会劳动的我的劳动产品决定的。我的商品包含着一定量必要劳动时间，它使我能够支配任何其他具有相等价值的商品，因而支配物化在其他使用价值中的等量的别人劳动。"
}