{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "002",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "货币转化为商品――\n和生活资料；然后，这些商品作为要素进入劳动过程，又作为产品从劳动过程出来；这样，从完成的产品再进入流通过程，因而再作为商品同货币相对立的时候起，商品又是过程的结果；最后，商品再转化为货币，因为完成的商品只有在它先转化为货币之后，才能重新同它的生产要素交换。\n货币不断流回它的出发点，在这里，不仅表现从货币到商品和从商品到货币的形式上的转化，象它在简单流通过程或简单商品交换中所表现的那样，\n同时也表现同一个生产者进行的商品的不断再生产\n。交换价值（货币）转化为商品，而这些商品进入消费，作为使用价值被利用，但它们是进入再生产消费或生产消费，从而恢复了原有价值，因此又转化为\n货币额（在上述例子中，生产者只为维持自己的生活而劳动）。这里，公式G―W―G表明，G不仅是形式上转化为W，而且W实际上作为使用价值被消费，从流通领域转入消费领域，但这是生产消费，所以商品的价值在消费中保存着，并且再生产出来，因此，G在过程的终点又出现了，它在G―W―G的运动中保存了自己。\n相反，在上述的货币从土地所有者流回租地农场主手里的那种回流中，没有发生任何再生产过程。这就好比租地农场主给土地所有者开了10亿产品的凭证或者票券。一旦土地所有者把这些票券付兑，票券便流回租地农场主手里，后者又予以承兑。如果土地所有者同意一半地租直接以实物支付，那末在这种情况下，就不会发生任何货币流通。整个流通就会限于简单的转手，即产品从租地农场主手里转到土地所有者手里。但是，起先租地农场主付给土地所有者的不是商品而是货币，然后，土地所有者又把货币付还给租地农场主，以取得商品本身。货币对租地农场主来说，作为\n付给土地所有者；货币对土地所有者来说，作为\n付给租地农场主。在执行第一种职能时，货币从租地农场主那里离开，在执行第二种职能时，货币又回到租地农场主手里。\n凡是在生产者不把自己的一部分产品而把这种产品的价值用货币支付给他的债权人的时候，都必定会发生货币流回生产者手里的这种回流；这里，凡是共同占有他的剩余产品的人都表现为债权人。可以举这样一个例子。一切税收都是由生产者用货币支付的。这里，货币对生产者来说，作为支付手段付给国家。国家用这些货币向生产者购买商品。在国家手里，货币成为购买手段，这样就流回生产者手里，有多少商品从生产者那里出去，就有多少货币流回生产者手里。\n货币回流这个环节――这种特殊的、不由再生产决定的货币回流――每当收入同资本交换时，都一定要发生。这里，引起货币回流的不是再生产，而是消费。收入用货币支付，但是收入只能以商品形式消费。因而，从生产者那里作为收入所取得的货币必须付还给生产者，才能从生产者那里取得同等价值的商品，也就是说，才有可能消费收入。用来支付收入的货币，例如租金、利息或税收，都具有支付手段的一般形式。[424]｛产业资本家自己用产品来支付自己的收入，或者在产品出卖后，把产品换得的、构成他的收入的那部分货币支付给自己。｝这里假定支付收入的人事先从自己的债权人那里得到自己产品的一部分，譬如说，租地农场主事先得到产品的2/5（按魁奈的说法，这2/5产品构成地租）。租地农场主仅仅是这2/5产品的名义所有者，或者说，de　facto\n［注：de　facto（事实上），以区别于de　jure（法律上、依据法律）。――编者注］\n因此，租地农场主用来支付地租的那一部分产品，为了在租地农场主和土地所有者之间流通，只需要一个和产品价值相等的货币额，虽然这个价值流通两次。首先，租地农场主用货币支付地租，然后土地所有者用同一笔货币购买产品。第一种情况是货币的简单的转移，因为这里货币只起\n的作用；因而这里是假定用货币支付的那个商品已经为货币支付者占有，而货币对他来说不是购买手段，他没有用货币换得等价物，倒是这个等价物早已在他的手中。相反，在第二种情况下，货币执行购买手段、商品流通手段的职能。这好比租地农场主用他支付地租的货币，从土地所有者那里赎回产品中属于土地所有者的一份。土地所有者用从租地农场主那里得到的同一笔货币（但实际上这笔货币是租地农场主在没有得到等价物的情况下交出的），向租地农场主买回产品。\n因此，生产者以支付手段形式向收入所有者支付的同一个货币额，对收入所有者来说，是向生产者购买商品的购买手段。这样，货币从生产者手里到达收入所有者手里以及从收入所有者手里回到生产者手里这两次位置变换，仅仅表现了商品的一次位置变换，即商品从生产者手里到达收入所有者手里。因为假定生产者――就他的一部分产品来说――是收入所有者的债务人，所以生产者向收入所有者支付货币地租，实际上只是事后支付他（生产者）已经占有的商品的价值。商品在他的手里，但商品不属于他。因而，生产者用他以收入形式支付的货币把该商品购进，归自己所有。所以商品没有转手。"
}