{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "004",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "这里的重点在于分工和交换价值引起的对\n劳动的同等看待，换句话说，对社会劳动的同等看待（亚当忽略了一点：连\n劳动，或者我的商品中包含的劳动，也已经被\n规定，它已经根本改变了自己的性质），而决不在于\n劳动之间的差别和两者交换的特殊规律。事实上，亚·斯密在这里谈的仅仅是：商品的价值决定于它们所包含的劳动时间，商品所有者的财富由他所支配的社会劳动量构成。\n等同起来[249]，的确在这里已经为混淆两种不同的价值规定——商品价值决定于它们所包含的劳动量；商品价值决定于用这些商品可以买到的活劳动量，即商品价值决定于劳动的价值——提供了最初的根据。既然亚·斯密说：\n“一个人财富的多少同这个权力的大小恰成比例，也就是说，同他能够支配的他人劳动量成比例，或者同样可以说〈这里就错误地等同起来！〉，同他能够买到的他人劳动的产品成比例。”（同上，第61页）\n那末，他同样可以说：一个人的财富同他自己的商品即他的“财富”所包含的社会劳动量成比例。斯密也指出了这一点：\n“它们〈商品〉包含着一定量劳动的价值，我们就用这一定量的劳动去同假定在当时包含着\n价值的东西相交换。”（“\n”一词在这里是多余的，没有意义的。）\n错误的结论已经在这第五章中表现出来，例如他说：\n“这样看来，劳动\n决不改变，因而劳动是在任何时候和任何地方都可以用来衡量和比较一切商品的价值的唯一真实的和最终的尺度。”（同上，第66页）\n在这里，把适用于劳动本身，因而也适用于劳动尺度即劳动时间的话——无论\n如何变化，商品价值总是同物化在商品中的劳动时间成比例——硬用于这个变化不定的劳动价值本身。\n在这里，亚·斯密只是考察一般商品交换：交换价值、分工以及货币的性质。交换者还只是作为商品所有者相对立。他们是以购买商品的形式购买别人的劳动，就象他们本人的劳动也是以商品的形式出现一样。因此，他们所支配的社会劳动量，等于他们自己用来购买东西的那个商品所包含的劳动量。但是，亚·斯密在以后几章谈到物化劳动和活劳动之间的交换、资本家和工人之间的交换，而且\n，现在商品的价值已经不再决定于商品本身所包含的劳动量，而决定于这个商品可以支配即可以买到的、和商品本身包含的劳动量不同的别人活劳动的量，实际上他这种说法决不意味着，商品本身现在已经不按照商品所包含的劳动时间来进行交换。这只是意味着，\n，商品所包含的价值的增殖以及这种增殖的程度，取决于物化劳动所推动的活劳动量的大小。只有这样理解，这才是正确的，但斯密在这里仍然没有弄清楚。\n［（2）斯密对剩余价值的一般见解。\n把利润、地租和利息看成工人劳动产品的扣除部分］\n[250]在第一篇第六章，亚·斯密从假定生产者只作为商品出卖者和商品所有者互相对立的关系，转到劳动条件所有者和单纯的劳动能力所有者之间进行交换的关系。\n资本积累和土地私有制产生之前的\n社会原始不发达状态中，\n为获得各种交换对象所必要的劳动量\n，看来是能够提供交换准则的唯一根据……通常需要两天或两小时劳动制造的产品，自然比通常需要一天或一小时劳动制造的产品，有加倍的价值。”（加尔涅的译本，第1卷第1篇第6章第94—95页）\n因此，生产各种商品所必要的劳动时间，决定着商品相互交换的比例，换句话说，决定着它们的\n“在这种情况下，全部劳动产品属于劳动者，通常为获得或生产某一商品所耗费的劳动量，是决定用这个商品通常可以买到、支配或换得的那个劳动量的唯一条件。”（同上，第96页）\n由此可见，在这种前提下，劳动者是单纯的商品出卖者，一个人只有在他用自己的商品购买别人的商品的时候，才能支配别人的劳动。因此，他用自己的商品所支配的别人劳动的量，只有他自己的商品中包含的那样多，因为他们两个人彼此交换的只是商品，而商品的交换价值是由商品中包含的劳动时间或劳动量决定的。\n但是，亚当继续说道：\n资本在个别人手中积累起来\n，其中某些人自然就利用它使勤劳者去劳动，向他们提供材料和生活资料，\n以便从他们的劳动产品的出售中，\n，从这些工人的劳动加到那些加工材料价值上的东西中，取得利润\n。”（同上，第96页）\n在继续往下读以前，我们先在这里停一下。首先，既无生存资料，又无劳动材料的“勤劳者”——失去了立足之地的人，究竟是从哪里来的呢？如果把斯密说法中的天真形式去掉，它的含义就是：资本主义生产是在劳动条件归一个阶级所有，而另一个阶级仅仅支配劳动能力的时刻开始的。劳动和劳动条件的这种分离成为资本主义生产的前提。\n但是，第二，亚·斯密说，“雇主”使用工人，“以便\n从他们的劳动产品的出售中，\n，从这些工人的劳动[251]加到那些加工材料价值上的东西中，\n”，这句话是什么意思呢？他是不是说：利润从\n中产生，商品\n它的价值出售，因此利润是斯图亚特所说的“让渡利润”，它无非是“财富的天平在有关双方之间的摆动”\n［注：见本册第11—13页。——编者注］\n？"
}