{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "031",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "因此，他们生产的这一部分消费品，全都用来抵补直接供给这种不变资本的生产者的收入和不变资本的价值。但这种不变资本的生产者又只留出价值等于他们的收入的那部分可消费的产品。另一部分他们又用来支付他们的不变资本的生产者，而这个不变资本又等于收入加不变资本。\n当麻布这种可消费的产品的最后部分仅仅用来补偿收入，补偿新加劳动，而不再补偿不变资本\n的时候，计算才能完结\n。因为按照假定，麻布只加入消费，而不再构成其他生产阶段的不变资本。\n对于一部分农产品来说，这一点已经得到了证明。\n一般说来，只有作为原料加入最终产品的那些产品，才可以说它们是作为产品被消费的。其他的产品则只是作为价值组成部分加入可消费的产品。可消费的产品是用收入，也就是用工资和利润来购买的。因而，它的价值总额必定全部分解为工资和利润，即分解为在这种产品所经过的一切阶段上加进的不同的劳动量。现在要问：除了由生产者本人归还给生产的那部分农产品[297]（种子、牲畜、粪肥等等）以外，是否还有另一部分不变资本，不作为价值组成部分加入可消费的产品，而在生产过程中以实物形式自己补偿自己呢？\n当然，这里可能指各种形式的固定资本，只要这种固定资本的价值本身加入生产，并在生产中被消费。\n不仅在农业中（其中包括由人工进行再生产的畜牧业、养鱼业、林业），——因而不仅在衣服和食品的各种原料以及很大一部分加入工业固定资本的产品如帆、绳、皮带等等的生产中，——而且在采矿业中，也有一部分不变资本以实物形式从自己生产的产品中得到补偿。因此，这一部分不变资本就不应由进入流通的那部分产品来补偿。例如在煤炭生产中，就有一部分煤炭用来发动排水或提升煤炭用的蒸汽机。\n由此看来，年产品的价值，有一部分等于采煤过程中消费的煤炭所包含的过去劳动，另一部分等于当时新加的劳动量（机器的损耗等等撇开不谈）。但是，本身由煤炭构成的那部分不变资本，会直接从这个总产品中留出，归还给生产。谁也不应把这部分补偿给生产者，因为生产者会自己补偿自己。如果劳动生产率既没有提高也没有降低，这部分产品所代表的那部分价值就保持不变，它等于产品中一部分作为过去劳动、一部分作为一年内新加劳动存在的那个劳动量的某个相应部分。在采矿工业的其他部门中，不变资本也有一部分是以实物形式得到补偿的。\n产品的废料，例如飞花等等，可当作肥料归还给土地，或者可当作原料用于其他生产部门；例如破碎麻布可用来造纸。在前一种情况下，一个生产部门的一部分不变资本，就可以直接同另一个生产部门的不变资本相交换。例如棉花同用作肥料的飞花相交换。\n一般说来，机器的制造和原料（煤炭、铁、木材）的生产，同其他生产阶段之间有一个主要的差别。在其他生产阶段上不发生相互作用。麻布不能成为纺纱业者的不变资本的一部分。纱本身不能成为亚麻种植业者或机器厂主的不变资本的一部分。但是，充当机器的原料的，不仅有皮带、绳子等等取自农产原料的产品，而且有木材、铁、煤炭；另一方面，机器又作为生产资料加入木材、铁、煤炭等等生产者的不变资本。由此可见，这两个部门事实上是以实物形式互相补偿自己的一部分不变资本。这里发生的是不变资本同不变资本的交换。\n这里不单单是计算的问题。铁生产者要把生产铁时使用的机器的损耗算到机器制造业者的项下，而机器厂主要把他制造机器时使用的机器的损耗算到铁生产者的项下。假定铁生产者和煤炭生产者是一个人。第一，我们已经看到，他自己补偿自己的煤炭。第二，他的总产品（铁和煤炭）的价值，等于新加劳动创造的价值加机器损耗部分所包含的过去劳动创造的价值。从这个总产品中扣除补偿机器价值的铁量，剩下来的就是归结为新加劳动的铁量。后面这部分构成机器厂主、工具生产者等等的原料。对于后面这部分，机器厂主用麻布支付给铁生产者；而为了换取前一部分，机器厂主供给他机器，以补偿他的设备的损耗。\n另一方面，机器制造业者的不变资本中有一部分代表他的机器制造机、工具等等的损耗，所以，这一部分既不能归结为原料（这里我们不谈[生产煤炭和铁时]使用的机器[298]和自己补偿自己的那部分煤炭），也不能归结为新加劳动，因而，既不能归结为工资，也不能归结为利润；这种损耗实际上是靠机器制造业者从自己的机器中给自己留下一部或几部机器当作机器制造机而得到补偿的。对于他的这一部分产品来说，问题只是：为了制造这一部分产品，要有一个原料的追加量。这一部分产品不代表新加劳动，因为在劳动的总产品中，一定数量的机器等于新加劳动创造的价值，另一数量的机器等于原料的价值，再一个数量的机器等于机器制造机所包含的价值组成部分。诚然，最后这个组成部分事实上也包含新加劳动。"
}