{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "006",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "亚・斯密非常清楚地知道，即使资本掌握了物质生产，因而家庭工业基本上消失了，直接到消费者家里为他创造使用价值的小手工业者的劳动消失了，――即使在这种情况下，我叫到家里来缝制衬衣的女裁缝，或修理家具的工人，或清扫、收拾房子等等的仆人，或烹调肉食等等的女厨师，他们也完全和在工厂做工的女裁缝、修理机器的机械师、洗刷机器的工人以及作为资本家的雇佣工人在饭店干活的女厨师一样，把自己的劳动固定在某种物上，并且确实使这些物的价值提高了。他们所生产的使用价值，从可能性来讲，也是商品：衬衣可能拿到当铺去当掉，房子可能卖掉，家具可能拍卖等等。因此，上述人员从可能性来讲，也生产了商品，把价值加到了自己的劳动对象上。但他们是非生产劳动者中极少的一部分人，那些适用于他们的说法，对广大家仆、牧师、政府官吏、士兵、音乐家等等则是不适用的。\n然而，不管这些“非生产劳动者”人数有多少，有一点无论如何是清楚的（斯密也承认这一点，他说了一句有限制的话：“这些服务\n一经提供随即消失”），那就是：使劳动成为“生产的”或“非生产的”劳动的，既不一定是劳动的这种或那种特殊形式，也不是劳动产品的这种或那种表现形式。同一劳动可以是生产的，只要我作为资本家、作为生产者来购买它，为的是用它来为我增加价值；它也可以是非生产的，只要我作为消费者来购买它，只要我花费收入是为了消费它的（劳动的）使用价值，不管这个使用价值是随着劳动能力本身活动的停止而消失，还是物化、固定在某个物中。\n对于一个以资本家身分购买女厨师的劳动的人来说，即对于一个饭店老板来说，女厨师在饭店里是生产商品。羊肉饼的消费者应当对她的劳动付钱，而这个劳动为饭店老板补偿（撇开利润不谈）他用以继续支付女厨师的基金。相反，如果女厨师为我烹调肉食等等，我购买女厨师的劳动，不是为了把这个劳动当作一般劳动来获取剩余价值，而是为了把它当作这种特定的具体劳动来使用；那末，在这种情况下，她的劳动就是非生产的，虽然这种劳动也固定在物质产品中，而且同样可能成为（从结果来看）可以出卖的商品，就象它对饭店老板来说确实是商品一样。可是，这里仍然有重大的差别（实质上的差别）：女厨师并不补偿我（私人）用以支付她的基金。因为我购买她的劳动，不是把它作为构成价值的要素，而完全是为了它的使用价值。她的劳动不补偿我用以支付她的基金，即不补偿我给她的工资，这就好比我在饭店里吃的一顿午餐本身，不能使我再购买和吃一顿相同的午餐一样。但这种差别在商品中间也是存在的。资本家为补偿自己的不变资本而购买的商品（例如棉布，假如他有一个棉布印花工厂的话），会以印花布形式为资本家补偿它的价值。相反，如果资本家购买这个商品是为了把印花布本身消费掉，那末，这个商品就不会补偿他的开支。\n其实，社会上人数最多的一部分人――工人阶级――都必须为自己进行这种非生产劳动；但是，他们只有先进行了“生产的”劳动，才能从事这种非生产劳动。工人只有生产了可以支付肉价的工资，才能给自己煮肉；他只有生产了家具、房租、靴子的价值，才能把自己的家具和住房收拾干净，把自己的靴子擦干净。因此，从这个生产工人阶级本身来说，他们为自己进行的劳动就是“非生产劳动”。如果他们不先进行生产劳动，这种非生产劳动是决不能使他们[310]重新进行同样的非生产劳动的。\n，另一方面，剧院、歌舞场、妓院等等的老板，购买对演员、音乐家、妓女等等的劳动能力的暂时支配权（事实上通过了曲折的途径，这个途径只有从经济形式的观点来看才有意义，它不影响过程的结果）；他们购买这种所谓“非生产劳动”，它的“服务一经提供随即消失”，不固定或不物化在一个“耐久的〈换句话说，“特殊的”〉对象或可以出卖的商品中”（在这些服务本身以外）。把这些服务出卖给公众，就为老板补偿工资并提供利润。他这样买到的这些服务，使他能够重新去购买它们，也就是说，这些服务会自行更新用以支付它们的基金。同样的情况也适用于例如律师事务所的书记的劳动，所不同的只是，书记的服务大部分还体现在十分庞大的“特殊对象”上，即大堆的文件这个形式上。\n不错，对老板本身来说，这些服务是由公众的收入支付的。但同样不错的是，一切产品，只要它们用于个人消费，情况也完全是这样。固然，国家不能出口这些服务本身；但它能出口提供这些服务的人。例如，法国出口舞蹈教员、厨师等等，德国出口学校教师。当然，随着舞蹈教员和学校教师的出口，也出口了他们的收入，可是舞鞋和书本的出口，却给国家提供了一笔补偿它们的价值。\n因此，从一方面说，所谓非生产劳动有一部分体现在物质的使用价值中，这些使用价值同样可能成为商品（“可以出卖的商品”），从另一方面说，一部分纯粹的服务（它不采取实物的形式，不作为物而离开服务者独立存在，不作为价值组成部分加入某一商品），能够（由\n购买劳动的人）用资本来购买，能够补偿自己的工资并提供利润。"
}