{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "046",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "因此，根据一年内用来维持非生产劳动者的那部分产品是较少或者较多的不同情况，为生产劳动者留下的产品就会是较多或者较少，与此相适应，下一年的产品也会增加或减少……\n虽然每一个国家的土地和劳动的全部年产品……归根到底都是供国内居民消费，并给他们带来收入，\n产品从土地或从生产工人手中生产出来\n，它就自然分成两部分。其中一部分，而且往往是最大的部分，首先用来\n补偿资本，更新那些\n已经从资本中取出的\n、原料和成品\n；另一部分则用来形成收入，――或是作为这个资本的所有者的资本的利润，或是作为另一个人的土地的地租……\n每一个国家的土地和劳动的年产品中补偿资本的那一部分\n，决不能直接用来维持生产工人以外的其他任何雇佣人员；这一部分只能给生产劳动支付工资。直接形成收入的那部分产品……既可以用来维持生产劳动者，也可以用来维持非生产劳动者……\n非生产劳动者和那些根本不劳动的人，都\n维持生活；或者，第一，靠年产品中一开始就形成某些人的收入（不是作为地租，便是作为资本利润）的那一部分；或者第二，靠年产品中的另一部分，这一部分虽然是供补偿资本和仅仅维持生产工人用的，但一到生产工人手里，除了维持他们的生活所必需的部分之外，其余部分就能用来既维持生产人员，也维持非生产人员。例如，一个普通工人，如果他的工资高，他就能……雇个仆人，或者有时去看看喜剧或木偶戏，这样，他就用自己的一部分收入来帮助维持一类非生产劳动者；或者最后，他能交纳一些税，从而帮助维持另一类……同样是非生产的劳动者。但是，一开始就供补偿资本用的那部分年产品，在它没有把与它相应的生产劳动量全部推动之前，是决不能用来维持非生产劳动者的……工人必须先做工，挣得了工资，然后才能把哪怕是极小的一部分收入，支出在非生产劳动上……地租和资本利润……在任何地方，都是非生产劳动者赖以取得生活费的主要源泉……这两种收入，既可以维持生产劳动者，也可以维持非生产劳动者；但是，这些收入的所有者，看来总是更喜欢把它们用在后者身上……\n总之，年产品从土地或从生产工人手中生产出来以后，一部分供补偿资本用，另一部分形成收入（作为地租或利润）。在每一个国家里，生产劳动者和非生产劳动者之间的比例，主要决定于年产品的这两部分之间的比例，而这个比例在富国和贫国是极不相同的。”\n斯密接着把情况作了对比：\n“在欧洲各富国”，今天“土地产品的很大一部分，而且往往是最大的部分，\n都用来补偿富有的独立的租地农场主的资本\n”；过去的情况则相反，“在封建制度统治时期，产品的极小部分就足以补偿耕地使用的资本”。商业和工业中的情形也是这样。现在商业和工业中使用大资本；而以前，资本是极小的，但它们带来的利润很大。“利息在任何地方都不低于10%，要支付如此高的利息，资本利润必定非常大。目前在欧洲比较发达的国家，利息在任何地方都不超过6%，而在最富的国家，利息则等于4%、3%、2%。居民由利润得来的那部分收入，在富国总是比在贫国大得多，这是因为富国的资本大得多；但利润同资本相比，富国的利润通常又低得多。\n由此可见，年产品从土地或从生产工人手中生产出来以后，供补偿[397]资本用的那部分，在富国不仅比在贫国大得多，而且同直接形成收入（作为地租或利润）的那部分相比，也大得多。用来维持生产劳动的基金，在富国不仅比在贫国大得多，而且同那种既能用来维持生产劳动者，又能用来维持非生产劳动者，但通常主要是用来维持后者的基金相比，也大得多。”\n（斯密犯了这样的错误：他把生产资本的量同用来维持生产劳动的\n那部分生产资本的量\n等同起来。但这同他所了解的大工业实际上还只处在萌芽状态有关系。）\n“这两种不同基金之间的比例，在每一个国家，必然会决定该国居民的一般性格是勤劳，还是懒惰。”斯密说，例如，“在英国和荷兰的工业城市里，人民的下层阶级主要依靠所使用的资本过活，他们一般来说都是勤劳的、刻苦的和节俭的。相反，在宫廷所在地的都城等等，人民的下层阶级依靠上层阶级挥霍收入来生活，他们一般来说都是懒惰的、放荡的和贫困的；例如，罗马、凡尔赛等地就是这样……”\n“由此看来，资本总额和收入总额之间的比例，在任何地方都决定勤劳和懒散之间的比例：在资本占优势的地方，多勤劳；在收入占优势的地方，多懒散。因此，\n资本量的每一增减\n，自然会引起生产活动量、生产工人人数的实际的增减，从而引起该国土地和劳动年产品的交换价值、该国全体居民的财富和实际收入的增减……\n一年内节约下来的东西，象一年内支出的东西一样，照例是会被消费的，而且几乎在同时被消费；不过，它是被另一类人消费的。一年内支出的那部分收入，由家仆、无用的食客等等消费，这些人决不会留下任何一点东西来补偿他们的消费。"
}