{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "012",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "但是，只要斯密离开这条正确的道路，他就陷入循环论证。决定工资自然价格的这些生活资料的自然价格，他是用什么来决定的呢？用“工资”、“利润”、“地租”的自然价格；这三者构成这些生活资料的自然价格，也构成一切商品的自然价格。如此反复，以至无穷。关于供求规律的空谈，当然无助于摆脱这种循环论证。因为“自然价格”，或者说，与商品价值相适应的价格，恰好发生在供求彼此相符的时候，也就是在商品价格不因供求的波动而高于或低于商品价值的时候，换句话说，在商品的费用价格[41]（或卖者供应的商品的价值）同时就是需求所支付的价格的时候。\n[265]但是，前面已经说过，亚·斯密在研究工资的自然价格时，他事实上——至少在一些地方——又回到商品的正确的价值规定上来了。相反，在关于利润的自然率或利润的自然价格的那一章，就本应解决的题目来说，他却在毫无意义的老生常谈和同义反复之中迷失了方向。事实上，他原来是用商品价值来调节工资、利润和地租的。但是后来，他反过来了（这更接近于经验的外观和平常的印象），企图用工资、利润和地租的自然价格的相加数来决定商品的自然价格。李嘉图的主要功绩之一，就是消除了这种混乱。以后我们讲到李嘉图的时候，还要简单地谈谈这一点。[42]\n在这里我们还要指出的只是下面一点：作为支付工资和利润的基金的商品价值的\n，在工业家面前，从经验上看，表现为这样的形式：不管工资有什么波动，商品的一定的市场价格在一个时期内保持不变。\n总之，应当注意亚·斯密书中的奇怪的思路：起先他研究商品的价值，在一些地方正确地规定价值，而且正确到这样的程度，大体上说，他找到了剩余价值及其特殊形式的源泉——他从商品价值推出工资和利润。但是后来，他走上了相反的道路，又想倒过来从工资、利润和地租的自然价格的相加数来推出商品价值（他已经从商品价值推出了工资和利润）。正由于后面这种情况，斯密对于工资、利润等等的波动给予商品价格的影响，没有一个地方做出了正确的分析，因为他没有基础。[Ⅵ—265]\n※　　　　※　　　　※\n※　　　　※　　　　※\n[Ⅷ—364]{\n亚·斯密。价值及其组成部分\n。斯密违反他原来的正确观点而发挥的错误看法（见前面），也表现在下面这段话里：\n“地租成为……商品价格的组成部分，但与利润和工资完全不同。利润和工资的高低是\n谷物价格高低的原因，而地租的多少是这一价格的结果\n。”（《国富论》第1篇第11章）[43]}[Ⅷ—364]\n［（8）斯密的错误——把社会产品的全部价值归结为收入。\n斯密关于总收入和纯收入的看法的矛盾］\n[Ⅵ—265]现在我们来谈谈同商品价格或商品价值（这里还假定它们两者是同一个东西）的分解有关的另一个问题。假定亚·斯密正确地作了计算，也就是说，他以商品价值为出发点，把商品价值分解成这个价值在不同的生产当事人之间进行分配的各个组成部分，而不想倒过来从这些组成部分的价格推出价值，——这一点这里撇开不谈。我们也不谈他的片面看法，即把工资和利润只当作分配的形式，因而在同等意义上把这两者描写成由它们的所有者消费的收入。撇开这一切不谈，应当指出，亚·斯密自己[对于把产品的全部价值归结为收入]曾提出某种疑问；这里他胜过李嘉图的地方，仍然不是他正确地解决了他所提出的疑问，而是他一般地提出了这种疑问。\n[266]亚·斯密是这样说的：\n“这三部分〈工资、利润、土地所有者的地租〉看来直接地或最终地构成谷物的\n价格〈指一般商品的全部价格，亚·斯密在这里说谷物，是因为在他看来，有许多商品的价格并不包括地租这一组成部分〉。也许有人以为必须有\n，用来补偿租地农场主的资本，或者说，补偿他的役畜和其他农具的损耗。但是必须考虑到，任何一种农具的价格，例如一匹役马的价格，本身又是由上述三个部分构成：养马用的土地的地租，养马的\n，预付这块土地的地租和这种劳动的工资的租地农场主的利润。{这里利润表现为原始形式，也把地租包括在内。}因此，谷物的价格虽然要补偿马的价格和给养费用，但\n价格仍然直接地或最终地分解为这三个部分：地租、劳动和利润。”（第1篇第6章）（在这里，斯密突然不说“工资”，而说“劳动”，可是他又说“地租”和“利润”，而不说“土地所有权”和“资本”，这是完全荒谬的。）\n但同样明显的是，这里要注意到下面的情况：正象租地农场主把马和犁的价格包括在小麦的价格中一样，那些把马和犁卖给租地农场主的养马人和制犁人，也会把生产工具的价格（例如养马人可能把另一匹马的价格）和原料（饲料和铁）的价格包括在马和犁的价格中，而养马人和制犁人用来\n工资和利润（和地租）的基金，仅仅由他们在自己的生产领域中加到现有不变资本价值额上的新劳动组成。"
}