{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "004",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "如果工人作为第一种形式的商品所有者[98]同资本家相对立，那末，资本家就不可能获得任何利润，不可能实现任何剩余价值，因为按照价值规律，是等价物同等价物相交换，等量劳动同等量劳动相交换。资本家的剩余价值正是这样来的：他向工人购买的不是商品，而是工人的劳动能力本身，而劳动能力所具有的价值比它的产品所具有的价值小，或者同样可以说，劳动能力所实现的物化劳动量比实现在劳动能力自身的物化劳动量大。但是，现在为了替利润辩护，利润的源泉本身被掩盖起来了，利润借以产生的整个交易也被抛开了。因为实际上（只要过程是连续不断的）资本家只是用工人自己的产品支付工人，工人支取的只是工人自己的产品的一部分，因而预付纯粹是假象，所以现在有人说：\n在产品变为货币之前\n，工人已把产品中归自己所有的那一份卖给资本家了。（或许甚至是在产品有可能变为货币之前，因为工人的劳动虽然已物化在某一产品中，但在当时也许只造出了可出卖的商品的一部分，例如，房屋的一部分。）如果这样看问题，资本家就不成其为产品的所有者了，他借以\n占有别人劳动的整个过程也就消失了。这样一来，互相对立的就都是商品所有者。资本家手里有货币，而工人卖给资本家的不是他的劳动能力，而是商品，即他自己的劳动借以物化的那部分产品。\n这样，工人就会对资本家说：“在这5磅产品（譬如说纱）中，3/5代表不变资本，属于你。2/5即2磅代表我的新加劳动。因此你应当支付我2磅纱。现在就请付给我这两磅的价值吧。”在这种情况下，工人装进口袋的就不仅是工资，而且还有利润，简单说，就是和他以2磅纱的形式新加的物化劳动量相等的全部货币额。\n资本家说：“难道我没有预付不变资本吗？”\n工人回答说：“对呀，正因为这样，你才拿走3磅，只付给我2磅。”\n资本家坚持说：“但是，如果没有我的棉花和我的纱锭，你就不可能使你的劳动物化，不可能纺纱。所以，你应当另外付一笔报酬。”\n工人回答说：“得了！如果我不用你的棉花和纱锭纺纱，棉花就会烂掉，纱锭就会生锈。[426]不错，你给自己扣下的3磅纱，只代表在5磅纱生产过程中耗费的，因而包含在这5磅纱内的你的棉花和纱锭的价值。但是，只有我的劳动把这些生产资料作为生产资料来消费之后，才保存了棉花和纱锭的价值。我并没有由于我的劳动有保存价值的能力而向你索取分文，因为除了纺纱（由于纺纱我得到2磅）之外，这种能力并没有花费我什么额外的劳动时间。这是我的劳动的一种自然赐予，它并不花费我什么，却保存了不变资本的价值。既然我并不因此向你索取分文，那末，你也不能因为我没有纱锭和棉花不能纺纱这一点而向我索取报酬。如果我不纺纱，你的纱锭和棉花就一钱不值。”\n资本家无可奈何，就说：“2磅纱，的确值2先令，这正代表了你的劳动时间的数量。但是，我在把这两磅纱卖掉之前，就得付给你这两磅的钱。也许我根本卖不掉。这是第一个风险。第二，我可能卖得比它的价格低。这是第二个风险。还有第三，无论如何，为了把它卖掉，必须花费时间。难道我就应当\n为你承担这两个风险，再加时间的损失吗？天下绝没有无代价的事。”\n工人回答说：“等一等，我们究竟是什么关系？我们是作为\n你是买者，我们是卖者\n，因为你想买产品中我们的一份即2磅，而这2磅中所包含的，实际上只是我们自己的物化劳动时间。现在你说，我们必须把自己的商品\n它的价值卖给你，使你因此得到的商品形式的价值比你现在拥有的货币形式的价值多。我们的商品的价值等于2先令。你想只给1先令，这样一来，――因为1先令所包含的劳动时间和1磅纱所包含的一样多，――你换进的价值就比你换出的价值多1倍。相反，我们得到的不是等价，而是等价的一半，不是2磅纱的等价，而只是1磅纱的等价。你凭什么提出这个违反价值规律、违反商品按价值交换的规律的要求？凭什么？凭你是买者，我们是卖者，凭我们的价值是以纱的形式、商品的形式存在，而你的价值是以货币的形式存在，凭纱形式的一定价值与货币形式的同一价值相对立。但是，老兄！这不过是形式的变换，这种变换和价值的\n有关，但并不使\n发生变化。或者你有一种幼稚的看法，认为任何商品在货币形式上都具有\n价值，所以任何商品都必须\n它的价格――就是说，低于代表它的价值的货币额――出卖？但是，不对，老兄，商品在货币形式上并不具有较大的价值；它的价值量并没有变化，它不过纯粹表现为交换价值而已。\n想想看，老兄，你使自己处于多么尴尬的境地！你的主张是：卖者始终必须把商品\n它的价值卖给\n。从前，当我们卖给你的还不是我们制造的商品，而是我们的劳动能力本身的时候，在你那里，情况确实是这样。那时，你购买劳动能力固然按照它的价值，但是你购买我们的劳动本身却\n它所体现的价值。不过，我们抛开这种不愉快的回忆吧。谢天谢地，自从你自己作出决定，要我们不再把劳动能力当作商品卖给你，而把商品本身即我们劳动的产品卖给你以来，我们就不再处于这种地位了。"
}