{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "015",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "很明显，那些享受医生的经验、外科医师的手术、律师的知识、音乐家或演员的天才以及家仆的服务的人，在所有这些不同的劳动者从事这种劳动时，\n同他们发生一种直接的没有中介的关系；相反，在另一个阶级的职业中，\n供消费的物品是物质的、可以感觉的\n，因此，在它们从制造者手里转到消费者手里之前，\n就能够成为一系列中间性交换行为的对象\n。”（第174页）\n加尔涅无意中用后面几句话表明，在斯密的第一种区分（同资本交换的劳动和同收入交换的劳动）和第二种区分（固定在物质的可以出卖的商品上的劳动和不固定在这种商品上的劳动）之间，存在着多么隐蔽的思想联系。不固定在商品上的种种劳动，按其性质来说，大多数\n从属于资本主义生产方式；其他各种劳动，则可能从属于资本主义生产方式。更不用说，\n在资本主义生产的基础上\n，大部分物质商品，即“物质的、可以感觉的物品”，是在资本的支配下由雇佣工人生产的，那些[非生产]劳动（或服务，无论是妓女的服务，还是罗马教皇的服务），只能由生产工人的工资或他们的雇主（和分享利润的人）的利润来支付；也不必谈这样一个事实，即这些生产工人创造着养活非生产劳动者，因而使他们得以生存的物质基础。但这条饶舌的法国狗有一个特点，他自认为是政治经济学家，即资本主义生产的研究者，却把那种使生产成为资本主义生产的东西（即资本同雇佣劳动相交换，而不是收入同雇佣劳动直接交换，或劳动者自己直接把收入支付给自己）看成是\n非本质的东西\n。因此，在加尔涅看来，资本主义生产本身是一种非本质的形式，而不是一种发展社会劳动生产力，并使劳动变为社会劳动的必然形式，尽管只是历史的也就是暂时的必然形式。\n“此外，还应当从他的\n阶级中除掉所有这样的工人，他们的劳动只是洗刷、保存或修理成品，而不是使任何新产品进入流通。”（第175页）\n（斯密从来没有认为，劳动或劳动产品必须加入流动资本。劳动能够直接加入固定资本，例如在工厂中修理机器的机械师的劳动就是如此。但在这种情况下，这种劳动的\n会加入产品即商品的流通。如果从事修理等等的劳动者是在主顾家里干活，那他们[350]的劳动就不是同资本交换，而是同收入交换。）\n“正是由于这种区别，\n阶级，象斯密所指出的，只是靠收入而生存。事实上，因为对于这个阶级来说，在他们和他们产品的消费者即他们劳动的享受者之间，不可能有中介人存在，所以这个阶级直接由消费者支付；\n而这种消费者只能用自己的收入来支付\n阶级的劳动者通常由\n中介人的目的是从他们的劳动中吸取利润\n他们大多由资本支付\n。但是，这个资本归根到底总要由消费者的收入来补偿；否则它就不能流通，因而也就不能给它的所有者带来利润。”[第175页]\n最后这个“但是”十分幼稚。第一，资本的一部分就由资本补偿，而不是由收入补偿――不管资本的这一部分进入流通还是不进入流通（例如种子的补偿就是后一种情况）。\n[（b）在资本同资本交换的过程中不变资本的补偿问题]\n如果煤矿向制铁厂供应煤炭，并从制铁厂得到铁，铁作为生产资料加入煤矿的生产过程，那末煤炭就按照铁的价值额同资本交换，反过来说，铁也按照自己的价值额作为资本同煤炭交换。煤炭和铁（作为使用价值）都是新劳动的产品，虽然这种新劳动是用已有的生产资料来进行的。但是，年劳动产品的价值，并不就是这一年新加劳动的产品。它还要补偿已经物化在生产资料中的过去劳动的价值。因而，总产品中和过去劳动的价值相等的那一部分，并不是当年劳动产品的一部分，而是过去劳动的再生产。\n我们举煤矿、制铁厂、木材厂和机器制造厂的日劳动产品为例。假设这些企业的不变资本都等于产品价值所有组成部分的1/3，即过去劳动和活劳动之比等于1∶2。假定这些企业的日产品是X、X′、X″、X′″。这些产品是一定量的煤炭、铁、木材和机器。作为这样的产品，它们都是日劳动的产品（但同样是协助当日生产而在一日内消费的原料、燃料、机器设备等等的产品）。假定它们的价值是Z、Z′、Z″、Z′″。这些价值并不是当日劳动的产品，因为Z/3、Z′/3、Z″/3、Z′″/3只不过等于Z、Z′、Z″、Z′″的不变要素在加入当日劳动过程以前具有的价值。所以X/3、X′/3、X″/3、X′″/3，即生产出来的使用价值的1/3，也只是代表过去劳动的价值，并且不断补偿这个价值。{这里发生的过去劳动和活劳动产品之间的交换，按其性质来说，完全不同于劳动能力和作为资本存在的劳动条件之间的交换。}\nX＝Z；但是这个Z是整个X的价值，[70]而（1/3）Z是整个X中包含的原料等等的价值。因此，X/3是劳动的日产品的一部分{但决不是日劳动的产品，而是和日劳动相结合的往日劳动的产品，总之，是过去劳动的产品}，和日劳动相结合的过去劳动，就在这一部分中得到再现和补偿。"
}