{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "009",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "）\n虽然如此，商品表现为过去的、物化的劳动这个说法还是对的，因而，如果它不表现为物的形式，它就只能表现为劳动能力本身的形式，但永远不能直接表现为活劳动本身（只有通过某种曲折的途径，才能表现为活劳动本身，这种途径在实践上似乎是无关紧要的，但在确定各种不同的工资的时候，则不然）。由此可见，斯密本应承认，生产劳动或者是生产商品的劳动，或者是直接把劳动能力本身生产、训练、发展、维持、再生产出来的劳动。亚・斯密把后一种劳动从他的生产劳动项目中除去了；他是任意这样做的，但他受某种正确的本能支配，意识到，如果他在这里把后一种劳动包括进去，那他就为各种冒充生产劳动的谬论敞开了大门。\n因此，如果我们把劳动能力本身撇开不谈，生产劳动就可以归结为生产商品、生产物质产品的劳动，而商品、物质产品的生产，要花费一定量的劳动或劳动时间。一切艺术和科学的产品，书籍、绘画、雕塑等等，只要它们表现为物，就都包括在这些物质产品中。但是，其次，劳动产品必须是这种意义上的\n：它是“可以出卖的商品”，也就是还需要通过形态变化的第一种形式的商品。（假定一个工厂主买不到一部现成的机器，他可以自己制造一部机器，不是为了出卖，而是为了把它当作使用价值来利用。但是，在这种情况下，他把机器当作自己的不变资本的一部分来使用，因而他是通过由机器协助生产出来的产品的形式一部分一部分地把机器出卖的。）\n[314]可见，虽然家仆的某些劳动完全可能表现为\n商品（从可能性来讲）\n，从物质方面来看，甚至可能表现为同样的使用价值，但这不是生产劳动，因为实际上他们生产的不是“商品”，而是直接“\n”。而有些劳动，对它们的买者或雇主来说是生产的，例如演员的劳动对剧院老板来说是生产的，但这些劳动看起来象是非生产劳动，因为它们的买者不能以商品的形式，而只能以活动本身的形式把它们卖给观众。\n如果把这一点撇开不谈，那末[按照斯密的第二个定义]，生产劳动就是生产\n就是生产个人服务的劳动。前一种劳动表现为某种可以出卖的物品；后一种劳动在它进行的时候就要被消费掉。前一种劳动（创造劳动能力本身的劳动除外）包括一切以物的形式存在的物质财富和精神财富，既包括肉，也包括书籍；后一种劳动包括一切满足个人某种想象的或实际的需要的劳动，甚至违背个人意志而强加给个人的劳动。\n商品是资产阶级财富的最基本的元素形式。因此，把“生产劳动”解释为生产“商品”的劳动，比起把生产劳动解释为生产资本的劳动来，符合更基本得多的观点。\n亚・斯密的反对者无视他的第一种解释即符合问题本质的解释，而抓住第二种解释，并强调这里不可避免的矛盾和不一贯的地方。而且他们把注意力集中在劳动的物质内容，特别是集中在劳动必须固定在一个比较\n产品中那个定义，用这个办法为自己的论战制造方便。我们马上就会看到，这场特别激烈的论战，究竟是由什么引起的。\n还要先指出一点。亚・斯密认为，提出下面这个论点，是重农主义体系的巨大功绩：\n“各国的财富不在于不可消费的金和银，而在于每年由社会劳动再生产出来的可消费的货物。”（[加尔涅的法译本]第3卷第4篇第9章第538页）\n这里，我们看到了斯密关于生产劳动的第二个定义的来源。如何给剩余价值下定义，自然取决于所理解的价值本身具有什么形式。因此，剩余价值在货币主义和重商主义体系中，表现为货币；在重农学派那里，表现为土地的产品，农产品；最后，在亚・斯密那里，表现为一般\n。重农学派只要接触到价值实体，就把价值仅仅归结为使用价值（物质、实物），正如重商学派把价值仅仅归结为价值形式，归结为产品借以\n为一般社会劳动的那种形式即货币一样。在亚・斯密那里，商品的两个条件，使用价值和交换价值，合并在一起，所以在他看来，凡是表现在一种使用价值即有用产品中的劳动，都是生产的。表现在有用产品中的劳动就是生产劳动这一观点，就已经包含着这样的意思：这个产品同时等于一定量的一般社会劳动。亚・斯密同重农学派相反，重新提出产品的价值是构成资产阶级财富的实质的东西；但是另一方面，又使价值摆脱了纯粹幻想的形式――金银的形式，即在重商学派看来价值借以表现的形式。任何商品\n从可能性来说\n就是货币。不可否认，亚・斯密在这里同时又或多或少地回到重商学派关于这些或那些劳动产品的“耐久性”（实际上是“非直接消费性”）的观点上去。这里使人想起配第的一段话（见我的第1分册第109页[65]，那里引用了配第《政治算术》中的一段话），在这段话里，财富是按照它不会毁坏的程度、耐久的程度来估价的，归根结蒂，金银被当作“长久的财富”而放在高于一切的地位。\n阿・布朗基说：“斯密把\n的范围仅仅限于固定在物质实体中的那些价值，这样就把无限多的非物质价值，文明国家的\n之女，全都从生产的账本中勾销了”，等等。"
}