{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "026",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "木材生产者和铁生产者（一句话，采掘工业）的不变资本不是由原料构成，而仅仅是由我们在这里统称为机器的生产工具构成。\n由此可见，8/9码用来补偿机器制造机，16/27码用来补偿铁生产者和木材生产者使用的机器。这样，24/27+16/27＝40/27＝1+（13/27）码。这个麻布量还应付给机器制造业者。\n。24/27码是对机器制造机的补偿。但机器制造机又分解为原料（铁、木材等等）、生产机器制造机时机器设备的损耗部分以及新加劳动。因而，假定这些要素各等于1/3，那末8/27码就属于新加劳动，而剩下的16/27码，用来补偿机器制造机的\n，也就是说，8/27码用于原料，8/27码补偿加工这种原料时机器损耗的那个价值组成部分（共16/27码）。\n另一方面，用来补偿铁生产者和木材生产者的机器的那16/27码，也分解为原料、机器和新加劳动。如果新加劳动等于1/3，那末它就等于16/27×3＝16/81码，而这部分机器的不变资本则表现为32/81码，其中16/81码用于原料，16/81码补偿机器的损耗。\n由此可见，在机器制造业者手中，——为了补偿他的机器的损耗，——仍剩下作为不变资本的8/27码（他用这部分补偿他的机器制造机的损耗）以及16/81码（用于那些必须由铁生产者和木材生产者补偿的机器的损耗）。\n另一方面，机器制造业者必须从自己的不变资本中拿出8/27码来补偿机器制造机中包含的原料，拿出16/81码来补偿铁生产者和木材生产者的机器中包含的原料。在这个麻布量中，2/3又归结为新加劳动，1/3归结为机器损耗。这样一来，在24/81+16/81（＝40/81）中，有2/3即[26+（2/3）/81]支付劳动。在这原料中[289]又剩下[13+（1/3）/81]码以补偿机器。因此，这[13+（1/3）/81]码麻布是归还给机器制造业者的。\n现在，机器制造业者手中又有：8/27码，用来补偿机器制造机的损耗，16/81码，用来补偿铁生产者和木材生产者使用的机器的损耗；[13+（1/3）/81]属于机器制造业者的原料（铁等等）中用来补偿机器的那个价值组成部分。\n我们可以这样无止境地计算下去，分数愈来愈小，但是我们这12码麻布永远也分不尽。\n我们把以上的研究进程简略地概括一下。\n起初我们说过，在不同的生产领域中，新加劳动（它一部分补偿花在工资上的可变资本，一部分构成利润即无酬剩余劳动）同有新加劳动加于其上的不变资本之间，存在着不同的比例。但是，我们可以假定a（新加劳动）和B（不变资本）之间的平均比例；例如，可以假定后者和前者之比平均为2∶1＝2/3∶1/3。接着，我们还说过，如果资本的每个生产领域中都是这样的比例，那末在某一个生产领域中，新加劳动（工资和利润一起）始终只能购买自己产品的1/3，因为工资和利润加在一起，只构成物化在产品中的总劳动时间的1/3。补偿资本家不变资本的那2/3产品，当然也属于资本家。但是，资本家要想继续进行生产，就必须补偿自己的不变资本，因而，必须把自己2/3的产品再转化为不变资本。为此，他就必须卖掉这2/3。\n但是卖给谁呢？可以用利润和工资总额来购买的那1/3产品，已经被我们扣除。如果这个总额代表1工作日或12小时，那末价值等于不变资本的那部分产品，就代表2工作日或24小时。因此我们假定，[第二个]1/3产品由另一生产部门的利润和工资总额来购买，最后的1/3又由第三个生产部门的利润和工资总额来购买。但是，在这种情况下，我们就把产品Ⅰ的不变资本完全同工资和利润相交换，即同新加劳动相交换，办法是让产品Ⅱ和Ⅲ中包含的全部新加劳动去消费产品Ⅰ。而产品Ⅱ和Ⅲ包含的6工作日（不仅是新加劳动，还有过去劳动）中，任何一个工作日都既没有用产品Ⅰ包含的劳动来补偿或购买，也没有用产品Ⅱ和Ⅲ包含的劳动来补偿或购买。因此，我们必须再假设，其他产品的生产者花费自己的全部新加劳动来购买产品Ⅱ和Ⅲ，依此类推。最后，我们必须停在某种产品Ⅹ上，它的新加劳动等于以前一切产品的不变资本的总和；可是占这个产品2/3的不变资本仍然卖不出去。可见，对于解决问题来说，仍然没有前进一步。在产品Ⅹ上，就象在产品Ⅰ上一样，问题仍然是那一个：补偿不变资本的那部分产品卖给谁？难道占产品1/3的新加劳动能补偿产品中包含的1/3新劳动和2/3过去劳动吗？难道1/3＝3/3吗？\n由此可见，把困难从产品Ⅰ推到产品Ⅱ，并依此类推下去，一句话，把仅仅作为商品交换的中介环节引进来，是不能说明任何问题的。\n[290]我们不得不换个方式提出问题。\n我们假定，12码麻布（＝36先令＝36劳动小时）这个产品包含织布业者的12劳动小时，或者说，他的1工作日（必要劳动和剩余劳动合在一起，即利润和工资总额），而2/3代表麻布中包含的不变资本（纱和机器等）的价值。"
}