{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "013",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "例如，假定1蒲式耳小麦的价格为5先令或60便士；如果生长小麦的土地的地租为三分之一捆〈即收成的三分之一〉，那末在60便士中，就要有20便士归土地，40便士归土地耕种者；但是，如果后者的工资提高1/8，也就是从每天8便士提高到9便士，那末，在1蒲式耳小麦中，土地耕种者分得的份额就会由40便士增加到45便士，结果地租就要由20便士下降到15便士，因为我们假定\n小麦价格仍然不变\n我们不能够把小麦价格提高\n，因为如果我们试图把小麦价格提高，谷物就会从农业状况没有发生变化的外国输入我国[347]（就象输入荷兰那样）。”（《政治算术》1699年伦敦版第193―194页）[Ⅷ―347]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[Ⅷ―364]{\n。应当把上面引证的配第的一段话同下面这段话对比一下，在下面这段话里，地租表现为一般剩余价值，即表现为“纯产品”：\n“假定一个人用自己的双手在一块土地上种植谷物，耕地、播种、耙地、收割、搬运、脱粒，总之，干了农业上所需要的一切。我认为，这个人从他的收成中扣除自己的种子，并扣除自己食用的部分以及为换取衣服和其他必需品而给别人的部分之后，剩下的谷物就是当年真正的地租；而7年的\n，或者更确切地说，形成歉收和丰收循环周期的若干年的平均数，就是种植谷物的这块土地的通常的地租。但是，这里可能发生一个尽管是附带的、但需要进一步解决的问题：这种谷物或这种地租值多少货币呢？我的回答是，值多少货币，要看另一个把\n自己的全部时间\n花在下述活动的人手中剩下多少货币：前往产银地区，在那里开采这种金属，把它提炼、铸成硬币，并把它运到第一个人播种和收获自己谷物的地方来。第二个人扣除他的全部费用之后手中剩下的货币量，将同土地耕种者手中剩下的那些谷物在价值上完全相等。”（《赋税论》[68]第23页）}[Ⅷ―364]\n[（c）斯密对生产劳动的第二种解释的拥护者――约翰・斯图亚特・穆勒]\n[Ⅶ―318]\n约翰・斯图亚特・穆勒\n先生在《略论政治经济学的某些有待解决的问题》（1844年伦敦版）一书中，也苦心研究生产劳动和非生产劳动的问题；但事实上他除了断言把劳动能力本身生产出来的那种劳动也是生产的以外，对斯密的（第二种）解释没有增添什么东西。\n可以积累和积蓄，享受本身却不能这样。一国的财富由该国拥有的物质的或非物质的耐久的享受源泉的总和构成。用来增加或保存这些耐久的源泉的劳动或开支，都应称为\n。”（同上，第82页）“机械师或纺纱者在学习手艺时所消费的东西，是用于生产消费，换句话说，他们消费的目的，不是减少而是增加国内耐久的享受源泉，因为他们新创造的享受源泉，在数量上超过消费掉的数额。”（同上，第83页）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n现在，我们简略地考察一下反对亚・斯密的那些关于生产劳动和非生产劳动的胡说八道。\n[（7）]热尔门・加尔涅[把斯密和重农学派的理论庸俗化]\n[319]在热尔门・加尔涅翻译的斯密《国富论》第五卷（1802年巴黎版）中，载有译者的注释：\n关于最高意义上的“生产劳动”问题，加尔涅是同意重农学派的观点的，只不过把这种观点略为缓和了。他反对斯密下面的观点：\n“生产劳动是这样的劳动，它物化在某种对象中，把自己活动的痕迹留下来，它的产品能够出卖或交换。”（同上，第5卷第169页）[69][Ⅶ―319]\n[（a）把同资本交换的劳动和同收入交换的 劳动混淆起来。关于全部资本由消费者的收入补偿的错误见解]\n[Ⅷ―347]加尔涅提出了反对亚・斯密的各种理由（其中一部分为后来的著作家们一再重复）。\n“这种区分是错误的，因为它所根据的是不存在的差别。从作者所理解的\n任何一种劳动都是生产劳动\n。从劳动对支付其代价的人提供某种享受、某种方便或某种效用来看，一种劳动和另一种劳动一样，都是生产劳动。否则任何劳动都不会有报酬了。”\n{可见，劳动所以是生产的，是因为它生产某种使用价值，它可以出卖，它具有交换价值，也就是说，它本身就是商品。}\n但是，在发挥这个意思时，加尔涅举了许多例子来说明，在这些例子中，“非生产劳动者”和“生产劳动者”一样，做\n，生产同样的或同类的使用价值。例如：\n“服侍我的仆役，为我生火，为我卷发，为我洗衣服和整理家具，为我做饭等等。这个仆役和下面这些人提供的是\n完全同类的服务\n：如洗衣女工或缝纫女工为顾客洗濯和修补衬衣……如小饭馆主人或小酒馆主人为愿意光临的顾客烹调食物；如理发师、美容师等等\n（但在亚・斯密看来，这种人大部分象家仆一样，都不属于生产劳动者的范畴）\n提供直接的服务；最后，如泥瓦匠、屋顶匠、木匠、玻璃匠、火炉匠等等，以及被人请去修缮房屋的大量建筑工人，后者从简单的修缮劳动中获得的年收入，同从新建房屋的劳动中获得的一样多。"
}