{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "042",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "但是亚麻、机器、铁、煤炭的生产者之间为补偿他们的不变资本而进行的交易以及这些交易的价值，都不加入产品A所经过的那些交易（不管这是收入和收入之间的交换，还是收入和不变资本之间的交换）。这些交易，――不是B的生产者和A的生产者之间的交易，而只是B的生产者们相互之间的交易，――就象产品B的这一部分的价值完全不加入产品A的价值一样，完全不需要由产品A的买者对产品A的卖者进行补偿。这些交易也需要货币，也要以商人为中介。但专门属于这个领域的那部分货币流通同“实业家”和消费者之间的货币流通是完全分开的。}\n[391]剩下要解决的还有两个问题：\n（1）在以上的论述中，我们把工资看作收入，没有把它同利润区分开来。现在要问，工资同时表现为资本家的流动资本的一部分这种情况，在这里会有多大的意义？\n（2）直到现在我们假定，全部收入都作为收入花掉。因此，应当考察收入即利润的一部分化为资本时发生的变化。这事实上同对积累过程的考察――但不是从它的形式上考察――是一致的。代表剩余价值的那部分产品一部分再转化为工资，一部分再转化为不变资本，这是很简单的。但这里必须研究，这种情况怎样影响前面所分析的各个项目的商品交换，――在这些项目下，商品交换可以从它的承担者方面来考察，――即：收入同收入的交换，收入同资本的交换，以及资本同资本的交换。}\n{这样，这一幕间曲就必须穿插在这个历史批判部分，一直演奏到结束。[83]}\n[（11）]费里埃[费里埃对斯密的生产劳动和资本积累理论的反驳的保护关税性质。斯密在积累问题上的混乱。斯密关于“生产劳动者”的见解中的庸俗成分]\n弗・路・奥・费里埃（\n）著有《论政府和贸易的相互关系》（1805年巴黎版）一书。（这本书是弗・李斯特论据的主要来源。）此人是\n的禁止性关税制度等等的赞颂者。实际上，他认为政府（因而国家官吏这些非生产劳动者）具有重要意义，说政府是直接干预生产的领导者。所以，这个海关官吏对亚・斯密把国家官吏叫做非生产劳动者这一点非常恼火。\n确定的国家节约的\n原则，是以生产劳动和非生产劳动之间的区分为根据的……”\n{这正是因为斯密希望，将产品中尽可能大的部分当作资本花费，即用来同生产劳动交换，而将尽可能小的部分当作收入花费，用来同非生产劳动交换。}\n“这一区分实质上是错误的。\n根本就没有非生产劳动\n。”（第141页）“因此，国家有节约和浪费之别；但国家是浪费还是节约，只能从该国同\n国的关系来看，问题也正是必须这样来看。”（同上，第143页）\n现在我们把费里埃所憎恨的亚・斯密的论断拿来与此对照一下。\n费里埃说：“国家的节约是有的，但跟斯密所说的完全不同。国家的节约在于，购买外国产品的数量不超过能用本国产品支付的限度。有时这种节约在于完全不要外国产品。”（同上，第174―175页）\n在第一篇第六章（加尔涅的译本，第1卷第108―109页）《论商品价格的构成部分》的结尾说：\n“因为在一个文明国家里，\n只有极少数商品的交换价值仅由劳动产生，绝大多数商品的交换价值中有大量地租和利润加入\n这个国家的劳动的年产品所能购买和支配的劳动量，比这个产品的制造、加工和运到市场所必须使用的劳动量总要大得多\n社会每年使用了它每年所能购买的全部劳动，那末，由于这个劳动量逐年会有很大的增加\n，每一年的产品就会比上一年的产品具有大得多的价值。但是，没有一个国家\n会把全部年产品都用于\n工人的生活费。在任何地方，产品很大一部分都是归有闲者消费的。年产品的一般的或平均的价值，究竟是增加，减少还是年年不变，就必然要看这个产品按怎样的比例在这两个不同的阶级之间分配。”\n在斯密实际上想解开积累之谜的这段话里，各式各样的混乱看法是不少的。\n首先，我们在这里又看到那个错误的前提：劳动的年产品的“交换价值”，也就是“\n劳动的年产品\n”，全部分解为工资和利润（地租也包括在内）。我们不想回过头来谈这个荒谬的观点。我们只想指出下面一点。年产品总量――或构成劳动的年产品的商品总额、商品储备，――按其实物形式来说，很大一部分[392]是由只能作为不变资本的要素{各种原料、种子、机器等等}加入不变资本的，即只能用于生产消费的商品构成的。关于这些商品（而这是加入不变资本的大部分商品），它们的\n本身就已经表明，它们不能用于个人消费，因而收入――无论是工资，利润还是地租――不能花在它们身上。固然，一部分原料（只要不是这些原料本身的再生产所必需的，或者不是作为辅助材料或作为直接组成部分加入固定资本的）在以后会取得可消费的形式，但这只是由于加上了当年劳动。作为去年劳动的产品，甚至这些原料也不能成为收入的任何一部分。只有产品的可消费部分才能被消费，才能加入个人消费，从而才能构成收入；但是，甚至可消费的产品也有某一部分不能被消费，否则就会使再生产成为不可能。"
}