{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "024",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "纺纱业者和织机厂主必须把他们的全部产品——年产品或日产品（在这里，对于我们的目的来说，是无关紧要的）——卖给织布业者，因为他们的商品只对织布业者才有使用价值，织布业者是这种商品的唯一消费者。\n如果织布业者的不变资本（他每天消费的不变资本）等于2工作日，那末织布业者的1工作日就需要有纺纱业者和机器厂主的2工作日，这2工作日又按极不相同的比例分解为新加劳动和不变资本。但纺纱业者和机器厂主两人加在一起的总的日产品（假定机器厂主只生产织机），也就是说，不变资本和新加劳动合在一起，不可能多于2工作日，而织布业者的日产品，由于他新加进12小时劳动，则是3工作日。纺纱业者和机器厂主消费的活劳动时间，可能同织布业者消费的一样多；在这种情况下，他们的不变资本包含的劳动时间必定少些。无论如何，纺纱业者和机器厂主使用的劳动量，即物化劳动和活劳动的量（总合起来），决不可能同织布业者使用的一样多。织布业者使用的活劳动时间，可能比纺纱业者少（例如，后者一定会比亚麻种植业者少）；在这种情况下，他的不变资本就会超过资本的可变部分更多。\n[284]于是，织布业者的不变资本就补偿纺纱业者和织机厂主的全部资本，不仅补偿后两者自己的不变资本，而且补偿纺纱过程和机器生产过程中新加的劳动。这样一来，在这里新的不变资本就完全补偿其他的不变资本，此外还补偿全部新加到不变资本上的劳动。纺纱业者和织机厂主由于把自己的商品卖给织布业者，就不仅补偿了自己的不变资本，而且得到了自己新加劳动的报酬。织布业者的不变资本补偿纺纱业者和织机厂主自己的不变资本，并实现他们的收入（工资和利润的总额）。既然织布业者的不变资本只是补偿纺纱业者和织机厂主自己的、以纱和织机形式交给织布业者的不变资本，那末这只是一种形式的不变资本同另一种形式的不变资本相交换。实际上不变资本的价值没有任何变化。\n但是，我们再往回走。纺纱业者的产品也分解为两部分：一部分是亚麻、纱锭、煤炭等等，一句话，纺纱业者的不变资本；另一部分是新加劳动。机器厂主的总产品也是这样。当纺纱业者补偿自己的不变资本时，他不仅支付纱锭制造厂主等等的全部资本，而且支付亚麻种植业者的全部资本。纺纱业者的不变资本支付这些人的资本的不变部分加上新加劳动。至于亚麻种植业者，他的不变资本，扣除农具等等之后，就归结为种子、肥料等等。我们假定，租地农场主的这部分不变资本，构成他自己的产品中每年的扣除部分（这种情况在农业中总是或多或少间接地发生），这一扣除部分每年从租地农场主自己的产品中归还给土地，即归还给生产本身。在这里，我们发现有一部分不变资本是自己补偿自己，从来不拿去出卖，因而从来不被支付，也从来不被消费，不加入个人消费。种子等东西等于一定量的劳动时间。种子等等的价值加入总产品的价值；但同一价值——因为这里指的是同一产品量（假定劳动生产率不变）——又从总产品中留出，归还给生产，而不进入流通。\n这里我们看到，至少有一部分不变资本，即可以看成农业原料的东西，是自己补偿自己的。因此，这里我们有一个年生产的巨大部门（按规模和投入的资本量来说是最巨大的部门），其中很大一部分由原料（人造肥料等等除外）构成的不变资本，是自己补偿自己，不加入流通的，也就是说，不是由任何形式的收入来补偿的。因此，纺纱业者不必为了补偿（由亚麻种植业者自行补偿、自行支付的）这一部分不变资本，而把它偿还给亚麻种植业者，同样，织布业者也不必把它偿还给纺纱业者，麻布购买者也不必把它偿还给织布业者。\n我们假定，所有直接或间接参加生产12码麻布（＝36先令＝3工作日，即36劳动小时）的人，都以麻布本身的形式得到补偿。首先很清楚，麻布各要素的生产者，即麻布的不变资本的生产者，\n不可能消费他们自己的产品\n，因为这种产品是为了进一步生产而生产出来的，不加入直接[285]消费。因此，这些生产者必须用自己的工资和利润来购买麻布，购买最终加入个人消费的产品。凡是他们不以麻布的形式来消费的东西，他们必定要以麻布换来的其他可消费的产品的形式来消费。因此，其他产品的生产者消费的麻布，同麻布各要素的生产者不消费麻布而消费的其他消费品，（按价值来说）正好一样多。结果就好比麻布各要素的生产者自己以麻布的形式来消费，因为他们消费多少其他产品，其他产品的生产者就消费多少麻布。因此，完全不问交换，只考察这12码麻布如何在所有生产者——参加麻布本身的生产或麻布各要素的生产的人——之间分配，这整个谜就能解开。\n在纱和织机中，纺纱业者和织机厂主（假定他同时又是纺机厂主）的新加劳动占1/3，他们的不变资本占2/3。因此，在补偿他们全部产品的8码麻布（即24小时）或24先令中，他们能够消费8/3码麻布（2+（2/3）），即8小时劳动或8先令。这样，剩下来要说明的是5+（1/3）码或16劳动小时。"
}