{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "001",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "现在，我们转过来谈谈分析亚・斯密的观点时必须加以考察的最后一个争论点，即[300]\n生产劳动和非生产劳动的区分问题\n直到现在为止，我们看到，亚・斯密对一切问题的见解都具有二重性，他在区分\n生产劳动和非生产劳动\n时给生产劳动所下的定义也是如此。我们发现，在他的著作中，他称为生产劳动的东西总有两种定义混淆在一起。我们先来考察第一种正确的定义。\n[（1）资本主义制度下的生产劳动是创造剩余价值的劳动]\n从资本主义生产的意义上说，生产劳动是这样一种雇佣劳动，它同资本的可变部分（花在工资上的那部分资本）相交换，不仅把这部分资本（也就是自己劳动能力的价值）再生产出来，而且，除此之外，还为资本家生产剩余价值。仅仅由于这一点，商品或货币才转化为资本，才作为资本生产出来。只有生产资本的雇佣劳动才是生产劳动。（这就是说，雇佣劳动把花在它身上的价值额以增大了的数额再生产出来，换句话说，它归还的劳动大于它以工资形式取得的劳动。因而，只有创造的价值大于本身价值的劳动能力才是生产的。）\n资本家阶级的存在，从而资本的存在本身，是以劳动生产率为基础的，但不是以绝对的劳动生产率为基础，而是以相对的劳动生产率为基础。如果一个工作日只够维持一个劳动者的生活，也就是说，只够把他的劳动能力再生产出来，[301]那末，绝对地说，这一劳动是生产的，因为它能够再生产即不断补偿它所消费的价值（这个价值额等于它自己的劳动能力的价值）。但是，从资本主义意义上来说，这种劳动就不是生产的，因为它不生产任何剩余价值。（它实际上不生产任何新价值，而只补偿原有价值；它以一种形式消费价值，为的是以另一种形式把价值再生产出来。有人说，一个劳动者，如果他的产品等于他自己的消费，他就是生产劳动者，如果他消费的东西多于他再生产的东西，他就是非生产劳动者，也就是从这个意义上说的。）\n这种生产率是以相对的生产率为基础的，即工人不仅补偿原有价值，而且创造新价值；他在自己的产品中物化的劳动时间，比维持他作为一个工人生存所需的产品中物化的劳动时间要多。这种生产的雇佣劳动也就是资本存在的基础。\n{但是，假定不存在任何资本，而工人自己占有自己的剩余劳动，即他创造的价值超过他消费的价值的余额。只有在这种情况下才可以说，这种工人的劳动是真正生产的，也就是说，它创造新价值。}\n[（2）重农学派和重商学派对生产劳动问题的提法]\n对生产劳动的这种观点，是从亚・斯密对剩余价值的起源的看法，因而是从他对资本的实质的看法，自然而然地得出来的。只要他对生产劳动持有这种观点，他就沿着重农学派甚至重商学派走过的一个方向走，不过使这个方向摆脱了错误的表述方式，从而揭示出它的内核。重农学派错误地认为，只有农业劳动才是生产的，但是他们坚持了正确的见解，即从资本主义观点来看，只有创造剩余价值的劳动，并且不是为自己而是为生产条件所有者创造剩余价值的劳动，才是生产的；只有不是为自己而是为土地所有者创造“纯产品”的劳动，才是生产的。因为剩余价值或剩余劳动时间是物化在剩余产品或“纯产品”中的。（重农学派对“纯产品”又理解错误。他们所以把它当作纯产品，是因为例如收获的小麦比工人和租地农场主吃掉的要多；可是生产出来的呢绒也比呢绒生产者即工人和企业主的衣着所需的要多。）他们对剩余价值本身的理解是错误的，因为他们对价值有不正确的看法，他们把价值归结为劳动的使用价值，而不是归结为劳动时间，不是归结为没有质的差别的社会劳动。不过，尽管如此，他们还是有一个正确的定义：雇佣劳动只有当它所创造的价值大于它本身所花费的价值的时候才是生产的。亚・斯密使这个定义摆脱了错误的表述方式，而在重农学派那里，这个定义是同错误的表述方式联系在一起的。\n如果我们从重农学派追溯到重商学派，在重商学派那里也有对生产劳动的同样见解的一面，尽管他们对这一点是无意识的。重商学派的基本观点是：劳动只有在产品出口给国家带回的货币多于这些产品所值的货币（或者多于为换得这些产品而必须出口的货币）的那些生产部门，因而只有在使国家有可能在更大的程度上分沾当时新开采的金银矿的产品的那些生产部门，才是生产的。他们看到，在这些国家中已经出现了财富和中等阶级迅速增长的情况。金的这种影响事实上究竟是由什么原因造成的呢？工资的增长赶不上商品价格的上涨；因此工资下降了，从而相对剩余劳动增加了，利润率提高了，但这不是因为工人的生产能力更大了，而是因为绝对工资（即工人得到的生活资料总额）降低了，总之，因为工人的状况恶化了。这样一来，在这些国家里，对使用劳动的企业主来说，劳动的生产能力实际上更大了。这个事实和贵金属的流入有关，这也就是促使重商学派把这种生产部门使用的劳动称为唯一生产劳动的原因，虽然这个原因仅仅是隐约地被意识到的。"
}