{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "006",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "”\n如果认为工资的来源（在完全歪曲真实关系的情况下），是对总产品中属于工人的那部分价值的贴现，即资本家提前用\n把这部分支付给工人，那末资本家势必开给他们期限很短的期票，就象他开给做棉花生意的商人等等的那种短期期票一样。工人就会得到自己产品的大部分，而资本家很快就会不成其为资本家了。对于工人来说，资本家就会从产品的所有者变成单纯的银行家。\n此外，如果说资本家有商品低于其[427]价值出卖的风险，那他也有商品高于其价值出卖的机会。而如果产品卖不出去，工人就会被抛到街头。如果产品价格长期低于市场价格，工人的工资就要下降到平均水平之下，工厂就开工不足。所以，工人承担的风险最大。\n，租地农场主用货币支付地租，工业资本家用货币支付利息，他们为了有可能实行这些支付，必须事先把自己的产品变为货币，可是谁也不会想到，仅仅因为这个缘故，他们就可以从地租或利息中扣下一部分。｝\n［（b）工人向资本家购买商品。不表现再生产的货币回流］\n工业资本家和工人之间流通的那部分资本（即构成可变资本的那部分流动资本），也发生货币流回它的出发点的现象。资本家以货币支付工人的工资；工人用这笔货币向资本家购买商品，于是货币流回资本家手里。（在实践中，是回到资本家的银行家手里。但是，事实上，银行家对单个资本家来说是总资本的代表，因为总资本表现为\n。）这种货币回流按其本身来说根本不表现再生产。资本家用货币向工人购买劳动，工人用这笔货币向资本家购买商品。同一笔货币，最初表现为购买劳动的手段，后来表现为购买商品的手段。这笔货币之所以流回资本家手里，是因为资本家对同样一些人来说，起先作为买者出现，后来又作为卖者出现。他作为买者，货币从他那里出去，他作为卖者，货币又回到他手里。相反，工人起先作为卖者出现，后来又作为买者出现，他起先收进货币，后来支出货币，而资本家与工人相反，起先支出货币，后来收回货币。\n在资本家方面，这里发生了G―W―G运动。他用货币购买商品（劳动能力）。他用这种劳动能力的产品（商品）购买货币，或者说，他把这个产品卖回给从前作为卖者同他相对立的工人。相反，工人代表W―G―W流通。他卖出自己的商品（劳动能力），并用卖得的货币买回自己的产品（他生产的商品）的一部分。当然，有人会说：工人卖出商品（劳动能力）换得货币，用这笔货币购买商品，然后又出卖自己的劳动能力，所以，从工人方面说，也出现G―W―G过程；并且，因为货币是在工人和资本家之间不断来回流通的，所以要看从哪一方面来考察这个过程，同样可以说，工人也象资本家那样代表G―W―G运动。然而，资本家是买者。过程是从资本家而不是从工人重新开始的；货币必然流回资本家手里，是因为工人必须购买生活资料。这里，正象在一方的流通形式是G―W―G，另一方的流通形式是W―G―W的一切过程中一样，可以看出，交换过程的目的，对一方来说，是交换价值，货币，因而也就是价值的增殖；对另一方来说，则是使用价值，是消费。这种情况也发生在上面提到的第一种场合的货币回流上。在那种场合，租地农场主一方实现G―W―G过程，而土地所有者一方实现W―G―W；这是很明显的，只要我们注意到，土地所有者用来向租地农场主购买商品的G是地租的货币形式，因而已经是W―G的结果，是以实物形式实际属于土地所有者的那部分产品的转化形式。\n这种G―W―G过程在工人和资本家的关系中，只是资本家用来支付工资的那笔货币流回资本家手里的表现，它本身不表现再生产过程，只表现买者对同样一些人来说又是卖者这一情况。它也不表现作为资本的货币，就是说，不表现G―W―G′过程，在那里，第二个G′是比第一个G大的货币额，因而G是自行增殖的价值（资本）。相反，这只是表示同一货币额（往往还少一些）在形式上流回出发点。（这里所说的资本家，当然是指资本家阶级。）因此，我在第一部分[99]中说G―W―G的形式必定是G―W―G′，是不对的。这种形式可以只表现货币回流的形式，我在同一个地方用买者同时又成为卖者的情况来说明货币流回同一出发点的循环运动时，已暗示了这一点。[100]\n但资本家不是靠\n货币回流发财的。例如，他付出了10先令工资。工人用这10先令向他购买商品。资本家给工人10先令商品，换取他的劳动能力。如果资本家用实物形式给工人以价格10先令的生活资料，这里就根本不发生货币流通，因而也就不发生货币回流。可见，这种货币回流现象同资本家发财无关。资本家所以发财，是因为资本家在生产过程中占有的劳动，比他以工资形式支出的劳动多，因此他的产品大于这个产品的生产费用，可是，资本家支付给工人的货币也决不可能少于工人用来向资本家购买商品的货币。"
}