{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "052",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "如果现在假定，C用某种诡计把这部分全部收回来[404]（不过，靠特拉西所说的两种办法中的任何一种，都是绝对收不回来的），换句话说，如果假定资本家C既不向土地所有者，也不向货币资本家支付任何租金，他把自己的\n留给自己，那末，正好需要说明的是，他究竟\n得到利润，他怎样创造利润，利润是如何产生的。如果说他没有把利润的一部分交给土地所有者和货币资本家，因而\n利润或把利润\n的说法不能说明这个问题，那末，同样，他以某种方法把以前在某种名义下交给有闲资本家的那部分利润，全部或部分地从有闲资本家口袋里取回来的说法也不能说明这个问题。这是第二个荒谬之处。\n但是我们且把这些荒谬之处撇开不谈。C由于向O（有闲资本家）租借土地或货币，必须付给O100镑的租金。他从自己的利润中支付这100镑（而利润是从哪里产生的，我们还是不知道）。然后他把自己的产品卖给O，这些产品或是直接由O自己吃掉，或是由他的食客（非生产的雇佣劳动者）吃掉；C把这些产品\n卖给他，例如比价值高25%。他把价值80镑的产品按100镑卖给O。在这种情况下，C无疑赚得20镑利润。C给了O一张价值100镑商品的票据。可是当O拿这张票据去兑现时，C付给他的只是价值80镑的商品，因为他把自己商品的名义价格比价值提高了25%。即使O满足于这种状况，即消费价值80镑的商品而支付100镑，C的利润也决不会超过25%。这种价格，这种欺骗，会逐年继续下去。但是O想吃掉价值100镑的商品。如果他是土地所有者，他会怎么办呢？他会把一块土地按25镑抵押给资本家C，C为此供给他价值20镑的商品，因为C是按高于商品价值25%（1/4）的价格出卖商品。如果O是货币贷放者，他就会从自己的资本中给资本家C25镑，资本家C为此供给他价值20镑的商品。\n假定资本（或土地价值）按5%的利息借出。那时资本是2000镑。现在资本只有1975镑。这个O的租金现在等于98+（3/4）镑。这种情形会继续下去：O始终消费100镑实际的商品价值，他的租金则不断减少，因为要获得价值100镑的商品，他就始终必须吃掉自己资本的愈来愈大的部分。这样，C就会逐渐把O的全部资本拿到自己手里，并且把他的租金，即把他用借来的资本获得的利润中原先交给有闲资本家O的那部分，连同资本一道据为己有。显然，德斯杜特先生也想到了这个过程，因为他接着说：\n“但是，有人会说，如果情形是这样，如果产业主确实\n每年收获的比播种的多\n，那末，在很短的时间内，他们就一定会占有\n全部社会财富\n，在国内很快就会只剩下没有财产的雇佣劳动者和资本主义企业主了。\n。只要企业主或他们的继承人在发财之后不是放弃经营，因而不是不断地补充有闲资本家阶级的队伍，情形的确会如此；尽管常有这种变迁，我们仍然可以看到，当一国的生产在一段时间内有所发展而没有发生太大的震动时，企业主的资本总是会不断增加，这种增加不仅同总财产的增加成比例，而且还大大超过……还可以补充一句，如果没有历届政府每年以赋税形式加给产业阶级的庞大负担，这种结果还会显著得多。”（第240―241页）\n德斯杜特先生的话在某种程度上说是完全对的，不过他想要说明的那种东西根本不是这样。在中世纪衰落和资本主义生产上升的时期，“产业资本家”迅速致富，其中一部分原因，就是他们直接欺骗土地所有者。由于美洲的发现，货币价值降低了，租地农场主名义上而不是实际上继续向土地所有者支付原来的租金，而工业家却不仅按照提高了的货币价值，而且甚至高于商品的价值，把商品卖给这些土地所有者。同样，在国家的主要收入以地租形式掌握在土地所有者、君主等等手里的所有那些国家里，例如在亚洲国家，\n因而不受竞争影响的工业家，按照垄断价格把自己的商品卖给土地所有者、君主等等，从而把这些人的一部分收入据为己有，[405]他们不仅由于把“无酬”劳动卖给这些人，而且由于按照比商品中包含的更大的劳动量出卖商品而发财致富。不过，德斯杜特先生认为出借货币的资本家也同样受到欺骗，这就又不对了。相反，这些资本家取得高额利息，他们直接或间接地分享这种高额利润，参加这种欺骗。\n下面这段话表明，德斯杜特先生脑中也浮现过这种现象：\n“我们只要看一看这样的事实：三、四百年前，在整个欧洲，同各种有权势的人物的庞大财富相比，他们〈产业资本家〉是弱小的，可是今天，他们的人数增加了，力量增强了，而那些人的财富却减少了。”（同上，第241页）\n德斯杜特先生想给我们说明产业资本的\n。他对这个问题做了双重的说明。第一，这些资本家以工资和租金形式支付的\n，会流回他们手里，因为这些工资和租金会被用来购买他们的产品。而事实上，这只不过说明了，为什么他们不是\n支付工资和租金――先是以货币形式支付，然后再以同一货币额的商品形式支付。"
}