{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "021",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "］\n，而女仆单是英格兰一处就有100万。让工厂女工每天在工厂流汗12小时，以便工厂主可以拿她的无酬劳动的一部分雇她的姊妹当佣人，雇她的兄弟当马夫，雇她的堂兄弟当士兵或警察，来为他个人服务，这真是一种绝妙的安排！\n加尔涅最后加的一句话是庸俗的同义反复。他说生产阶级和非生产阶级之间的比例不取决于资本和收入之间的比例，或者更确切地说，不取决于以资本形式支出的现有商品量和以收入形式支出的商品量之间的比例，而（！？）取决于国民的风俗习惯，取决于该国的工业发展水平。事实上，资本主义生产只有在工业发展的一定阶段才出现。\n加尔涅作为波拿巴的参议员，当然热衷于有侍从和一般仆人。\n“在人数相等的情况下，没有一个阶级象家仆那样促使来自\n的金额转化为资本。”（第181页）\n事实上，没有一个阶级会给小资产阶级提供更为卑贱的分子。加尔涅不懂，斯密这个“具有如此洞察力的人”，怎么不能较高地评价\n“这种依附于富人、\n被富人挥霍浪费的收入的残余的中介人”等等。（同上，第183页）\n但是，加尔涅自己在这里也说，中介人只是“捡拾”“收入”的残余。这种收入由什么构成呢？由生产工人的无酬劳动构成。\n加尔涅在对斯密作了所有这些毫无用处的反驳之后，就滚回到重农主义去了，他宣布农业劳动是唯一的生产劳动！为什么呢？因为它\n“还创造一个新价值，这个价值在这种劳动开始活动时在社会上并\n，甚至作为等价物也不存在，正是这个价值为土地所有者提供地租”。（同上，第184页）\n那末，什么是生产劳动呢？就是创造剩余价值的劳动，即除了它以工资形式取得的等价之外还创造新价值的劳动。\n是具有和一定量劳动相等的一定价值的商品同比这个商品本身包含的更大的劳动量相交换，因此“创造一个新价值，这个价值在这种劳动开始活动时在社会上并不存在，甚至作为等价物也不存在”。如果加尔涅不了解这一点，那末，这并不是斯密的过错。[Ⅷ―358]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[Ⅸ―400]\n热・加尔涅先生于1796年\n在巴黎出版了《政治经济学原理概论》。书中除了认为只有农业是生产的这种重农主义观点以外，我们还看到另一个观点（这个观点很能说明他对亚・斯密的反驳），那就是，认为消费（由“非生产劳动者”出色地代表的消费）是生产的源泉，生产的大小由消费的大小来衡量。非生产劳动者满足“人为的需要”并消费物质产品，所以据说他们在各方面都是有用的。因此，加尔涅也反驳节省（节约）。在他的序言第ⅩⅢ页上可以读到这样的话：\n“个人的财富由于节约而增加，\n，社会的财富则由于消费增加而增长。”\n在第240页，论国债这一章中，加尔涅说：\n“农业的改进和扩大，因而工商业的进步，除了人为的需要扩大之外，没有\n他由此得出结论说，国债是好事情，因为它会使这种需要增加。[71][Ⅸ―400]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[Ⅸ―421]\n。这个德国的重农主义余孽，批评斯密对生产劳动和非生产劳动的区分说（他的书德文版\n在1818年\n“我只指出……斯密对\n劳动所作的区分，不应当看成是重要的和十分准确的，如果考虑到别人的劳动始终只是使我们节省时间，而这种时间的节省就是构成\n{这里他搞乱了。事情并不是由分工引起的时间的节省决定物的价值和价格，而是我用同一价值得到更多的使用价值，劳动的生产能力更大了，因为在同一时间内创造出更多的产品；但是，作为重农学派的余波，他当然不能在劳动时间本身找到价值。}\n“例如，为我做桌子的木匠，和把我的信送到邮局、给我洗衣服和张罗我所需要的物品的仆人，他们两者对我的服务在性质上是完全一样的：他们既节约我亲自干这些事情所必须花费的时间，又节约我为获得做这些事情的技能和本领所必须花费的时间。”（\n《政治经济学》，昂利・茹弗鲁瓦译自德文，1826年版第1卷第304页）\n在这个粗制滥造者施马尔茨的作品中，我们还发现，下面这种意见对于了解加尔涅――例如他的消费主义（以及浪费的经济效用）――同重农主义之间的联系，是很重要的：\n“这个主义〈魁奈主义〉认为，手工业者，甚至\n的人，消费有功，理由是他们的消费可以促进（虽然是间接地促进）国民收入的增加，\n因为没有这种消费，被消费的物品就不会由土地生产出来，也不能加到土地所有者的收入中去\n。”（同上，第321页）[72][Ⅸ―421]\n[（8）]沙尔・加尼耳[关于交换和交换价值的重商主义观点。\n把一切得到报酬的劳动都纳入生产劳动的概念]\n[ⅤⅢ―358]\n的《论政治经济学的各种体系》是一本很糟糕、很肤浅的拙劣作品。第一版\n于1809年在\n巴黎出版；第二版\n于1821年\n出版（我引用的是第二版）。他的胡诌是同他所反驳的加尔涅直接衔接的。\n在《政治经济学原理》中下定义说：“\n财富是多余劳动的积累\n。"
}