{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "016",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "}\n（被拉姆赛当作两个独立现象来考察的东西——在再生产过程中，就全国而言，是以产品补偿产品，就单个资本家而言，是以价值补偿价值——可归结为两个观点，这两个观点即使对于单个资本来说，在分析\n资本的流通过程，同时也就是再生产过程\n时，都是应当加以考虑的。）\n拉姆赛没有解决亚·斯密所研究的并使他陷入重重矛盾的实际困难。为了直截了当地讲清楚这个困难，我们把它表述如下：整个资本（作为价值）都归结为劳动，它无非是一定量的物化劳动。但是，有酬劳动等于工人的工资，无酬劳动等于资本家的利润。因此，整个资本都可以直接地或间接地归结为工资和利润。也许，什么地方在完成这样一种劳动，它既不归结为工资，也不归结为利润，它的目的只是为了补偿在生产过程中消费了的、同时又是作为再生产条件的那种价值？但是谁来完成这种劳动呢？要知道，工人的一切劳动都分为两部分，一部分用来恢复他自身的生产能力，另一部分构成资本利润。\n［（10）］研究年利润和年工资怎样才能购买一年内生产的、除利润和工资外还包含不变资本的商品[44]\n［（a）靠消费品生产者之间的交换不可能补偿消费品生产者的不变资本］\n为了把各种虚假的搀杂的东西从问题中清除出去，首先还要指出下面一点。当资本家把自己的利润即自己的收入的一部分转化为资本，转化为劳动资料和劳动材料的时候，他是用工人为他无偿地完成的那部分劳动来支付这两者的。这里有一个新的劳动量，它构成一个新商品量的等价物，而这些商品按其使用价值来说就是劳动资料和劳动材料。所以，这种情况属于资本积累的问题，它本身不包含任何困难；这里我们碰到的，是不变资本超过它原有界限的增长，或者说，超出已经存在的和待补偿的不变资本量之上的新不变资本的形成。困难在于\n不变资本的再生产，而不在于超出有待再生产的不变资本量之上的新不变资本的形成。新的不变资本显然来源于利润；它以收入的形式存在极短时间，随后即转化为资本。这部分利润归结为\n剩余劳动时间，即使没有资本存在，社会也必须不断地完成这个剩余劳动时间，以便能支配一个所谓发展基金——仅仅人口的增长，就已使这个发展基金成为必要的了\n{在拉姆赛的著作第166页上，我们看到他对不变资本作了很好的说明，不过他仅仅是从使用价值方面来谈的。他说：\n“无论总产品〈例如租地农场主的总产品〉的数额是多少，其中用来补偿在生产过程中以不同形式消费了的全部东西的那个量，不应当有任何变动。只要生产以原有的规模进行，这个量就必须认为是\n所以，首先必须从以下事实出发：和已经存在的不变资本的再生产不同，不变资本的新形成是以利润为源泉；这里假定：一方面，工资只够用来再生产劳动能力，另一方面，全部剩余价值统统归入“利润”范畴，因为\n全部剩余价值的不是别人，正是产业资本家，不管他以后在什么地方还得把其中的一部分分给谁。\n{“资本主义企业主是财富的总分配者：他付给工人工资，付给资本家（货币资本家）利息，付给土地所有者地租。”（\n的著作第218—219页）\n我们把全部剩余价值称为利润，是把资本家看成这样一种人：（1）他直接占有生产出来的全部剩余价值，（2）他拿这种剩余价值在他自己、货币资本家和土地所有者之间进行分配。}\n[Ⅶ—273]然而，这个新的不变资本由利润产生，无非是说，新的不变资本来源于工人的一部分剩余劳动。这好比野蛮人除了打猎的时间以外，还必须花费一定的时间来制造弓箭，又好比农民在宗法式农业条件下，除了耕地的时间以外，还要花费一定量的劳动时间来制造他的大部分工具。\n但是，这里问题在于：究竟由谁劳动，以补偿生产中已经耗费的不变资本的等价？工人为自己完成的那部分劳动，补偿他的工资，或者从整个生产来看，就是创造他的工资。相反，他的剩余劳动，即构成利润的劳动，一部分成为资本家的消费基金，一部分转化为追加资本。但是，资本家并不是用这个剩余劳动或利润，来补偿他自己生产中已耗费的资本。{如果情况是这样的话，那末剩余价值就不会成为形成新资本的基金，而变成保存旧资本的基金了。}然而，形成工资的必要劳动和形成利润的剩余劳动，已经构成了整个工作日，再没有任何其他的劳动存在的余地了。（就算资本家担任的“监督劳动”也归入工资之内。从这方面看，资本家是雇佣工人，不过不是别的资本家的雇佣工人，而是他自己的资本的雇佣工人。）那末，补偿不变资本的那个源泉，那个劳动，究竟从何而来呢？\n花在工资上的那部分资本，由新的生产来补偿（这里不谈剩余劳动）。工人消费工资，但他耗费掉多少旧劳动，他就加进多少新劳动。如果我们考察整个工人阶级，而不受分工的干扰，那末就会看到，工人不仅会再生产出同一个价值，而且会再生产出同样的使用价值。这样，根据工人的劳动生产率的不同，同一个价值，同一个劳动量，会以较大量或较小量的同样的使用价值形式再生产出来。"
}