{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "024",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "土地耕种者现在得到了高的交换价值，而消费者得到了具有较低交换价值的许多谷物，因而现在消费者是穷人，土地耕种者是富人。\n其次，总和（交换价值的社会总和）愈变为交换价值的总和，就愈丧失它作为交换价值的性质。A、B、C、D、E、F只有互相交换，才有交换价值。一旦它们已经交换，它们对于它们的消费者，买者来说，就都是产品了。它们经过转手，就不再是交换价值了。这样一来，“由交换价值构成的”社会财富也就消失了。商品A的价值是相对的；这个价值是A对B、C等等的交换比例。A+B具有较少的交换价值，因为它们的交换价值只不过是它们对C、D、E、F的比例。而A、B、C、D、E、F的总和根本没有任何交换价值，因为这个总和不表示任何比例。商品的总和不同别的商品交换。因此，由交换价值构成的社会财富没有任何交换价值，因而也不是财富。\n“由此可见，一国要靠国内贸易来致富是困难的，也许是不可能的。进行对外贸易的各国人民的情况就有所不同了。”（同上，第109页）\n这是老重商主义。据说价值就在于，我得到的不单单是等价，而是多于等价。可是加尼耳同时又认为根本没有等价，因为等价的前提是：商品A的价值和商品B的价值，不是由A对B的比例或B对A的比例决定，而是由一个第三者决定，在这个第三者身上，A和B是等同的。如果没有等价，也就没有超过等价的余额。我用铁换得的金比用金换得的铁少。现在我有较多的铁，我又用这些铁换得较少的金。因而，如果说起初由于较少的金等于较多的铁，我得利了，那末，现在因为较多的铁等于较少的金，我同样亏损了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n“任何劳动，不管其性质如何，只要它具有交换价值，就是生产劳动，就是生产财富的劳动。”（同上，第119页）“交换既不考虑产品的量，也不考虑产品的物质性，也不考虑产品的耐久性。”（同上，第121页）“所有的〈劳动〉从它们生产出它们本身已经与之交换的\n这一点来说，\n同样都是生产的\n。”（第121―122页）\n起先，说这些劳动同样都是生产的，是从它们补偿上述\n，即补偿支付它们的\n（它们工资的\n）这一点来说的。但是，加尼耳马上又进一步。他宣称，非物质劳动生产出它本身与之交换的物质产品，以致看起来象是物质劳动生产出非物质劳动的产品。\n[362]“一个是制造柜子的工人，用这个柜子换得1舍费耳谷物，另一个是流浪音乐家，用他的劳动也换得1舍费耳谷物；这两个人的劳动没有任何区别。在这两种情况下都是生产出了1舍费耳谷物，在一种情况下，生产出1舍费耳谷物是为了支付柜子，在另一种情况下，生产出1舍费耳谷物是为了支付流浪音乐家提供的娱乐。诚然，木匠把1舍费耳谷物消费以后，留下一个柜子，而音乐家把1舍费耳谷物消费以后，什么也没有留下。可是，有多少被认为是生产劳动的劳动都是这样的情况啊！……判断一种劳动是生产的还是不生产的，不能根据消费以后究竟留下什么，而应当\n根据交换或根据这种劳动所引起的生产\n。因为音乐家的劳动同木匠的劳动一样，都是\n生产1舍费耳谷物的原因，所以他们两人劳动的生产性同样由1舍费耳谷物来衡量\n，虽然一个人的劳动在干完以后不固定、不物化在某种耐久的对象上，而另一个人的劳动则固定、物化在某种耐久的对象上。”（同上，第122―123页）\n“亚・斯密想减少从事无用劳动的劳动者人数，以便增加从事有用劳动的劳动者人数；但是持这种观点的人没有看到，如果这种愿望能够实现，那就不可能有任何财富了，因为生产者将会缺乏消费者，而没有消费掉的剩余物也就不会再生产出来。生产阶级把自己劳动的产品供给\n那些不创造物质产品的阶级\n并不是无代价的。”\n（可见，在这里他自己还是把生产物质产品的劳动和不生产物质产品的劳动区分开来了。）\n“生产阶级把自己的产品供给他们，从他们那里换得方便、娱乐、享受，\n而为了能够把自己的产品供给他们，生产阶级就不得不生产这些产品\n。如果劳动的物质产品不用来支付那些不创造物质产品的劳动，那它们就找不到消费者，它们的\n就要停止。因此，生产娱乐的劳动，\n那种被认为是最生产的劳动\n一样有效地参加生产\n。”（同上，第123―124页）\n“他们〈各国人民〉所追求的方便、娱乐或享受，几乎总是\n跟在必须用来支付它们的产品后面，而不是走在这些产品前面\n。”（同上，第125页）\n（可见，它们看来与其说是“必须用来支付它们的”那些产品的原因，不如说是那些产品的结果。）\n生产阶级不需要\n为娱乐、奢侈或豪华服务的劳动〈可见，在这里加尼耳本人也做了这样的区分〉，而又\n支付这种劳动，并把自己的需求削减相应的数额，那末情况就不同了。在这种情况下，这样的被迫支付就不会引起产品量的增加。”（第125页）“除了这种情况之外……任何劳动都必然是生产的，并在不同程度上有助于整个财富的形成和增长，因为\n任何劳动都必然会引起用以支付它的那些产品的生产\n。"
}