{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "009",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "但商品的这种第二次货币存在会回到出发点，抵偿、替代商品的第一次货币存在，离开流通，回到银行。很可能，表现商品的这种第二次货币存在的，就是表现过商品的第一次货币存在的\n批银行券。例如，给纺纱厂主贴现了一张期票。这张期票是他从织布业者那里得到的。纺纱厂主用贴现得来的1000镑支付煤炭、棉花等等。这些银行券被用来支付商品，经过各种不同的人的手，最后被用于购买麻布，于是银行券落到织布业者手里。期票到期，织布业者就把这些银行券付给纺纱业者，后者则把它们归还银行。在商品预先实现向货币转化之后发生的第二次的（后遗的）向货币转化，除了第一次的货币以外，[430]完全不需要另外的货币。这样，似乎纺纱业者实际上什么也没有得到，因为开始他借了银行券，而在过程结束时，他收回银行券，把它们归还银行。但是，实际上，同一批银行券在这个时期内起了流通手段和支付手段的作用，而纺纱业者把其中一部分用来偿付债务，一部分用来购买再生产纱所必需的商品，从而也实现了通过剥削工人而创造出来的剩余价值，他现在可以把剩余价值的一部分付给银行。而且也是用货币，因为流回他手里的货币要比他支出的、预付的和花费的货币多。怎么发生的呢？这又属于我们留到后面再考察的那个问题。[106]\n［（4）《经济表》上租地农场主和工业家之间的流通］\n现在我们回过来讲魁奈。我们要考察第三和第四个流通行为。\nP（土地所有者）向S[107]（从事工业的“不生产”阶级）购买10亿工业品（在表上是a―c线[97]）。这里，10亿货币使同额商品进入流通。｛因为在这种情况下发生的是一次交换。如果P是分次向S购买商品，而P同样是分次从F（租地农场主）那里收到地租，那末，这10亿工业品就可能，比方说，用1亿购买。因为P向S购买1亿工业品，S向F购买1亿食物，F向P支付1亿地租；如果这样重复10次，那末就有10×1亿的商品从S转到P和从F转到S，而有10×1亿的地租从F转到P。于是，整个流通用1亿就完成了。但是，如果F一次支付全部地租，那末，S手里的10亿和流回到F手里的10亿，就可能有一部分存放着，一部分在流通。｝现在有10亿商品从S转到P，相反，有10亿货币从P转到S。这是简单流通。货币和商品只是按相反方向转手。但是，除了租地农场主已经卖给P因而进入消费的10亿食物以外，还有10亿工业品由S卖给P而进入消费。必须指出，这些商品在新的收获以前就存在了（否则，P就不能用新收获的产品购买它们）。\nS再用10亿向F购买食物。于是\n总产品的第二个\n1/5离开流通，进入消费。在S和F之间，这10亿执行了流通手段的职能。但同时，这里发生了两种现象，这两种现象是在S和P之间的过程中没有发生的。在后面这个过程中，S把他的产品的一部分，即10亿工业品，再转化为货币。但是，在同F交换中，他把货币再转化为食物（在魁奈那里，就是转化为工资），从而补偿他投在工资上的、已消费的资本。10亿变为生活资料的这种再转化，在P那里表示单纯的消费，而在S那里则表示生产的消费，表示再生产，因为S把他的商品的一部分再转化为商品的生产要素之一，即生活资料。因此，商品的这一形态变化，它从货币到商品的再转化，在这里同时表示商品的\n）形态变化的开始，表示商品的再生产的开始，商品变为它自己的生产要素的再转化的开始。这里同时也发生资本的形态变化。相反，从P这方面来说，只是收入从货币形式转化为商品形式。这只是表示消费。\n第二，当S向F购买10亿食物的时候，F作为货币地租付给P的第二个10亿，就回到F手里。不过，它们之所以回到F手里，只是因为F用价值10亿的商品等价物把它们从流通中再抽回，赎回。这就好比土地所有者向他（除了第一个10亿以外）买了10亿食物一样，就是说，好比土地所有者以商品形式从租地农场主那里获得了他的货币地租的第二部分，然后又用这些商品换了S的商品一样。S不过是代替P以商品形式提取F已经用货币付给P的那20亿的第二部分。如果用实物支付，那就是F给P20亿食物，P自己消费其中10亿，用另外10亿向S交换工业品。在这种情况下，只会是：（1）20亿食物从F转到P；（2）P和S之间进行物物交换，前者用10亿食物去换10亿工业品，后者则相反。\n实际上不是这样，而是发生了四个行为：[431]（1）20亿货币从F转到P；（2）P向F购买10亿食物；货币流回F手里，执行流通手段的职能；（3）P用10亿货币向S购买工业品；货币执行流通手段的职能，按与商品运动相反的方向转手；（4）S用这10亿货币向F购买食物；货币执行流通手段的职能。对于S来说，货币同时作为资本流通。它流回F手里，因为现在那第二个10亿的食物――土地所有者从F那里得到过这10亿支票――被提取了。"
}