{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "010",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "但是，货币不是直接从土地所有者那里流回F手里的，货币先在P和S之间起了流通手段的作用，货币在提取10亿食物之前，中途先提取了10亿工业品，并把它们从工业家手里转给土地所有者，在这以后，货币才流回F手里。由工业家的商品转化为货币（在同土地所有者交换中），和接着而来的由货币转化为食物（在同租地农场主交换中），在S方面，都是他的资本的形态变化，先是变成货币的形式，然后变成资本再生产所必需的构成要素的形式。\n因此，以上四个流通行为的结果是：土地所有者花完了他的收入，一半花在食物上，一半花在工业品上。这样一来，他以货币地租形式得到的20亿就花完了。其中一半从他那里直接流回租地农场主手里，另一半通过S间接流回租地农场主手里。而S把他的成品的一部分脱了手，用食物，也就是用再生产的一个要素来补偿。通过这些过程，结束了有土地所有者出现的流通。离开流通进入消费（一部分是非生产消费，一部分是生产消费，因为土地所有者已经用他的收入部分地补偿了S的资本）的是：（1）10亿食物（新收获的产品）；（2）10亿工业品（上年收获的产品）；（3）10亿食物，这个10亿是加入再生产的，就是用来生产S在次年拿去同土地所有者的一半地租相交换的那些商品的。\n20亿货币又在租地农场主手里了。租地农场主现在为了补偿他的“年预付和原预付”（因为它们一部分由劳动工具等构成，一部分由生产中所消费的其他工业品构成），向S购买10亿商品。这是简单的流通过程。于是10亿转到S手里，而S的以商品形式存在的产品的第二部分转化为货币。双方都发生资本的形态变化。租地农场主的10亿再转化为再生产过程所必需的生产要素。S的成品再转化为货币，完成了从商品到货币的\n形态变化，没有这种形态变化，资本就不能再转化为自己的生产要素，因而也就不能进行再生产。这是第五个流通过程。有\n10亿工业品\n（上年收获的产品）离开流通，进入再生产消费（a′―b′）[97]。\n最后，S把这10亿货币――他的一半商品现在以这10亿货币的形式存在――再转化为商品的生产条件的另一半，即原料等等（a″―b″）。这是简单流通。这对S来说，同时也是他的资本变为适于再生产的形式的形态变化，而对F来说，是他的产品变为货币的再转化，现在，“总产品”的最后1/5离开流通，进入消费。\n总之：1/5加入租地农场主的再生产过程，不进入流通，1/5被土地所有者消费掉；合计2/5；2/5由S取得；共计4/5。[108]\n在这里，这笔账显然有缺陷。看来，魁奈是这样计算的：F给P10亿食物（a―b线）。F用10亿原料补偿S的资本（a″―b″）。10亿食物构成S的工资，这笔工资的价值就是S加在商品上并在加的过程中耗费在食物上的价值（c―ｄ）。10亿留在再生产过程中（a′），不进入流通。最后，10亿产品补偿“预付”（a′―b′）。可是，魁奈没有看到：S既不是用这价值10亿的工业品向租地农场主购买食物，也不是用它向租地农场主购买原料；S在同租地农场主的货币结算中，倒是用租地农场主自己的货币偿还租地农场主。要知道，魁奈一开始就是从下面这个假设出发的，即租地农场主除了他的总产品以外还有20亿货币，这20亿，总的说来，是一个基金，流通的货币是从这里汲取的。\n此外，魁奈忘记了，除了这50亿总产品以外，还有20亿总产品，即在新收获前就已制造出来了的工业品。因为50亿只代表租地农场主的全部年产品，[432]租地农场主得到的全部收成，而决不代表要由这个收成补偿自己再生产要素的工业总产品。\n因此，现有：（1）租地农场主方面――20亿货币；（2）50亿土地总产品；（3）价值20亿的工业品。就是说，有20亿货币和70亿产品（农产品和工业品）。流通过程可以概括如下（F――租地农场主，P――土地所有者，S――工业家，不生产阶级）：\nF付给P20亿货币地租，P向F购买10亿食物。这样就实现了租地农场主的总产品的1/5。同时有10亿货币流回他的手里。其次，P向S购买10亿商品。这样就实现了S的总产品的1/2。S卖得10亿货币。他用这笔货币向F购买价值10亿的食物。从而S补偿了他的资本的再生产要素的1/2。这样就实现了租地农场主的总产品的又一个1/5。同时，租地农场主又有了20亿货币，这是他卖给P和S的20亿食物的价格。然后，F向S购买10亿商品，以补偿自己的“预付”的一半。这样就实现了工业家的总产品的另一半。最后，S用最后这10亿货币向租地农场主购买原料。这样就实现了租地农场主的总产品的第三个1/5，S的资本的再生产要素的另一半得到补偿，而10亿又流回租地农场主手里。租地农场主又有了20亿，这是合乎情理的，因为魁奈把租地农场主看作资本家，在同租地农场主的关系上，P只是收入所得者，S只是工资所得者。如果租地农场主直接用他的产品支付P和S，他就不付出任何货币。"
}