{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": 0,
    "total_chunks": 18,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：de　facto（事实上），以区别于de　jure（法律上、依据法律）。――编者注］\n\n编辑注释: ［注：[437]上面提到的蒲鲁东的那段话，是这样说的：“抵押债务总额，据最了解情况的作者说，达到120亿，据其他一些人说，达160亿；期票债务总额至少有60亿，股票大约20亿，国债80亿；总计280亿。必须指出，所有这些债务，是按4%、5%、6%、8%、12%，甚至15%的利息借来的或视同借来的货币。我假定前三类债务的平均利息是6%；200亿就有利息12亿。此外还加上国债利息约4亿，总计：10亿资本的年息为16亿。”（第152页）因而是160%。因为“在法国，现金总额，――我不想说一般存在的，我说的是在流通中的货币总额，包括银行的库存现金在内，――按照最流行的估计，不超过10亿”。（第151页）“当交换结束时，货币又空出来了，因而又可以重新贷出……货币资本从一次交换到另一次交换，总是不断回到它的出发点。由此可见，每次由同一个人的手重新把这些货币贷出，总能给同一个人带来利润。”（第153―154页）（《无息信贷。弗・巴师夏先生和蒲鲁东先生的辩论》1850年巴黎版[105]）[437]］\n\n编辑注释: **注释：**[96]马克思在这里利用了施马尔茨的著作《政治经济学》（昂利・茹弗鲁瓦译自德文，1826年巴黎版第1卷第329页）中所用的《经济表》图解。马克思在手稿第Ⅵ本第241―242页对施马尔茨的观点进行了批判（见本册第43―44页）。在手稿第Ⅸ本末尾第421页，有对施马尔茨的补充评论和他的著作的引文（见本册第200页）。在手稿下一页（第Ⅹ本第422页），马克思转为写分析魁奈的《经济表》的“插入部分”，这里的《经济表》，马克思是从施马尔茨的书上照录的。值得注意的是，马克思在整个“插入部分”（手稿第422―437页）中，几乎没有引过他提到的一些作者的著作。只有在“插入部分”的最后一页（第437页）引用了斯密的话和摘录了蒲鲁东的著作，并指出这部分摘录同手稿（第428页）论蒲鲁东的地方有关（根据马克思的这一提示，我们把摘录蒲鲁东著作的部分放在本册第345页）。从这一切可以判断，当马克思写“插入部分”的时候，他手头没有魁奈和这里所提到的其他作者的著作。差不多整个“插入部分”（直到第437页的斯密和蒲鲁东的引文）很可能是马克思于1862年4月住在曼彻斯特恩格斯家里时写的。在手稿第ⅩⅩⅢ本第1433―1434页对重农学派所作的补充评论中，马克思引用了魁奈在其著作《经济表的分析》中所用的那种《经济表》图式（见本册第405页）。马克思在1863年7月6日给恩格斯的信中用的也是这种图式的《经济表》。――第323页。[97]马克思在这里使用的字母符号（和标记）使《经济表》一目了然，无论在施马尔茨的著作中还是在魁奈的著作中都没有这样清楚。用两个字母（a―b，a―c，c―ｄ等等）来标明每一条线，使人能确定线的方向，即这条线是从哪个阶级到哪个阶级（方向按字母表上字母的顺序确定，a―b，a―c，c―ｄ等等）。例如，a―b线表示土地所有者阶级和生产阶级（租地农场主）之间的流通以土地所有者阶级为出发点（后者向租地农场主购买食物）。用两个字母来标明每一条线，同时表明了货币的运动和商品的运动。例如，a―b线表示货币的运动（土地所有者阶级向生产阶级支付10亿货币）；但是这条线从相反的方向（b―a）来看，就表明商品的运动（生产阶级交给土地所有者阶级10亿食物）。虚线a―b―c―ｄ由以下几个环节组成：（1）a―b段表示土地所有者和生产阶级之间的流通（土地所有者向租地农场主购买10亿食物）；（2）a―c段表示土地所有者和不生产阶级――工业家之间的流通（土地所有者向工业家购买10亿工业品）；（3）c―ｄ段表示不生产阶级和生产阶级之间的流通（工业家向租地农场主购买10亿食物）。a′―b′线表示生产阶级和不生产阶级之间的流通（租地农场主向工业家购买10亿工业品）。a″―b″线表示不生产阶级和生产阶级之间的最后的流通（工业家向租地农场主购买工业生产所必需的10亿原料）。――第324、349、352页。[98]马克思把以自己的劳动力为自己唯一商品的工人同“第一种形式的商品所有者”，即拥有供出卖的“不同于劳动能力本身的商品”的商品所有者对立起来。（参看前面第159和111―113页）。――第334页。[99]马克思指《政治经济学批判》第一分册第二章第三节《货币》的头两段（见《马克思恩格斯全集》中文版第13卷第112―113页）。――第342页。[100]马克思指《政治经济学批判》第一分册的下面这段话：“他们[商品所有者]作为买者付出的货币，一到他们重新作为商品的卖者出现时，又回到他们手里。因此，商品流通的不断更新就反映成：货币不仅在资产阶级社会的整个表面上不断地转手，而且同时画出许多不同的小循环，从无数不同地点出发，又回到这些地点，以便重新再作同样的运动。”（见《马克思恩格斯全集》中文版第13卷第90页）――第342页。[101]见本册第277―291页。并见马克思《资本论》第2卷第20章第13节：《德斯杜特・德・特拉西的再生产理论》。――第343、364页。[102]论布雷一节在手稿第Ⅹ本第441―444页。这一节没有写完，也没有接触到布雷对工人和资本家之间的货币流通问题的观点。关于布雷对货币的本质和作用的观点，见马克思1847年手稿《工资》（《马克思恩格斯全集》中文版第6卷第641页）；《政治经济学批判大纲》1939年莫斯科德文版第55、690、754页；马克思1858年4月2日给恩格斯的信；《政治经济学批判》（《马克思恩格斯全集》中文版第13卷第76页）。――第343页。[103]后面，在手稿第Ⅹ本第428和437页，马克思对蒲鲁东在这个问题上的观点作了简短的说明（见本册第344―345页）。――第343页。[104]括号里的话是马克思打算以后加以发挥的思想。马克思很可能指魁奈在土地私有制问题上的辩护论观点。按照这种观点，土地所有者所以对土地持有权利，是因为他们的祖先使处女地变成了适于耕种的土地。在马克思写的《反杜林论》第二编第十章中，对重农学派的这一观点作了如下说明：“魁奈认为，……按照‘自然法’说来，土地所有者的真正职能正是在于‘关心良好的管理和关心维持他们世袭财产所必需的费用’，或者……在于avances　foncières，即用来准备土地并供给农场以一切必需东西的费用，这些费用，使租地农场主可以把其全部资本只用在真正的耕种事业上。”（《马克思恩格斯全集》中文版第20卷第274页）――第344页。[105]马克思在《剩余价值理论》第三册补充部分《收入及其源泉。庸俗政治经济学》（手稿第935―937页）中，批判了蒲鲁东在《无息信贷》一书中发挥的关于货币资本的作用和利息本质的庸俗观点。并见马克思《资本论》第3卷第21章。――第345页。[106]马克思在《资本论》第二卷第十七章、第二十章第五节和第十二节、第二十一章（特别是第一节中的第一小节《贮藏货币的形成》）中全面考察了这个问题。――第347、349、365页。[107]马克思在这里用如下符号代表魁奈著作中出现的三个阶级：P――classe des　Propriétaires（土地所有者阶级），S――classe　Stérile（不生产阶级――工业家），F――Fermiers，classe　productive（租地农场主，生产阶级）。――第349页。[108]马克思在这里和在后面都采用魁奈的说法：只有1/5的农业总产品不进入流通，而由生产阶级以实物形式享用。马克思在手稿第ⅩⅩⅢ本第1433―1434页（见本册第405―406页）和他写的《反杜林论》第二编第十章中又回过头来谈这个问题。他在这一章中对魁奈关于农业中流动资本的补偿的观点作了如下详细说明：“价值五十亿的全部总产品因而掌握在生产阶级的手中，也就是说，首先是掌握在租地农场主的手中，这些租地农场主每年花费二十亿经营资本（与一百亿基本投资相适应）来生产全部总产品。为了补偿经营资本，因而也为了维持一切直接从事农业的人所需要的农产品、生活资料、原料等等，是以实物形式从总收成中拿出来的，并且花费在新的农业生产上。因为，正如前面所说，是以一次规定了的标准的固定价格和简单再生产为前提，所以总产品中预先拿出去的部分的货币价值，等于二十亿利弗尔。因此，这一部分没有进入一般的流通，因为正如已经指出的，任何发生于每一个别阶级的范围之内而不是发生于各阶级相互之间的流通，都没有列入表内。”（《马克思恩格斯全集》中文版第20卷第270―271页）因此，按照魁奈的说法，应当说租地农场主以实物形式补偿他们的流动资本的那部分产品，占他们的全部总产品的2/5。――第352、406页。[109]马克思指勃多的注释：《经济表说明》（载于《重农学派》，附欧・德尔的绪论和评注，1846年巴黎版第2部第822―867页）。――第354页。[110]指《政治经济学批判》第一分册。见《马克思恩格斯全集》中文版第13卷第96页。――第363页。[111]在魁奈的《经济表》中是1000个百万（即10亿）图尔利弗尔，马克思在这里用1000货币单位来代替，这丝毫不改变问题的本质。――第363页。[112]见《马克思恩格斯全集》中文版第13卷第89―90页。――第364页。[113]马克思引的是《政治经济学批判》第一分册（见《马克思恩格斯全集》中文版第13卷第88―89页）。参看注100。――第364页。"
}