{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "018",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "如果这4码麻布转化为货币，它就以12先令的形式存在。如果这12先令又转化为麻布以外的其他商品，这笔货币购买的也是价值为12劳动小时的商品，其中4小时是新加劳动，8小时是物化在不变资本中的劳动。因此，假设在其他商品中也象在麻布中一样，在生产的最后阶段加进的劳动和物化在不变资本中的劳动之间保持同样的最初比例，这个比例就是普遍的。\n，如果一天的新加劳动等于12小时，那末在这12小时中，只有4小时自己补偿自己，即补偿活的、新加的劳动，而8小时支付物化在不变资本中的劳动。但是，不由活劳动本身来补偿的这8小时活劳动究竟由谁来支付呢？正是由包含在不变资本中并同8小时活劳动相交换的那8小时物化劳动来支付。\n因此，毫无疑问，用工资和利润总额（两者加在一起，只不过代表新加到不变资本上的劳动总量）购买的那部分成品，都以它的各个要素的形式得到补偿。这部分成品所包含的新加劳动得到补偿，不变资本所包含的劳动量也得到补偿。其次，毫无疑问，不变资本所包含的劳动在这里从新加到不变资本上的活劳动基金中得到了自己的等价。\n但是，在这里就发生困难了。12小时织布劳动的总产品（这个总产品与织布劳动本身所生产的大不相同），等于12码麻布，价值为36劳动小时或36先令。但是，工资和利润合起来，或者说12小时总劳动时间，只能从这36劳动小时中买回12小时；换句话说，只能从总产品中买回4码，多1码也不行。那末，其余8码又将怎样呢？（\n福尔卡德、蒲鲁东\n。）[46]\n首先我们要指出，这8码代表的无非是已耗费的不变资本。但这个不变资本的使用价值的形式已经改变了。它是以新产品的形式，不再以纱、织机等等的形式，而以麻布的形式存在了。这8码麻布，也象用工资和利润购买的其余4码麻布一样，按价值来说，1/3由织布过程中加进的劳动构成，2/3由过去的、物化在不变资本中的劳动构成。而在前面那4码麻布的情况下，新加劳动的1/3抵补了4码麻布中包含的织布劳动，也就是自己抵补了自己，织布劳动其余的2/3抵补了4码麻布中包含的不变资本；而现在正相反，8码麻布包含的不变资本由不变资本的2/3来抵补，它包含的新加劳动由不变资本的1/3来抵补。\n这8码麻布本身包含了、吸收了整个不变资本的价值，——这个价值在12小时的织布劳动期间，转移到产品中，加入到产品的生产过程中，而现在以供直接的个人消费（不是生产消费）的产品形式存在，——这8码麻布本身又将怎样呢？\n这8码属于资本家。如果资本家想自己把这8码消费掉，就象他把代表他的利润的2/3码消费掉一样，[276]那他就不能把加入12小时织布过程的不变资本再生产出来了；他也就根本不能——就这里所谈的加入这12小时过程的资本来说——继续执行资本家的职能了。所以，他要卖掉8码麻布，把它们变成24先令货币或24劳动小时。但在这里我们又遇到了困难。他把这8码麻布卖给谁呢？他把这些麻布转化为谁的货币呢？我们很快将回过头来谈这个问题，现在让我们先看看下一段过程。\n资本家一旦把8码麻布，即他的产品中和他预付的不变资本相等的那部分价值，转化为货币，把它们卖掉，使它们转为交换价值形式，他就用这些货币重新购买和原先构成他的不变资本的那些商品同类的（按使用价值来说是同类的）商品，他购买纱、织机等等。他按照生产新麻布所必需的比例，把24先令分别用来购买原料和生产工具。\n由此可见，按使用价值来说，他的不变资本原先由哪种劳动的产品构成，现在就用那种劳动的新产品来补偿。资本家再生产了不变资本。但这些新的纱、新的织机等等，同样（按照假定）也是2/3由不变资本构成，1/3由新加劳动构成。因而，如果说前4码麻布（新加劳动和不变资本）完全由新加劳动来支付，那末这8码麻布就由生产本身所必需的新生产出来的各个要素来补偿，而这些新生产出来的要素也是一部分由新加劳动，一部分由不变资本构成的。这样，看来至少有一部分不变资本要同另一种形式的不变资本相交换。产品的补偿是实在的事情，因为在纱被加工为麻布的同时，亚麻正被加工为纱，亚麻的种子正种成亚麻；同样，在织机受到磨损的同时，新的织机正在制造出来，在制造新织机的时候，新的木材和铁正在开采出来。某些要素在某一生产领域内被生产出来的时候，在另一生产领域内正在对它们进行加工。在所有这些\n生产过程中，虽然每个过程都代表制造产品的一个更高的阶段，但是不变资本却以各种不同的比例同时被消费。\n总之，麻布这一成品的价值分为两部分\n，一部分用来重新购买这个时期生产出来的不变资本各个要素，另一部分则用在消费品上。为了简单起见，这里我们完全撇开一部分利润再转化为资本的问题，也就是说，正象在这整个研究中一样，我们假定，工资加利润，即加到不变资本上的全部劳动量，都作为收入被消费掉。\n尚待回答的问题只是：有一部分总产品的价值被用来重新购买这个时期新生产的不变资本各个要素，究竟由谁购买这部分总产品？"
}