{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "045",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "所以在后一种场合，唯一的新条件并不是必须有什么“储存”，而是必须“有时间……\n他的劳动产品”。）\n“因此，至少在他能够完成这两件事以前，必须在某个地方\n预先储存各种物品\n，以维持他的生活，并供给他劳动所必需的原料和工具。一个织布业者，在他把麻布织成并且卖掉以前，如果\n在他手里或别人手里\n的物品，以维持他的生活，并供给他劳动所需的工具和材料，他是\n不能全力从事\n自己的专业的。十分明显，在他能够从事这项工作并把它完成\n以前，必须有积累\n……按照事物的本性，\n的积累是分工的必要的先决条件\n。”（同上，第192―193页）\n（另一方面，按照斯密在序论中的第一句话，好象在分工\n没有任何资本积累，而现在他却完全相反，断言在资本积累以前没有任何分工。）\n斯密继续说道：\n“只有预先积累的资本愈来愈多，分工才会愈来愈细。分工愈细，\n同样数目的人所能加工的原料数量就会大大增加\n；因为这时每一个工人的操作愈来愈简单，所以减轻和[395]缩短劳动的新机器就大量发明出来。因此，随着分工的发展，为了经常雇用同样数目的工人，就必须\n预先积累同样多的生活资料\n，以及比分工不发达时\n更多的原料和劳动工具\n。”（同上，第193―194页）“劳动生产力的大大提高，\n非有预先的资本积累\n不可，同样，资本的积累也自然会引起劳动生产力的大大提高。\n凡是使用自己的资本来雇用工人的人\n当然希望，他这样做会使工人完成尽可能多的工作。因此，他力求在自己的工人中间最恰当地进行分工，并把他所能发明或购买的最好的机器供给工人使用。他在这两方面成功的可能性如何，通常要看他有多少资本，或者说，要看这个资本能够雇用多少工人。因此，\n在一个国家里\n资本的扩大而增加\n劳动量所生产的产品，也由于资本的扩大而大大增加\n。”（同上，第194―195页）\n亚・斯密完全象他论述生产劳动和非生产劳动那样，论述已经加入消费基金的物品。例如，他说：\n“住房不会给居住者带来任何收入；虽然这所住房无疑对他说来是非常有用的，但这不过是象他的衣服和家具一样，衣服和家具对他说来也是十分有用的，但这不过是他的开支的一部分，不是收入的一部分。”（同上，第2卷第201―202页）相反，属于固定资本的有“一切有用的建筑物，它们不仅对收取租金的建筑物所有者来说，是获得收入的手段，甚至对支付租金的建筑物承租人来说，也是获得收入的手段；例如店铺、仓库、工场以及有各种必要的设备、厩舍、粮仓等等的租地农场，就是如此。这种建筑物和纯粹的住房大不相同；它们是一种生产工具”。（同上，第203―204页）（第2篇第1章）\n“一切技术成就，使得同一数量的工人能够用比以前更简单、更便宜的机器来完成同样的工作量，这始终被认为是对社会很有利的。以前用来维持较复杂、较昂贵的机器的一定数量的原料和一定数量的工人，现在就可以用来增大工作量，而这些或那些机器是为了进行这种工作而制造出来的。”（同上，第2卷第216―217页）（第2篇第2章）\n的维持费……要从社会纯收入中排除掉。”（同上，第2卷第218页）“不减低劳动生产力的\n的维持费的任何节约，就必定会增加推动企业的基金，因而必定会增加土地和劳动的年产品，增加每个社会的实际收入。”（同上，第2卷第226―227页）\n被银行券（一般说，纸币）排挤到国外的金银币，――如果花在“购买供国内消费的外国货”上，――或者用来购买奢侈品，如外国葡萄酒、丝织品等等，一句话，购买“供什么也不生产的……\n消费的商品……或者……用来购买\n追加的原料、劳动工具和生活资料，以维持和雇用追加的勤劳者，这些勤劳者会把他们每年消费的价值再生产出来，并提供一笔利润\n”。（同上，第2卷第231―232页）\n斯密说，前一种使用货币的方法增加浪费，“增加开支和消费，丝毫不会增加生产，也不会创造抵补这些开支的固定基金，所以从各方面来讲，对社会都是有害的”。（同上，第2卷第232页）相反，“用后一种方法支出的货币，就相应地扩大生产规模，尽管它也增加社会的消费，但是它开辟了维持消费的固定来源，因为\n消费这一生活资料的追加量的人会把他们每年消费的全部价值再生产出来，并提供一笔利润\n”。（第2卷第232页）\n“一笔资本能推动多少生产劳动，显然要看它能给多少工人提供符合他们劳动性质的原料、劳动工具和生活资料。”（同上，第2卷第235页）（第2篇第2章）\n[396]我们\n在第二篇第三章\n（同上，第2卷第314页及以下各页）读到：\n“生产劳动者、非生产劳动者以及那些根本不劳动的人，同样都是靠该国土地和劳动的年产品维持生活。这种产品……必然是有限的。"
}