{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "061",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "例如，猪一样脏的懒女人自己不动手，而叫别人替她梳头、剪指甲；乡绅自己不照管马匹，而雇用一个马夫；一个专讲吃喝的人自己不做饭，而雇用一个厨师。\n施托尔希（在前面引用的著作中）所说的那些生产“\n”，因而使人有空闲时间来享乐、从事脑力劳动等等的人们，也属于这类劳动者。警察节约我为自己当宪兵的时间，士兵节约我自卫的时间，政府官吏节约我管理自己的时间，擦皮靴的人节约我自己擦靴子的时间，教士节约思考的时间，等等。\n在这个问题上正确的一点是\n的思想。每个人除了自己从事生产劳动或对生产劳动进行剥削之外，还必须执行大量非生产的并且部分地加入消费费用的职能。（真正的生产工人必须自己负担这些消费费用，自己替自己完成非生产劳动。）如果这种“服务”是令人愉快的，主人就往往代替奴仆去做，例如初夜权或者早就由主人担任的管理劳动等等，都证明了这一点。但这决没有消除生产劳动和非生产劳动的区分；相反，这种区分本身表现为\n的结果，从而促进一般劳动生产率的发展，因为分工使非生产劳动变成一部分人的专门职能，使生产劳动变成另一部分人的专门职能。\n但是罗西断言，就连专门用来使主人摆阔、满足主人虚荣心的那些家仆的“\n”，也“不是非生产劳动”。为什么呢？因为它生产\n：满足虚荣心，使主人能够吹嘘、摆阔（同上，第277页）。这里我们又看到了那种胡说八道，好象每种服务都生产某种东西：妓女生产淫欲，杀人犯生产杀人行为等等。而且，据说斯密说过，这些污秽的东西每一种都有自己的\n。就差[416]说这些“服务”是无酬的了。问题并不在这里。但是，即使这些服务是无酬的，它们也不会使财富（物质财富）增加一文钱。\n然后又是一段美文学式的胡言乱语：\n“有人硬说，歌手唱完歌，不给我们留下什么东西。不，他留下回忆！〈妙极了！〉你喝完香槟酒留下了什么呢？……消费是否紧紧跟随生产，消费进行得快还是慢，固然会使经济结果有所不同，但消费这个事实本身无论怎样也不会使产品丧失财富的性质。某些非物质产品比某些物质产品存在更长久。一座宫殿会长期存在，但《\n》是更长久的享受来源。”（第277―278页）\n从这里罗西所理解的财富的意义，即从使用价值的意义来说，情况甚至是这样的：只有\n才使产品成为财富，而不管这种消费是快还是慢（消费的快慢决定于消费本身的性质和消费品的性质）。使用价值只对消费有意义，而且对消费来说，使用价值的存在，只是作为一种消费品的存在，只是使用价值在消费中的存在。喝香槟酒虽然生产“头昏”，但不是生产的消费，同样，听音乐虽然留下“回忆”，但也不是生产的消费。如果音乐很好，听者也懂音乐，那末消费音乐就比消费香槟酒高尚，虽然香槟酒的生产是“生产劳动”，而音乐的生产是非生产劳动。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n把反对斯密关于生产劳动和非生产劳动的区分的所有胡说八道总括一下，可以说，加尔涅，也许还有罗德戴尔和加尼耳（但后者没有提出什么新东西），已经把这种反驳的全部内容都表达出来了。后来的著作家（施托尔希没有成功的尝试除外）只不过发一些美文学式的议论，讲一些有教养的空话而已。加尔涅是督政府和执政时代的经济学家，费里埃和加尼耳是帝国的经济学家。另一方面，罗德戴尔是伯爵大人，他尤其愿意把\n消费者当作“非生产劳动”的生产者加以辩护\n。对奴仆、仆役的\n，对征税人、寄生虫的\n，贯穿在所有这些畜生的作品中。和这些相比，古典政治经济学粗率嘲笑的性质，倒显得是对现有制度的批判。\n[（19）马尔萨斯主义者查默斯为富人浪费辩护的论点]\n托・查默斯牧师\n是最狂热的马尔萨斯主义者之一，他是神学教授，著有《\n论政治经济学和社会的道德状况、道德远景的关系\n》一书（1832年伦敦第2版）。按照查默斯的意见，要消除一切社会弊端，没有别的手段，只有对工人阶级进行宗教教育（他指的是通过基督教的粉饰和教士的感化来灌输马尔萨斯的人口论）。同时，他竭力为各种浪费、国家的无谓开支、教士的巨额俸禄、富人的极度挥霍辩护。他对（第260页及以下各页）“时代精神”和“严酷的忍饥挨饿的节约”感到痛心；他要求实行重税，让那些“高级的”非生产劳动者，教士等等可以大吃大喝（同上）；当然，他对斯密的区分是极为反对的。他用整整一章（第十一章）的篇幅来谈这个区分，不过其中除了断言节约等等对“生产劳动者”只有害处以外，没有任何新的东西。下面这些话可以概括说明这一章的倾向：\n“这种区分是荒谬的，而且应用起来是有害的。”（同上，第344页）\n害处在哪里呢？\n“我们所以要这样详细地谈这个问题，是因为我们认为，\n今日的政治经济学对教会过于严厉、过于敌视了\n，我们不怀疑，\n斯密的有害的区分\n大大促进了这一点。”（第346页）\n这位牧师所说的“教会”是指他自己的教会，作为“法定”教会的英国国教会。而且，他还是把这个“教会”推行到爱尔兰的那帮家伙中的一个。"
}