{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "033",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "他引用萨伊的话：\n“我毫不怀疑，在奴隶劳动的条件下，产品超过消费的余额，比在自由人劳动的条件下更大……奴隶的劳动除了奴隶的体力耗尽之外，没有别的界限……奴隶〈自由工人也是一样〉\n为满足无限的需要即主人的贪欲而劳动\n的著作第1版第215―216页）\n[379]关于这一点，加尼耳指出：\n“自由工人不可能比奴隶花费多，而生产少……任何一项费用都必须有一个为支付这项费用而生产出来的等价。如果自由工人比奴隶花费多，那末，他的劳动产品也一定会比奴隶的劳动产品多。”（\n的著作第1卷第234页）\n仿佛工资的大小\n取决于劳动者的生产率，而不取决于一定的生产率条件下产品在劳动者和雇主之间的分配。\n加尼耳接着说：“我知道，人们有某些理由可以说，\n主人在奴隶的费用方面实行节约\n〈可见，这里仍是“在奴隶的报酬方面的节约”〉，可以增加他个人的费用”等等。……“但是对总财富来说，社会的一切阶级普遍富裕，比少数的个人拥有过多的财富更有利。”（第234―235页）\n这种话怎么能同“纯产品”协调起来呢？而且，加尼耳先生马上就收回了他的自由主义言论（同上，第236―237页）。他赞同殖民地的黑奴制度。他持自由主义见解，就只限于不主张在欧洲恢复奴隶制度，因为他已经明白，这里的自由工人就是奴隶，他们之所以存在，只是为了给资本家、土地所有者和他们的仆人生产“纯产品”。\n〉坚决反驳雇佣阶级的节约能够增加资本这一点；他的理由是，这些阶级不会有节约的可能，如果他们有了\n，那也只能是由社会经济中的错误或紊乱造成的。”（同上，第274页）\n为了证实这一点，加尼耳从魁奈那里引用了下面一段话：\n“如果不生产阶级为了增加自己的现金而实行节约……那末，他们的劳动和他们的报酬就会按同一比例减少，这个阶级就会没落下去。”（《重农主义》第321页）\n蠢驴！他不懂魁奈的意思。\n加尼耳先生用下面这句话作为结尾：\n“它〈工资〉愈多，社会的收入就愈少\n（雇佣工人是“社会”立足的基础，但他们本身竟不包括在“社会”之中），\n政府的全部艺术都应当用来减少工资的数额……\n我们所生活的文明世纪应该担负的……一项任务\n。”（同上，第2卷第24页）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n关于生产劳动和非生产劳动的问题，还要简略地考察一下\n（在这之后，布鲁姆平淡无味的玩笑就不值得考察了）、（费里埃？）、\n托克维尔、施托尔希、西尼耳\n[（10）]收入和资本的交换[简单再生产条件下年产品总量的补偿：\n（a）收入同收入的交换；（b）收入同资本的交换；（c）资本同资本的交换]\n{应当区分：（1）\n转化为新资本的\n；也就是重新资本化的那部分利润。这一部分我们在这里完全不去考虑。这是论积累那一篇要谈的问题。（2）同生产中消费了的资本相交换的收入；通过这种交换，不会形成新资本，只会补偿旧资本，一句话，保存旧资本。因此，在这里的研究中，我们可以把转化为新资本的那部分收入看作等于零，情况就好比所有的收入不是抵补了收入，就是抵补了已消费的资本。\n这样，年产品总量就分为两部分：一部分作为收入被消费，另一部分以实物形式补偿已消费的不变资本。\n收入同收入交换，例如，麻布生产者从代表他们的利润和工资，即代表他们的收入的那部分产品麻布中，拿出一部分来同代表土地耕种者的一部分利润和[380]工资的谷物交换。因此，这里是麻布同谷物的交换，是加入个人消费的两种商品的交换，是麻布形式的收入同谷物形式的收入的交换。这里没有任何困难。只要可供个人消费的产品按照符合需要的比例生产出来，因而，只要生产这些产品所必需的社会劳动的相应量也按比例分配{当然，决不会丝毫不差地按比例；总会有偏离，有不合比例的情况，这种情况本身会得到平衡；但不断的平衡运动本身是以不断的不合比例现象为前提的}，那末收入，比如说以麻布形式存在的数量，恰好就是它作为消费品所需要的数量，也就是说，恰好就是它被其他生产者的消费品所补偿的数量。麻布生产者以谷物等等形式消费的东西，由农民等等以麻布形式消费掉。因此，他用来换取其他商品（消费品）的、代表他的收入的那部分产品，被其他商品的生产者作为消费品换去。他以其他产品形式消费的东西，由别人以他的产品形式消费掉。\n顺便指出：在一个单位产品上花费的劳动时间不超过社会必要劳动时间，即不超过生产这个商品平均所需要的时间，这是资本主义生产的结果，资本主义生产甚至不断降低必要劳动时间的最低额。但为此资本主义生产必须在不断扩大的规模上进行。"
}