{
  "metadata": {
    "file_name": "volume_26-1_021_［（12）］资本的生产性。生产劳动和非生产劳动 418―445.html",
    "title": "[(12)]资本的生产性。生产劳动和非生产劳动",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "[1336]\n［（f）资本主义社会中手工业者和农民的劳动］\n[1328]那些不雇用工人因而不是作为资本家来进行生产的独立的手工业者或农民的情况又怎样呢？他们――这是农民的典型情况{但是，比方说，我在家里雇用的园丁却不是这样}――可以是\n，而我向他们购买\n，至于手工业者按定货供应商品，农民按自己资金的多少供应商品，这些情况并不会使问题有丝毫改变。在这种场合，他们是作为商品的卖者，而不是作为劳动的卖者同我发生一定的关系，所以，这种关系与资本和劳动之间的交换毫无共同之处，因此，在这里也就用不上\n的区分――这种区分的基础在于，劳动是同作为货币的货币相交换，还是同作为资本的货币相交换。因此，农民和手工业者虽然也是商品生产者，却既不属于\n的范畴，又不属于\n非生产劳动者\n的范畴。但是，他们是自己的生产不从属于资本主义生产方式的商品生产者。\n可能，这些用自己的生产资料进行劳动的生产者，不仅再生产了自己的劳动能力，而且创造了剩余价值，并且，他们的地位容许他们占有自己的剩余劳动或剩余劳动的一部分(因为其余部分以税收等形式从他们那里拿走了)。这里我们遇到的是这样一个社会所具有的特点，在这个社会中一定的生产方式占支配地位，但是还不是这个社会的一切生产关系都从属于它。例如，在封建社会中，连那些同封建主义的实质相距很远的关系，也具有封建的外貌(这一点我们在英国可以看得最清楚，因为封建制度是现成地从诺曼底移进英国的，而它的形式给英国固有的、许多方面都和它不同的社会制度打上了印记)。例如，同领主和陪臣相互间的亲身服务毫无关系的单纯货币关系，也具有了封建的外貌。关于小农凭封地权占有自己土地的虚构，也是一个例证。\n在资本主义生产方式下，情况也完全一样。独立农民或手工业者分裂为两重身分。\n［注：“在小企业中……\n[《政治经济学教程》]彼得堡版第1卷第242页)］\n作为生产资料的所有者，他是资本家；作为劳动者，他是他自己的雇佣工人。因此，他作为资本家，自己给自己支付工资，从自己的资本中取得利润，就是说，剥削他自己这个雇佣工人，他以剩余价值的形式向自己支付那应由劳动向资本交付的贡物。同样，也许他还向作为土地所有者的自己支付第三个部分(地租)，就象我们后面要看到的[158]工业资本家那样，工业资本家在自己企业中使用自己的[1329]资本，向自己支付利息，并且把这种利息看成他不是作为工业资本家而是单纯作为资本家所应得的东西。\n在资本主义生产中，生产资料(它们表现一定的\n同生产资料本身的物质存在是这样地结合在一起，而在资产阶级社会的观念中，这种社会规定性同这种物质存在是这样地不可分离，以致这种社会规定性(即范畴的规定性)甚至也被用到同它直接矛盾的那些关系上去了。生产资料只有当它独立化，作为独立的力量来反对劳动的时候，才成为资本。而在我们所考察的场合，生产者――劳动者――是自己的生产资料的占有者、所有者。因此，这些生产资料不是资本，而劳动者也不是作为雇佣工人同这些生产资料相对立。然而，这些生产资料被看作资本，而劳动者自己分裂为两重身分，结果就是\n作为资本家来雇用他自己这个工人。\n这种表现方式，初看起来虽然很不合理，可是从下述意义来看，实际上还是表现了某种正确的东西。在我们考察的场合，生产者的确创造他自己的剩余价值{假定生产者按商品的价值出卖他的商品}，或者说，物化在他的全部产品中的，只是他自己的劳动。但是，他能够\n占有他自己劳动的全部产品，他的产品价值超过他的譬如一天劳动的平均价格的余额没有被第三者即\n占有，这并不是靠他的劳动(就这方面来说，他同其他工人毫无区别)，而是仅仅靠他占有生产资料。因此，仅仅由于他是生产资料所有者，他自己的剩余劳动才归他所有，从这个意义上说，他作为他自己的资本家同他自己这个雇佣工人发生关系。\n在现在这个社会中，\n表现为正常的关系。因此，在实际上没有分离的地方，也假定有分离，并且象刚才已经指出的，这在一定意义上是正确的；因为(和例如古罗马、挪威以及美国西北部的社会关系不同)在这里，\n表现为某种偶然的东西，而\n却表现为某种正常的东西，因此，即使在各种不同的职能结合在一个人身上的地方，分离还是被作为一定的关系来坚持。这里表现得非常明显：资本家本身不过是资本的职能，工人本身不过是劳动能力的职能。并且这是一条规律：在经济发展过程中，这些职能分配在不同的人身上，而且用自己的生产资料进行生产的手工业者或农民，不是逐渐变成剥削别人劳动的小资本家，就是丧失自己的生产资料{最常见的是后一种情况，即使他仍然是生产资料的\n所有者，例如农民在抵押借款的时候就是这样}，变成雇佣工人。这是资本主义生产方式占支配地位的社会形式中的发展趋势。"
}