{
  "metadata": {
    "file_name": "volume_26-1_021_［（12）］资本的生产性。生产劳动和非生产劳动 418―445.html",
    "title": "[(12)]资本的生产性。生产劳动和非生产劳动",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n［（g）关于生产劳动的补充定义：生产劳动是物化在物质财富中的劳动］\n因此，在考察资本主义生产的本质关系时，可以假定{因为资本主义生产越来越接近这个情况；因为这是过程的基本方向，而且只有在这种情况下，劳动生产力的发展才达到最高峰}，整个商品世界，物质生产即物质财富生产的一切领域，都(在形式上或者实际上)从属于资本主义生产方式。这个假定表示上述过程的极限，并且越来越接近于现实情况的正确表述。按照这个假定，一切从事商品生产的工人都是雇佣工人，而生产资料在所有物质生产领域中，都作为资本同他们相对立。在这种情况下，可以认为，\n即生产资本的工人的特点，是他们的劳动物化在\n中，物化在物质财富中。这样一来，\n，除了它那个与\n完全无关、不以劳动内容为转移的具有决定意义的特征之外，又得到了与这个特征不同的第二个定义，补充的定义。\n［（h）非物质生产领域中的资本主义表现］\n在非物质生产中，甚至当这种生产纯粹为交换而进行，因而纯粹生产\n的时候，也可能有两种情况：\n(1)生产的结果是\n，是使用价值，它们具有离开生产者和消费者而独立的形式，因而能在生产和消费之间的一段时间内存在，并能在这段时间内作为\n可以出卖的商品\n而流通，如书、画以及一切脱离艺术家的艺术活动而单独存在的艺术作品。在这里，资本主义生产只是在很有限的规模上被应用，例如，一个作家在编一部集体著作百科全书时，把其他许多作家当作助手来剥削。[1330]这里的大多数情况，都还只局限于\n向资本主义生产过渡的形式\n，就是说，从事各种科学或艺术的生产的人，工匠或行家，为书商的总的商业资本而劳动，这种关系同真正的资本主义生产方式无关，甚至在形式上也还没有从属于它。在这些过渡形式中，恰恰对劳动的剥削最厉害，但这一点并不改变事情的本质。\n(2)产品同生产行为不能分离，如一切表演艺术家、演说家、演员、教员、医生、牧师等等的情况。在这里，资本主义生产方式也只是在很小的范围内能够应用，并且就事物的本性来说，只能在某些领域中应用。例如，在学校中，教师对于学校老板，可以是纯粹的雇佣劳动者，这种教育工厂在英国多得很。这些教师对学生来说虽然不是\n，但是对雇佣他们的老板来说却是生产工人。老板用他的资本交换教师的劳动能力，通过这个过程使自己发财。戏院、娱乐场所等等的老板也是用这种办法发财致富。在这里，演员对观众说来，是艺术家，但是对自己的企业主说来，是\n。资本主义生产在这个领域中的所有这些表现，同整个生产比起来是微不足道的，因此可以完全置之不理。\n［（i）从物质生产总过程的角度看生产劳动问题］\n在特殊的资本主义生产方式中，许多工人共同生产同一个商品；随着这种生产方式的发展，这些或那些工人的劳动同生产对象之间直接存在的关系，自然是各种各样的。例如，前面提到过的那些工厂小工[159]，同原料的加工毫无直接关系；监督直接进行原料加工的工人的那些监工，就更远一步；工程师又有另一种关系，他主要只是从事脑力劳动，如此等等。但是，\n具有不同价值的劳动能力(虽然使用的劳动量大致是在同一水平上)的\n劳动者的总体\n进行生产的结果――从单纯的劳动过程的\n来看――表现为\n。所有这些劳动者合在一起，作为一个生产集体，是生产这种\n的活机器，就象从整个生产过程来看，他们用自己的劳动同资本交换，把资本家的货币作为资本再生产出来，就是说，作为自行增殖的价值，自行增大的价值再生产出来。\n资本主义生产方式的特点，恰恰在于它把各种不同的劳动，因而也把脑力劳动和体力劳动，或者说，把以脑力劳动为主或者以体力劳动为主的各种劳动分离开来，分配给不同的人。但是，这一点并不妨碍物质产品是所有这些人的\n共同劳动的产品\n，或者说，并不妨碍他们的共同劳动的产品体现在物质财富中；另一方面，这一分离也丝毫不妨碍：这些人中的每一个人对资本的关系是雇佣劳动者的关系，是在这个特定意义上的\n的关系。所有这些人不仅\n从事物质财富的生产，并且用自己的劳动\n同作为资本的货币交换，因而不仅把自己的工资再生产出来，并且还直接为资本家创造剩余价值。他们的劳动是由有酬劳动加无酬的剩余劳动组成的。\n［（k）运输业是一个物质生产领域。运输业中的生产劳动］\n除了采掘工业、农业和加工工业以外，还存在着第四个物质生产领域，这个领域在自己的发展中，也经历了几个不同的生产阶段：手工业生产阶段、工场手工业生产阶段、机器生产阶段。这就是\n，不论它是客运还是货运。在这里，\n对资本家的关系，也就是说，雇佣工人对资本家的关系，同其他物质生产领域是完全一样的。其次，在这里，劳动对象发生某种物质变化――\n、位置的变化。至于客运，这种位置变化只不过是企业主向乘客提供的\n。但是，这种\n的买者和卖者的关系，就象纱的卖者和买者的关系一样，同生产工人对资本的关系是毫无共同之处的。"
}