{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "006",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "如果我们谈的是资本主义生产，那末表现为货币或商品的物化劳动所买到的，除了它本身包含的劳动量之外，总还有一个活劳动的“追加量”，“作为资本的利润”，但是，换句话说，这不过意味着，物化劳动无偿地占有，不付代价地占有一部分活劳动。斯密胜过李嘉图的地方是，他有力地强调指出，这个变化是随着资本主义生产而出现的。相反，斯密不如李嘉图的地方是，他总不能摆脱掉被他自己在研究过程中驳倒了的那种观点，即认为由于物化劳动和活劳动相交换时发生的这种新关系，商品（它们彼此不过代表物化劳动，代表已知量的实现了的劳动）的相对价值规定也就发生变化。\n斯密把剩余价值的一种形式，利润形式，表述为工人超出他补偿自己工资的那部分劳动之上所完成的劳动部分以后，对于剩余价值的另一种形式——\n，也作了同样的表述。从劳动那里夺走因而作为别人的财产同劳动相对立的劳动的一个物质条件是\n；另一个物质条件是\n本身，是作为\n的土地。所以，亚·斯密谈完了“\n”之后接着说：\n“一旦一个国家的土地全部变成了私有财产，土地所有者也象\n一样，喜欢在他们未曾播种的地方得到收获，甚至对土地的自然成果也索取\n……他〈劳动者〉必须\n把用自己的劳动收集或生产的东西\n让给土地所有者一部分，这\n，或者说，这一部分的价格，就构成\n……”（同上，第99—100页）\n因此，象真正的工业利润一样，地租只不过是工人加到材料上的一部分劳动，也就是“\n”土地所有者、无偿地给予土地所有者的一部分劳动；因此它只不过是超出工人补偿自己工资（或为工资中包含的劳动时间提供等价物）的那部分劳动时间之上所完成的剩余劳动部分。\n可见，亚·斯密把\n，即剩余劳动——已经完成并物化在商品中的劳动超过有酬劳动即超过以工资形式取得自己等价物的劳动的余额——理解为\n，[254]而本来意义上的利润和地租只是这一般范畴的分枝。然而，他并没有把剩余价值本身作为一个专门范畴同它在利润和地租中所具有的特殊形式区别开来。斯密尤其是李嘉图在研究中的许多错误和缺点，都是由此而产生的。\n剩余价值的另一种表现形式是\n，借贷利息（货币的利息）。但这种\n货币的利息总是\n〈斯密在同一章说道〉\n一种派生的收入\n，如果它不从使用这些货币所取得的\n中支付，那也一定是从他种收入源泉中支付\n（因此，不是从地租中支付，就是从工资中支付；在后一种情况下，假定平均工资是已知的，利息就不是从剩余价值中取得，而是工资中的扣除部分，或者说，不过是利润的另一种形式——在以后的研究过程中我们将会看到，在资本主义生产不发达的条件下，利息就是以这种形式出现的）[38]，\n除非借债人是靠借新债来还旧债利息的浪费者。”（同上，第105—106页）\n可见，利息或者是用借来的资本赚得的\n的一部分；在这种情况下，利息就是利润本身的派生形式，是它的一个分枝，因而只是以利润形式占有的剩余价值在不同的人之间的进一步分配。利息或者是从地租中支付，那末情况也是一样。最后，利息或者是由借债人从自己的资本或别人的资本中支付；在这种情况下，利息就根本不是剩余价值，而只是已有财富的另一次分配，是“财富的天平在有关双方之间的摆动”，就象“让渡利润”一样。除了利息根本不是剩余价值的形式这最后一种情况之外（并且除了利息是工资中的扣除部分，或者说，它本身是利润的一种形式的情况之外；最后这种情况，亚当根本没有谈到），利息只是剩余价值的派生形式，只是利润或地租的一部分（这只同利润和地租的分配有关）；因而利息也无非表现了无酬的剩余劳动的一部分。\n“放债人总是把借出生息的货币资金\n资本。他希望货币资金能按期归还，而借债人在这个期间将为使用这笔货币资金，付给放债人一定的年金。借债人可以把这笔资金当作\n来使用，也可以当作\n直接消费基金\n来使用。如果他把这笔资金当作资本来使用，他就用它们来维持生产工人的生活，\n而工人则再生产出它们的价值，并提供利润\n。在这种情况下，他不转让和动用任何其他的收入源泉，就可以归还资本，支付利息。如果他把这笔资金用于直接消费，他就成了一个浪费者，把那些原来应该维持勤劳者生活的东西挥霍在有闲者身上。在这种情况下，他不转让或动用别的收入源泉，如地产或地租，就不能归还资本，也不能支付利息。”（麦克库洛赫版，第2卷第2篇第4章第127页）\n[255]因此，借进货币的人——从这里来看，是指借进资本的人——或者他自己把货币用作资本，从中取得利润。在这种情况下，他付给放债人的利息，不过是利润的一个具有\n的部分。或者他把借来的货币浪费掉，那末，他就会使放债人的财富增加，而使自己的财富减少。这里发生的仅仅是财富的另一次分配，财富从浪费者手里转到高利贷者手里，但在这里没有创造剩余价值的过程。由此看来，只要利息一般代表剩余价值，它就不过是利润的一部分，而利润本身又无非是剩余价值即无酬劳动的一定形式。"
}