{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "023",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "可见，对于买者来说，它们无论如何必须有某种“有用性”，哪怕只是想象的“有用性”。如果买者不是傻子，他又何必要为它们支付较高的价钱呢？可见，造成它们昂贵的原因，无论如何不会是它们的“无用性”。也许是它们的“稀有性”吧？可是加尼耳把它们叫做“最无用的\n”。既然它们是产品，那末，为什么它们有大的“交换价值”，人们却不以更大的规模生产它们呢？如果说前面那个用许多货币去购买对他本人既没有实际的使用价值，又没有想象的使用价值的东西的买者，是傻子；那末这里，生产交换价值小的有用品，而不生产交换价值大的无用品的卖者，也是傻子。由此看来，如果它们的使用价值很小（假定使用价值由人们的自然需要决定），但交换价值很大，那末，这必定不是由交换先生的情况造成的，而是由产品本身的情况造成的。\n可见，产品的高的交换价值并不是交换的产物，它不过是在交换中表现出来而已\n“物的已交换价值[Valeur　échangée]，而不是物的可交换价值[Valeur　échangeable]，构成\n，即和财富等同的那种真正价值。”（同上，第104页）\n但是，可交换价值是一种物同它所能交换的另一种物的比例。{这里有正确的一点作为基础：商品之所以不得不转化为货币，是由于商品必须作为可交换价值，作为交换价值进入交换，而商品之所以是交换价值，只是交换的结果。}相反，A的已交换价值是一定量的产品B、C、D等等。因此，这已经不是价值（按照加尼耳先生的说法），而是“没有交换的物”。B、C、D等等在同A交换以前都不是“价值”。A变成价值是由于这些非价值取代了它的位置（作为已交换价值）。于是，由于单纯的换位，这些“物”突然变成价值，而在换位以后，它们就退出交换，处于和以前一样的状况。\n“可见，既不是物的实际效用，也不是物的\n价值，使物成为财富；是交换确定和决定它们的价值，就是这种价值使它们成为和财富等同的东西。”（同上，第105页）\n交换先生确定和决定的或者是某种已经存在的东西，或者是某种不存在的东西。如果是交换首先创造物的价值，那末，交换本身一停止，这个价值，这个交换的产物，也就会消失。因此，它创造什么，它也就消灭什么。我用A同B+C+D相交换。A就在这个交换行为中得到价值。这个行为一结束，B+C+D就站在A方面，A则站在B+C+D方面。它们各站一方，都站在交换（只不过换位）先生的范围以外。B+C+D现在是“物”，但不是价值。A也是这样。或者，交换就是名副其实地“确定和决定”，就象测力计确定和决定我们的肌肉力，而不是创造我们的肌肉力一样。但如果是这样，价值就不是由交换创造的了。\n“对于个人和对于各国人民来说，事实上只有在下面的情况下才会有财富：每人为大家劳动\n（就是说，每人的劳动表现为\n一般社会劳动\n。如果不这样解释，这句话就是荒谬的；因为要是撇开这种一般社会劳动形式，那就应该说，制铁业者不是为大家劳动，而\n为铁的消费者劳动），\n大家为每人劳动”\n（如果这里谈的是使用价值，那又是荒谬的；因为大家的产品全都是特殊的产品，每人需要的也只是某种特殊的产品；因此，这里的意思又只能是：每种特殊的产品都采取\n为每人而存在\n的形式，而它以这样的形式存在，并不是由于它作为特殊的产品和“每人”的产品不同，而只是由于它和这些产品等同；我们在这里看到的，又是在商品生产基础上表现出来的那种社会劳动形式）。（同上，第108页）\n[361]加尼耳从这个规定――交换价值是孤立的个人的劳动作为一般社会劳动的表现，又滚到最粗俗的看法上去了：交换价值是商品A同商品B、C、D等等相交换的比例，如果用许多B、C、D来交换A，那末商品A的交换价值就大；但在这种情况下，也就是用少量的A来交换B、C、D。财富由交换价值构成。交换价值是产品相互交换的比例。这样，全部产品的总和也就没有任何交换价值了，因为这个总和不同任何东西交换。因此，财富由交换价值构成的社会，也就没有任何财富了。由此不仅可以得出加尼耳本人所做的结论：“由劳动的交换价值构成的国民财富”（第108页）按其交换价值来说，永远不会增加，也不会减少（因此，\n也就没有任何剩余价值\n）；而且还可以得出这样的结论：这个财富根本没有交换价值，从而不是财富，因为财富只由交换价值构成。\n“如果谷物极为丰裕，因而\n谷物价值下降\n，那末土地耕种者的财富就会减少，因为现在他们只有较少的交换价值可以用来获取生活上必需的、有用的或喜爱的物品；不过，土地耕种者亏损多少，谷物消费者就恰好得利多少；一些人的亏损为另一些人的得利所补偿，总财富不会有任何变化。”（第108―109页）\n对不起！谷物消费者消费的是谷物，而不是谷物的交换价值。他们是在食物上，而不是在交换价值上变得更富了。他们用自己少量的产品交换谷物，而这些产品，由于同它们所交换的谷物比起来数量较少，所以具有\n高的交换价值\n。"
}