{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "007",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "这里，这种形式上的货币回流同发财毫无关系，因而并没有表现[428]作为资本的G，正如当用来支付地租、利息和税收的货币流回支付地租、利息和税收的人手里的时候，这种回流本身不包含价值的增殖或者[哪怕是]价值的补偿一样。\n只要G―W―G表示货币流回资本家手里的形式上的回流，那末它只是表明，资本家开出的货币形式的支票由他自己的商品来兑现。\n对这种货币回流（即货币回到它的出发点）作错误解释的例子，见前面论德斯杜特・德・特拉西那一节[101]。作为第二个例子――特别适用于工人和资本家之间的货币流通――后面要引用布雷的一段话[102]。最后关于贷放货币的资本家，要引用\n[103]。\nG―W―G这种回流形式，凡是在买者又成为卖者的地方都存在；因而它在整个商业资本中都存在。在商业资本中，一切商人彼此之间都是为卖而买和为买而卖。可能，买者――G――不能把商品（例如米）卖得比买来时贵；他可能甚至不得不低于它的价格把它出卖。在这种情况下，就只发生简单的货币回流，因为这里买变为卖并没有使货币表现为自行增殖的价值即资本。\n例如，在不变资本交换时，也发生这种情况。机器制造业者向铁生产者买铁，又把机器卖给铁生产者。在这种情况下，货币流回机器制造业者手里。货币作为买铁的购买手段被付出。后来，它成为铁生产者买机器的购买手段，因此流回机器制造业者手里。机器制造业者付出货币换进铁，又收进货币付出了机器。这里，同一数量的货币可以使两倍的价值流通。例如，机器制造业者用1000镑买铁；铁生产者用这1000镑买机器。铁和机器的价值加在一起等于2000镑。但是，这样一来，就必须有3000镑在运动：1000镑货币，1000镑机器和1000镑铁。如果资本家进行实物交换，商品转手就不必有一个法寻流通。\n如果资本家彼此实行结算，货币对他们起支付手段的作用，那末情况也是如此。如果流通的是纸币或信用货币（银行券），那末，情况有一点变化。在这时，还有1000镑银行券，但它没有“内在价值”。不管怎样，这里也有3000镑：1000镑铁，1000镑机器和1000镑银行券。但这3000镑之所以存在，如同第一种情况一样，只是因为机器制造业者手里有2000镑：1000镑机器和1000镑货币（金银或银行券）。在这两种情况下，铁生产者还给机器制造业者的，都只是后者（即货币），而铁生产者之所以得到货币，只是因为作为买者的机器制造业者并不直接又是卖者，他不是用商品而是用货币来支付第一种商品铁。当他用商品来支付，即把自己的商品卖给铁生产者的时候，后者就把货币还给他。因为支付并不是双重的――一次用货币，再一次用商品。\n在这两种情况下，金或银行券都代表由机器制造业者买去的商品的转化形式，或者代表后来由别人买去的商品的转化形式；或者代表虽然没有被购买但已转化为货币的那种商品，就象土地所有者（他的祖先等等）[104]获得收入时的情况那样。因而这里货币的回流只是表示：原来为换得商品而把货币付出即投入流通的人，由于卖出他投入流通的另一种商品，又把货币从流通中抽回来。\n刚才谈的这1000镑，在资本家之间流通，可以在一天之内经过四五十只手，这只不过是资本的转手而已。机器转到铁生产者手里，铁转到农民手里，谷物转到淀粉厂主或酒精厂主手里，等等。最后，这1000镑可能又落到机器制造业者手里，再经过后者转到铁生产者手里等等。由此可见，用这1000镑就可以使40000镑以上的资本流通，而且货币可能不断回到第一个把它投入流通的人手里。用这40000镑赚得的利润，有一部分会转化为利息，由各个资本家支付，例如机器制造业者向贷给他1000镑的人付利息，铁生产者向借给他1000镑（这笔钱他早已用在煤炭等等或工资等等上面了）的人付利息，等等。蒲鲁东先生由此得出结论说，这1000镑带来了由40000镑赚得的\n。这样一来，如果利率等于5%，利息就等于2000镑。根据这一假设，他正确地算出1000镑生出200%的利息。这位鼎鼎大名的政治经济学批评家原来如此！\n［注：[437]上面提到的蒲鲁东的那段话，是这样说的：\n“抵押债务总额，据最了解情况的作者说，达到120亿，据其他一些人说，达160亿；期票债务总额至少有60亿，股票大约20亿，国债80亿；总计280亿。必须指出，所有这些债务，是按4%、5%、6%、8%、12%，甚至15%的利息借来的或视同借来的货币。我假定前三类债务的平均利息是6%；200亿就有利息12亿。此外还加上国债利息约4亿，总计：10亿资本的年息为16亿。”（第152页）因而是160%。因为“在法国，现金总额，――我不想说一般存在的，我说的是在流通中的货币总额，包括银行的库存现金在内，――按照最流行的估计，不超过10亿”。"
}