{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "030",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "如果别人把这笔资本消费掉，他们也就没有资本来再生产收入了。}\n加尼耳说：“只有\n和消费纯产品的人，才构成它的〈国家的〉财富和力量，对它的繁荣、荣誉和强大做出贡献。”（同上，第218页）\n接着，加尼耳引证萨伊给李嘉图《原理》（康斯坦西奥的译本）第二十六章所加的注释。李嘉图在这里说，如果一国有1200万居民，那末，500万生产工人为1200万人劳动，比700万生产工人为1200万人劳动，对一国的财富更为有利。在前一种情况下，“纯产品”由700万非生产人口赖以生活的剩余产品构成，在后一种情况下，“纯产品”由500万人赖以生活的剩余产品构成。关于这一点，萨伊指出：\n“这使我们清楚地想起十八世纪经济学家[22]的学说，他们认为，制造业对于国家的财富毫无贡献，因为\n生产多少价值，就消费[370]多少价值，不会为他们的〈经济学家的〉著名的\n增添任何东西。”\n关于这一点，加尼耳指出（第219―220页）：\n“经济学家认为，\n工业阶级生产多少价值就消费多少价值\n，李嘉图先生认为，\n工人的工资不能计算在国家的收入中\n，很难发现经济学家的看法和李嘉图的理论之间的联系。”\n加尼耳在这里也没有抓住问题的实质。经济学家的错误在于，他们把工业劳动者只看作“\n”。这是他们和李嘉图不同之处。其次，他们的错误是，认为“\n”所生产的只是他们所消费的。和他们相反，李嘉图正确地指出，“纯产品”正是由雇佣工人生产的，而所以会生产纯产品，恰恰是因为他们的消费（即他们的工资）不等于他们的全部劳动时间，只等于他们为生产自己的工资所花的劳动时间；换句话说，因为他们从自己的产品中得到的，只是和他们的必要消费相等的部分，即从他们自己的产品中得到的，只是他们本身的必要消费的等价。经济学家认为，整个工业阶级（业主和工人）都处于他们所说的这种情况。在他们看来，只有地租才是生产出来的产品超过工资的余额。因此他们认为，地租是唯一的财富。而李嘉图说，利润和地租构成这个余额，因而也构成唯一的财富，因此，他尽管同重农学派有分歧，但仍赞同他们的这种见解：只有“纯产品”，即体现剩余价值的那个产品，才构成一国的财富（虽然李嘉图比重农学派更清楚地理解这种剩余价值的性质）。而且他还认为，只有作为超过工资的余额的那部分收入才是财富。他和经济学家不同之处，不是对“纯产品”的解释，而是对工资的解释，经济学家错误地把利润也归入工资的范畴。\n萨伊接着反驳李嘉图说：\n“700万完全就业的工人比500万人会有更大的节约。”\n针对这一点，加尼耳正确地指出：\n“这就是认为，\n从工资中节约比通过停止支付工资来节约\n可取”……“说什么给不生产任何纯产品的工人支付4亿法郎工资，只是为了使他们得到从自己的工资中节约的机会和手段，这真是太荒谬了。”（同上，第221页）\n“随着文明的每一进步，劳动变得比较不繁重，而它的生产能力变大了；注定要从事生产和消费的各阶级的人数在减少，而管理劳动，安抚（！）、宽慰（！）和开导全体居民的各阶级的人数在增加，\n而且愈来愈多，\n他们占有因劳动费用减少\n、商品丰富和消费品价格低廉而\n产生的全部利益\n。人类沿着这个方向正在升入……由于\n社会下层阶级的人数不断减少和上层阶级的人数不断增加的这种趋势\n……市民社会会变得更幸福、更强大”等等。（同上，第224页）“如果……在业工人人数是700万，那末他们的工资就是14亿法郎；但如果这14亿法郎……不能比500万工人得到的10亿法郎提供更多的纯产品，那末\n真正的节约，就在于停止向那些不提供任何纯产品的200万工人支付4亿法郎工资\n，而决不在于这200万工人能够从自己的4亿法郎工资中节约。”（第221页）\n李嘉图在第二十六章中指出：\n经常夸大一个国家从大量总收入中得到的利益，而不是从大量纯收入中得到的利益……如果一个国家无论使用多少劳动量，它的纯地租和纯利润加在一起始终是那么多，那末，使用大量生产劳动对于该国又有什么好处呢？……一个国家无论是使用500万还是700万生产工人[371]来生产其余500万人赖以生活的纯收入……纯收入仍然是500万人的食物和衣着。使用更多的人既不能使我们的陆海军增加一名士兵，也不能使赋税多收一个基尼。”（同上，第215页）[77]\n这使我们想起了古日耳曼人，他们轮换着由一部分居民去打仗，另一部分居民种地。需要留下来种地的人愈少，能够去打仗的人就愈多。如果以前种地需要500人，现在需要1000人，那末，人口即使增加1/3，例如从1000人增加到1500人，对这些日耳曼人也毫无好处。他们所能拥有的军队人数仍然只有500人。相反，如果他们的劳动生产力增长了，耕地只需要250人就够了，那末，在1000人中就有750人可以去打仗，而在劳动生产率减低时，1500人中也只有500人可以去打仗。"
}