{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "002",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "\n[302]“最近五、六十年以来，几乎在整个欧洲都发生了人口的惊人增加，其主要原因也许是美洲矿山生产率的增长。贵金属的大大过剩〈这当然是它们的实际价值下降的结果〉，使商品的价格比劳动的价格提高得更多；它使工人的状况恶化，同时却使雇主的利润增加，因此雇主能使用更多的流动资本来雇用工人，这就促进了人口的增加……马尔萨斯指出，美洲矿山的发现，使谷物价格提高了两三倍，而使劳动的价格只提高了一倍……供国内消费的商品的价格（例如谷物价格）不是马上跟着货币的流入就提高的；但由于农业中的利润率同工业中的利润率相比下降了，资本就从农业转到工业。这样，一切资本都开始获得比以前更高的利润，而利润的提高总是等于工资的下降。”（\n《论影响社会上劳动阶级状况的环境》1817年伦敦版第29页及以下各页）\n因此，第一，按巴顿的说法，十六世纪最后三十多年和十七世纪曾推动重商主义体系的那个现象，在十八世纪下半叶重新出现了。第二，因为只有出口的商品才按金银的已经降低的价值衡量，而供国内消费的商品仍按金银的原有价值衡量（直到资本家之间的竞争把这种用两个不同尺度衡量的现象消除为止），所以在为出口服务的生产部门中，由于工资降到原有水平之下，劳动就表现为直接生产的劳动，即创造剩余价值的劳动。\n[（3）斯密关于生产劳动的见解的二重性。\n对问题的第一种解释：把生产劳动看成同资本交换的劳动]\n斯密对于生产劳动所阐述的第二种见解即错误的见解，同正确的见解完全交错在一起，以致这两种见解在同一段文字中接连交替出现。所以，为了说明第一种见解，我们不得不在有些地方把引文分割成许多段。\n“有一种劳动加到对象上，就能使这个对象的价值增加，另一种劳动则没有这种作用。前一种劳动因为\n，后一种劳动可以称为\n。例如，制造业工人的劳动，通常把\n自己的生活费的价值和他的主人的利润，加到\n他所加工的材料的价值上。相反，家仆的劳动不能使价值有任何增加。虽然主人也向制造业工人\n工资，但后者\n实际上并没有使主人花费什么\n，因为由工人投入劳动的对象的价值增加了，通常通过这个增加了的价值，就把工资的价值\n连同利润一起\n偿还给主人了。相反，家仆的生活费永远得不到偿还。一个人，要是雇用许多制造业工人，\n；要是维持许多家仆，就会变穷。”（《国民财富的性质和原因的研究》，麦克库洛赫版，第2卷第2篇第3章第93和94页）\n在这段话中，――而在下面我们就要引用的紧接着的那段文字里，相互矛盾的定义更加穿插在一起，――生产劳动主要是指这样一种劳动，它除了再生产“自己的〈即雇佣工人的〉生活费”的价值之外，还生产剩余价值――“他的主人的利润”。如果制造业工人除了他自己的生活费的价值以外，不再创造剩余价值，工业家也就不能由于“雇用许多制造业工人”而\n但是，第二，亚・斯密在这里所说的生产劳动是指一般“生产价值”的劳动。我们暂且不谈这[303]后一种解释，先引证另外几段话，那里斯密的第一种见解一部分被重复了，一部分表述得更鲜明，并且主要是得到了进一步的发挥。\n“如果把非生产劳动者……消费的那个数量的食物和衣服，分配给生产劳动者，后者就会把他们所消费的东西的全部价值\n连同利润一起\n再生产出来。”（同上，第109页；第2篇第3章）\n这里，生产劳动者十分明确是指这样的劳动者，他不仅把包含在工资中的生活资料的全部价值为资本家再生产出来，而且把这个价值“连同利润一起”为资本家再生产出来。\n只有生产资本的劳动才是生产劳动。但是，商品或货币之所以变为资本，是因为它们直接同劳动能力交换，而且这种交换的目的，只是为了有一个比它们本身包含的劳动量更大的劳动量来补偿它们。因为劳动能力的使用价值对资本家本身来说，不在于它的\n使用价值，不在于某种具体劳动的效用，不在于这是纺纱者的劳动、织布者的劳动等等，正如这种劳动产品的使用价值本身并不使资本家感到兴趣一样，因为产品在他看来是商品（并且是第一形态变化之前的商品），而不是消费品。使资本家对商品感兴趣的仅仅是：商品具有的交换价值大于资本家为商品支付的交换价值。因此，劳动的使用价值在他看来就是：他收回的劳动时间量大于他以工资形式支付的劳动时间量。自然，所有以这种或那种方式参加商品生产的人，从真正的工人到（有别于资本家的）经理、工程师，都属于生产劳动者的范围。正因为如此，最近的英国官方工厂报告“\n”把在工厂和工厂办事处就业的所有人员，除了工厂主本人以外，全都列入雇佣劳动者的范畴（见这个臭报告结尾部分以前的话）。\n这里，从资本主义生产的观点给生产劳动下了定义，亚・斯密在这里触及了问题的本质，抓住了要领。"
}