{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "001",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "（插入部分）\n（插入部分）\n［（1）魁奈表述总资本的再生产和流通的过程的尝试］\n［（2）租地农场主和土地所有者之间的流通。货币流回租地农场主手里，不表现再生产］\n［（3）资本家和工人之间的货币流通问题］\n［（a）把工资看成资本家对工人的预付的荒谬见解。把利润看成风险费的资产阶级观点］\n［（b）工人向资本家购买商品。不表现再生产的货币回流］\n［（4）《经济表》上租地农场主和工业家之间的流通］\n［（5）《经济表》上的商品流通和货币流通。货币流回出发点的各种情况］\n［（6）《经济表》在政治经济学史上的意义］\n［（1）魁奈表述总资本的再生产和流通的过程的尝试］\n[Ⅹ-422]\n魁奈的经济表\n一年总产品50亿（图尔利弗尔）\n租地农场主以\n原预付和年预\n（a'） 20亿\n（a）20亿\n（a''）10亿\n（b'） 10亿\n（b''）10亿\n（c）10亿\n（d） 10亿\n（b'）10亿\n20亿，其中\n半数留作不生产\n为了使这个表更加清楚起见，凡是魁奈认为是流通的出发点的地方，我就标上a、a′、a″，这个流通的下一环节则标上b、c、ｄ以及相应的b′、b″。[97]\n这个表上首先值得注意并且不能不使同时代人留下深刻印象的，是这样一个方式：货币流通在这里表现为完全是由商品流通和商品再生产决定的，实际上是由资本的流通过程决定的。\n［（2）租地农场主和土地所有者之间的流通。\n货币流回租地农场主手里，不表现再生产］\n租地农场主首先把20亿货币支付给土地所有者。后者用其中10亿货币向租地农场主购买食物。因此，10亿货币流回租地农场主手里，同时总产品的1/5得到实现，最终由流通领域转入消费领域。\n然后，土地所有者用10亿货币购买价值10亿的工业品，非农产品。从而又有1/5的产品（以已经加工的形式）从流通领域转入消费领域。这10亿货币现在落到不生产阶级手里，这个阶级用它向租地农场主购买食物。于是，租地农场主以地租形式付给土地所有者的第二个10亿，又流回租地农场主手里。另一方面，租地农场主的产品中另一个1/5归不生产阶级，由流通领域转入消费领域。因而，到这第一个运动结束时，这20亿货币又在租地农场主手里。这20亿货币完成了四个不同的流通过程。\n，它们用作支付地租的支付手段。在执行这个职能时，它们并不使年产品的任何一部分流通，它们只是用来支取总产品中等于地租的那一部分的流通支票。\n，土地所有者用20亿的半数10亿向租地农场主购买食物；因而土地所有者把自己的10亿实现为食物。租地农场主得到这10亿货币，实际上只是收回了他开给土地所有者用来支取他的产品2/5的那张支票的半数。在这种情况下，这10亿由于用作购买手段，就使同额商品进入流通，这批商品最终转入消费。在这里，这10亿对于土地所有者来说，只是\n：土地所有者把货币再转化为使用价值（转化为商品，然而这是最终转入消费、作为使用价值被购买的商品）。\n如果我们只考察这个单独的行为，那末，这里的货币对租地农场主来说，只是起了它作为购买手段对卖者始终所起的作用，也就是成为卖者的商品的转化形式。土地所有者把他的10亿货币转化为谷物，而租地农场主把价格为10亿的谷物转化为货币，实现了谷物的价格。但是，我们把这个行为同前面的流通行为联系起来看，货币在这里，就不是表现为租地农场主的商品的单纯形态变化，不是表现为他的商品的金等价物。这10亿货币本来只是租地农场主[423]以地租形式支付给土地所有者的20亿货币的半数。诚然，租地农场主以10亿商品的代价取得了10亿货币，但\n实际上他这样只是赎回他用来向土地所有者支付地租的货币；换句话说，土地所有者用他从租地农场主那里得来的10亿，向租地农场主购买价值10亿的商品。土地所有者用他不给等价物\n而从租地农场主那里取得的货币，\n付给租地农场主\n货币流回租地农场主手里的这种回流，首先使这里的货币（同第一个行为联系起来看）对租地农场主来说，并不是简单的流通手段。其次，这种回流同表现再生产过程的货币流回出发点的运动有本质的区别。\n例如，一个资本家，或者，为了完全撇开资本主义再生产的特征，就说一个生产者，为了取得他在全部劳动时间所必需的原料、劳动工具和生活资料，支出100镑。假定他加到生产资料上的劳动，不比他花费在生活资料即他支付给自己的工资上的劳动多。如果原料等等，等于80镑，而新加劳动等于20镑（他消费了的生活资料也等于20镑），那末产品就等于100镑。如果生产者再把产品卖掉，那末100镑货币又流回到他的手里――如此周而复始。货币流回到它的出发点的这种回流在这里不是表现别的，正是表现不断的再生产。这里是单纯的形态变化G―W―G，货币转化为商品，商品再转化为货币。商品和货币的这种单纯的形式变换，在这里同时又表现再生产过程。"
}