{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "063",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "根据我们所知道的关于希腊和罗马时代工业品价格的不多的资料，精制的工业品看来是非常贵的。”（同上，第4篇第9章；加尔涅的译本，第3卷第549―551页）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n自己在第四篇第一章中[91]写道：\n“洛克先生曾指出货币和其他各种动产的区别。他说，其他一切动产\n按其性质来说是这样容易消耗\n，以致由这些动产构成的财富是极不可靠的……相反，货币却是一个可靠的朋友”等等。（同上，第3卷第5页）\n接着在同一章第24―25页上说：\n“有人说，消费品很快就消灭了，而金和银\n按其性质来说比较耐久\n，只要不把这些金属不断输出国外，这些金属就可以一个世纪一个世纪地积累起来，使一国的实际财富得到难以置信的增加。”\n货币主义者醉心于金银，因为金银是\n，是交换价值的独立的存在，是交换价值的可感觉的存在，而且只要不让它们成为流通手段这种不过是商品交换价值的转瞬即逝的形式，它们就是不会毁坏的、永久的存在。因此，积累金银，积蓄金银，贮藏货币，成了货币主义所宣扬的致富之道。正象我引用配第的话所指出的那样，[92]连其他商品在这里也只是根据它们的耐久程度，即根据它们作为交换价值存在多久来估价的。\n，亚・斯密是在重复他在一个地方曾说过的关于商品耐久程度相对大小的意见，在那里他曾说，消费对于财富的形成究竟是较有利还是较不利，要看消费品存在的时间是较长还是较短。[93]因而，这里可以看出他的货币主义观点，而这也是必然的，因为即使在直接消费时，拥有商品的人也始终盘算着使[419]消费品继续是\n，是商品，因而是使用价值和交换价值的统一；而这又取决于使用价值的耐久程度，因而取决于消费是否只是逐渐地、缓慢地使这个使用价值失去作为\n或作为交换价值承担者的可能性。\n，斯密在他关于生产劳动和非生产劳动的第二种区分上，完全回到――在更广泛的形式上――货币主义的区分上去了。\n生产劳动“固定和物化在一个特定的对象或可以出卖的商品中，而\n这个对象或商品在劳动结束后，至少还存在若干时候\n。可以说，这是在其物化过程中积累并储藏起来，准备必要时在另一场合拿来利用的一定量劳动”。相反，非生产劳动的结果或非生产劳动的服务“通常一经提供随即消失，很少留下某种痕迹或某种以后能够用来取得同量服务的\n”。（第2篇第3章，麦克库洛赫版，第2卷第94页）\n可见，斯密区分商品和服务，就象货币主义区分金银和其他一切商品一样。斯密也是从积累的角度来区分的，不过积累已经不再被看作货币贮藏的形式，而是被看作再生产的实际形式了。商品在消费中消灭，但同时它会重新生出具有更高价值的商品来，或者，如果不这样使用，商品本身就是可以用来购买其他商品的价值。劳动产品本身的属性是：它作为一个或多或少耐久的、因而可以再让渡出去的使用价值存在，它作为这样一种使用价值存在，即它是可以出卖的有用品，是交换价值的承担者，\n，或者说，实质上是\n。非生产劳动者的服务不会再变成\n。我对律师、医生、教士、音乐家等等、国家活动家、士兵等等的服务支付了报酬，但是，我既不能用这些服务来还债，也不能用它们来购买商品，也不能用它们来购买创造剩余价值的劳动。这些服务完全象容易消失的消费品一样消失了。\n可见，斯密所说的实质上同货币主义所说的一样。货币主义认为，只有生产\n，生产金银的劳动，才是生产的。在斯密看来，只有为自己的买者生产\n的劳动才是生产的。所不同的只是，斯密在一切商品中都看出了它们具有的货币性质，不管这种性质在商品中怎样隐蔽，而货币主义则只有在作为交换价值的独立存在的商品中才看出这种性质。\n这种区分是以资产阶级生产实质本身为基础的，因为财富不等于使用价值，只有\n，只有作为交换价值承担者、作为货币的使用价值，才是财富。货币主义不懂得，这些货币的创造和增加，是靠商品的消费，而不是靠商品变为金银，商品以金银的形式结晶为独立的交换价值，但是，商品在金银的形式上不仅丧失了它们的使用价值，而且没有改变它们的\n[13]马克思这里说的“第三章”是指关于“资本一般”的研究的第三部分。这一章的标题应为：《资本的生产过程和流通过程的统一，或资本和利润》。以后（例如，见第Ⅸ本第398页和第Ⅺ本第526页）马克思不用“第三章”而用“第三篇”（《dritter　Abschnitt》）。后来他就把这第三章称作“第三册”（例如，在1865年7月31日给恩格斯的信中）。关于“资本一般”的研究的“第三章”马克思是在第ⅩⅥ本开始的。\n从这“第三章”或“第三篇”的计划草稿（见本册第447页）中可以看出，马克思打算在那里写两篇专门关于利润理论的历史补充部分。但是马克思在写作《剩余价值理论》的过程中，就已在自己的这一历史批判研究的范围内，详细地批判分析了各种资产阶级经济学家对利润的看法。"
}