{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n“他的〈土地耕种者的〉劳动，在社会不同成员所分担的各种劳动中占着首要地位……正象在社会分工以前，人为取得食物而必须进行的劳动，在他为满足自己的各种需要而不得不进行的各种劳动中占着首要地位一样。这不是在荣誉或尊严的意义上的首要地位；这是由\n生理的必然性\n决定的首要地位……土地耕种者的劳动使土地生产出超过他本人需要的东西，这些东西是社会其他一切成员用自己的劳动换来的工资的唯一基金。当后者利用从这种交换中得来的报酬再来购买土地耕种者的产品时，他们归还土地耕种者的〈在物质形式上〉，恰好只是他们原来得到的。这就是这两种劳动之间的本质[230]差别。”(《关于财富的形成和分配的考察》(1766年)，载于德尔出版的《杜尔哥全集》1844年巴黎版第1卷第9―10页）\n剩余价值究竟是怎样产生的呢？它不是从流通中产生的，但是它在流通中实现。产品是按自己的价值出卖的，不是\n自己的价值出卖的。这里没有价格超过价值的余额。但是，因为产品按它的价值出卖，卖者就实现了剩余价值。这种情况所以可能，只是因为卖者本人对他所卖的价值没有全部支付过代价，换句话说，因为产品中包含着卖者没有支付过代价的、没有用等价物补偿的价值组成部分。农业劳动的情况正是这样。卖者出卖他没有买过的东西。杜尔哥最初把这个没有买过的东西描绘成“\n纯粹的自然赐予\n”。但是我们将会看到，这个“纯粹的自然赐予”在他那里，不知不觉地变成土地所有者没有买过而以农产品形式出卖的土地耕种者的剩余劳动。\n“土地耕种者的劳动一旦\n，他就可以用这个余额――\n超过他的劳动报酬的\n――去购买社会其他成员的劳动。后者向他出卖自己的劳动时所得到的只能维持生活；而土地耕种者除了自己的生存资料以外，还得到一种独立的和可以自由支配的财富，这是\n他没有买却拿去卖的\n财富。因此，他是财富(财富通过自己的流通使社会上一切劳动活跃起来)的唯一源泉，\n因为他的劳动是唯一生产出超过劳动报酬的东西的劳动\n。”(同上，第11页）\n在这第一个解释中，第一，掌握了剩余价值的本质，就是说，剩余价值是卖者没有支付过等价物，即没有买过而拿去出卖时实现的价值。它是\n没有支付过代价的价值\n。但是第二，这个超过“\n”的余额被看成是“纯粹的自然赐予”，因为劳动者在他的工作日中所能生产的东西，比再生产他的劳动能力所必需的东西多，比他的工资多，这种情况一般地说就是自然的赐予，是取决于自然的生产率的。按照这第一个解释，全部产品还是归劳动者本人占有。但它分成两部分。第一部分形成劳动者的工资――他被看作是自己的雇佣劳动者，他把再生产他的劳动能力，维持他的生活所必需的那部分产品支付给自己。除此以外的第二部分是\n，形成剩余价值。但是，只要抛开“土地耕种者－土地所有者”这个前提，而产品的两部分即工资和剩余价值分别属于不同的阶级，一部分属于雇佣劳动者，另一部分属于土地所有者，那末，这个剩余价值的性质，这个“纯粹的自然赐予”的性质，就更清楚地表现出来了。\n不论工业还是农业本身，要形成雇佣劳动者阶级(最初，一切从事工业的人只表现为“土地耕种者－土地所有者”的雇工，即雇佣劳动者)，劳动条件必须同劳动能力分离，而这种分离的基础是，土地本身表现为社会上一部分人的私有财产，以致社会上另一部分人失去了借以运用自己劳动的这个物质条件。\n“在最初的时代，土地所有者同土地耕种者还没有区别……在那个最初的时代，每一个勤劳的人要多少土地，就可以找到多少土地，[231]谁也不会想到\n……但是，到了最后，每一块土地都有了主人，那些没有得到土地的人最初没有别的出路，只好从事\n阶级的职业〈即手工业者阶级，一句话，一切非农业劳动者阶级〉，\n用自己双手的劳动去换取\n土地耕种者－土地所有者的产品余额。”(第12页)“土地耕种者－土地所有者”可以用土地对其劳动所赐予的“相当多的余额支付别人，要别人为他耕种土地。对于靠工资过活的人来说，无论从事哪种劳动来挣工资，都是一样。\n因此，土地所有权必定要同农业劳动分离，而且不久也真的分离了\n……土地所有者开始把耕种土地的劳动交给雇佣的土地耕种者去担负”。(同上，第13页）\n这样，资本和雇佣劳动的关系就在农业中出现了。只有当一定数量的人丧失对劳动条件――首先是土地――的所有权，并且除了自己的劳动之外再也没有什么可以出卖的时候，这种关系才会出现。\n现在，对于已经不能生产任何商品而不得不出卖自己的劳动的雇佣工人来说，\n的工资，即必要生活资料的等价物，必然成为他同劳动条件的所有者交换时的规律。\n“只凭双手和勤劳的普通工人，除了能够把他的劳动出卖给别人以外，就一无所有……在一切劳动部门，工人的工资都必定是，而实际上也是限于维持他的生活所必需的东西。"
}