{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "009",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "斯密理论中的庸俗成分］\n我们已经看到，亚·斯密如何考察一般剩余价值，而地租和利润只不过是\n的不同形式和组成部分。按照他的解释，由原料和生产资料构成的那部分资本，同剩余价值的创造没有任何直接的关系。剩余价值完全是从工人提供的\n仅仅构成他的工资等价物的那部分劳动\n的追加劳动量产生的。因而，剩余价值只是直接由花费在工资上的那部分资本产生的，因为这是资本中唯一不仅再生产自己，而且生产一个“余额”的部分。相反，在利润的形式上，剩余价值是按照预付资本总额计算的，而且，除了这一个形态变化之外，由于资本主义生产各个不同领域中利润的平均化，还有一些新的形态变化。\n亚当虽然实质上是考察剩余价值，但是他没有清楚地用一个不同于剩余价值特殊形式的特定范畴来阐明剩余价值，因此，后来他不通过任何中介环节，直接就把剩余价值同更发展的形式即利润混淆起来了。这个错误，在李嘉图和以后的所有经济学家的著作中，仍然存在。由此就产生了一系列不一贯的说法、没有解决的矛盾和荒谬的东西（在李嘉图的著作中，这种情况更加突出，因为他更加系统而一致地、始终如一地贯彻了价值的基本规律，所以不一贯的说法和矛盾表现得更为突出），对于这一切，李嘉图学派企图用烦琐论证的办法，靠玩弄词句来加以解决（我们在后面关于利润那一篇中将会看到这一点）[39]。粗俗的经验主义变成了虚伪的形而上学，变成了烦琐哲学，它绞尽脑汁，想用简单的形式抽象，直接从一般规律中得出不可否认的经验现象，或者巧妙地使经验现象去迁就一般规律。在这里，在分析斯密的剩余价值观点的时候，我们就举一个这方面的例子，因为斯密的混乱不是发生在他专门谈论利润和地租这些剩余价值的特殊形式的地方，而是发生在他把利润和地租仅仅当作剩余价值的一般形式，当作“工人加到材料上的劳动中的\n[260]亚·斯密在第一篇第六章中说：\n“因此，工人\n材料上的价值，这时分成两部分，一部分支付工人的工资，另一部分支付企业主的利润，作为他预付工资和加工材料的资本总额的报酬。”[加尔涅的译本，第1卷第96—97页]\n然后他接着说：\n“如果他〈企业主〉从出卖工人生产的产品中，除了用于补偿他的资本所必需的数额以外，不指望再多得一个余额，他就不会有兴趣雇用这些工人了；同样，如果他的利润不同所使用的资本的量成一定的比例，他就不会有兴趣使用较大的资本来代替较小的资本。”[同上，第97页]\n首先我们要注意下面一点：亚·斯密起初把剩余价值，即“企业主”除了“用于补偿他的资本”所必需的价值量以外得到的那个“余额”，归结为工人加到材料上的劳动中超出补偿他们工资的劳动之上的部分；因而，斯密完全是从花费在工资上的那部分资本中得出这个余额的。但是，随后他马上就从利润的形式来考察这个余额，也就是说，不把这个余额同它所由产生的那部分资本联系起来看，而认为它是超出预付资本总价值，即超出“预付工资\n加工材料〈由于疏忽，这里遗漏了生产工具〉的资本总额”之上的余额。因此，他是直接从利润的形式来考察剩余价值的。从而立刻就产生了困难。\n亚·斯密说：如果资本家“从出卖工人生产的产品中，除了用于补偿他的资本所必需的数额以外，不指望\n再多得一个余额\n，他就不会有兴趣雇用这些工人了”。只要以资本主义关系为前提，那末这句话是完全正确的。资本家不是为了用产品满足自己的需要而生产，一般说来，消费并不是他生产的直接目的。他是为生产剩余价值而生产。但是，亚·斯密不象他后来的许多无能的门徒，他并不是用这个仅仅表明在资本主义生产条件下资本家是为了剩余价值而生产的前提来\n说明剩余价值\n的。这就是说，他不是用资本家的兴趣，资本家追求剩余价值的愿望，来说明剩余价值的存在。相反，他已经从工人“加到材料上的、超出他为补偿所得工资而加的价值之上”的那个价值，得出了剩余价值。但是，紧接着他又说：如果资本家的利润不同预付资本的量成一定的比例，他就不会有兴趣使用较大的资本来代替较小的资本。这里，已经不是用剩余价值的本质，而是用资本家的“兴趣”来说明利润了。这是庸俗的和荒谬的。\n亚·斯密没有感觉到，他这样直接地把剩余价值同利润，又把利润同剩余价值混淆起来，也就推翻了刚才由他提出的剩余价值起源的规律。[261]如果剩余价值只是“工人\n他为补偿自己工资而加到材料上的那个数额之上”的“那部分价值〈或劳动量〉”，那末，为什么这部分价值会直接因为预付资本的价值在一种场合下比在另一种场合下大，就一定增加呢？亚·斯密紧接着自己举了一个例子，来驳斥那种说利润是所谓“监督的劳动”的工资的意见，在这个例子中，上述的矛盾就更加明显了。\n他是这样说的：\n“但是，它〈资本利润〉与工资根本不同；它受完全不同的原则支配，并且同这种所谓监督和管理的劳动的数量和性质不成任何比例。\n它完全取决于所使用的资本的价值\n，它的大小同这一资本的多少成比例。"
}