{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "056",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "例如，与资本主义生产方式相适应的精神生产，就和与中世纪生产方式相适应的精神生产不同。如果物质生产本身不从它的\n特殊的历史的\n形式来看，那就不可能理解与它相适应的精神生产的特征以及这两种生产的相互作用。从而也就不能超出庸俗的见解。这一切都是由于“文明”的空话而说的。\n其次，从物质生产的一定形式产生：第一，一定的社会结构；第二，人对自然的一定关系。人们的国家制度和人们的精神方式由这两者决定，因而人们的精神生产的性质也由这两者决定。\n，施托尔希所理解的精神生产，还包括统治阶级中专门执行社会职能的各个阶层的职业活动。这些阶层的存在以及他们的职能，只有根据他们生产关系的一定的历史结构才能够理解。\n因为施托尔希不是\n考察物质生产本身，他把物质生产当作一般的物质财富的生产来考察，而不是当作这种生产的一定的、历史地发展的和特殊的形式来考察，所以他就失去了理解的基础，而只有在这种基础上，才能够既理解统治阶级的意识形态组成部分，也理解一定社会形态下自由的精神生产。他没有能够超出泛泛的毫无内容的空谈。而且，这种关系本身也完全不象他原先设想的那样简单。例如资本主义生产就同某些精神生产部门如艺术和诗歌相敌对。不考虑这些，就会坠入莱辛巧妙地嘲笑过的十八世纪法国人的幻想。[88]既然我们在力学等等方面已经远远超过了古代人，为什么我们不能也创作出自己的史诗来呢？于是出现了《亨利亚特》[89]来代替《伊利亚特》。\n但是，施托尔希在专门反对加尔涅这个最早对斯密进行\n反驳的人的时候，所强调指出的东西则是正确的。那就是：他强调指出反对斯密的人把问题完全弄错了。\n“批评斯密的人做些什么呢？他们完全没有弄清这种区分〈“非物质价值”和“财富”之间的区分〉，他们把这两种显然不同的价值完全混淆起来。〈他们硬说，精神产品的生产或服务的生产就是\n生产。〉他们把非物质劳动看做\n，认为这种劳动\n〈即直接生产〉\n，即物质的、可交换的价值；其实，这种劳动只生产非物质的、直接的价值；批评斯密的人则根据这样的假定，即非物质劳动的产品也象物质劳动的产品一样，受同一规律支配；其实，支配前者的原则和支配后者的原则并不相同。”（第3卷第218页）\n我们要指出施托尔希的下面这些常被后来的著作家抄引的论点：\n“因为内在财富有一部分是服务的产品，所以人们便断言，内在财富不比服务本身更耐久，它们必然是随生产随消费。”（第3卷第234页）“原始的内在财富决不会因为它们被使用而消灭，它们会由于不断运用而增加并扩大起来，所以，它们的\n本身会增加它们的价值。”（同上，第236页）“内在财富也象一般财富一样，可以积累起来，能够形成资本，而这种资本可以用来进行再生产”等等。（同上，第236页）“在人们能够开始考虑非物质劳动的分工以前，必须先有物质劳动的分工和物质劳动产品的积累。”（第241页）\n这一切只不过是精神财富和物质财富之间的最一般的表面的类比和对照。例如他的下面那种说法也是如此，他说，不发达的国家从外国\n自己的精神资本，就象物质上不发达的国家从外国吸取自己的物质资本一样（同上，第306页）；他还说，非物质劳动的分工决定于对这种劳动的需求，一句话，决定于市场，等等（第246页）。\n下面这些话是直接抄来的：\n[410]“内在财富的\n决不会因为它所需要的物质产品的消费而使国民财富减少，相反，它是促进国民财富增加的有力手段”，反过来也是一样，“财富的生产也是增进文明的有力手段”。（同上，第517页）“国民福利因这两种生产的平衡而不断增长。”（第521页）\n施托尔希认为，医生生产健康（但他也生产疾病），教授和作家生产文化（但他们也生产蒙昧），诗人、画家等等生产趣味（但他们也生产乏味），道德家等等生产道德，传教士生产宗教，君主的劳动生产安全，等等（第347―350页）。但是同样完全可以说，疾病生产医生，愚昧生产教授和作家，乏味生产诗人和画家，不道德生产道德家，迷信生产传教士，普遍的不安全生产君主。这种说法事实上是说，所有这些活动，这些“服务”，都生产现实的或想象的使用价值；后来的著作家不断重复这种说法，用以证明上述这些人都是斯密所谓的生产劳动者，也就是说，他们直接生产的不是特殊种类的产品，而是物质劳动的产品，所以他们直接生产财富。在施托尔希的书中还没有这种荒谬说法。其实这种荒谬说法完全可以由下面各点来说明：\n（1）在资产阶级社会中，各种职能是互为前提的；\n（2）物质生产领域中的对立，使得由各个意识形态阶层构成的上层建筑成为必要，这些阶层的活动不管是好是坏，因为是必要的，所以总是好的；\n（3）一切职能都是为资本家服务，为资本家谋“福利”；\n（4）连最高的精神生产，也只是由于被描绘为、被错误地解释为物质财富的直接生产者，才得到承认，在资产者眼中才成为\n[（17）]纳骚・西尼耳[宣称对资产阶级有用的一切职能都是生产的。"
}