{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "030",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "它和我们的问题毫无关系，因为在这种场合，新的可变资本和新的不变资本一样，都是由\n劳动（剩余劳动的一部分）创造和补偿的。\n总之，如果把这一点撇开不谈，那末加进的（例如一年内加进的）新劳动的总额——等于利润和工资总额，即年收入总额——就统统花在那些加入个人消费的产品如食物、衣服、燃料、住宅、家具等等上面。\n这些加入消费的产品总额，按其价值来说，等于一年新加劳动的总额（收入的价值总额）。这个劳动量应当等于这些产品中包含的新加劳动和过去劳动的总额。在购买这些产品时，必须不仅支付其中包含的新加劳动，而且支付其中包含的不变资本。如上所说，它们的价值等于利润和工资总额。当我们举麻布作例子时，麻布对于我们来说，代表一年内加入个人消费的产品总额。这个麻布不仅按其价值来说必须等于它的全部价值要素，而且它的全部使用价值对各个分得麻布的生产者来说必定是可消费的。它的全部价值必然分解为利润和工资，即分解为一年新加劳动的各个组成部分，虽然这个麻布是由新加劳动和不变资本构成的。\n如上所说，这个问题部分地可以这样来解释：\n，生产麻布所必需的不变资本的一部分，既不作为使用价值，也不作为交换价值加入麻布。这就是归结为种子等等的那部分亚麻；农产品的这一部分不变资本不进入流通，而是直接或间接地归还给生产，归还给土地。这一部分自己补偿自己，因而不需要用麻布偿还。{农民可能把自己收获的谷物，比方说，120夸特全部卖掉。但是在这种情况下，他就必须向别的农民购买种子（例如12夸特）。这样一来，别的农民需要从自己产品（120夸特）中留作种子的就不是12夸特，而是24夸特，不是1/10，而是1/5了。因而，即使在这种情况下，在240夸特中，作为种子归还给土地的也是24夸特。不过，这在流通领域中确实有差别。在前一场合，每人留出1/10，进入流通的是216夸特。在后一场合，进入流通的是第一个农民的120夸特和第二个农民的108夸特，共计228夸特。而实际消费者所占用的和原先一样，只有216夸特。可见，在这里我们已经有了一个例子，表明“实业家”和“实业家”之间流通的价值总额可以大于“实业家”和消费者之间流通的价值总额。[54]}（其次，每当一部分利润转化为新资本时，都存在着这样的差别；再其次，当“实业家”和“实业家”之间的交易持续多年时也是这样，等等。）\n由此可见，生产麻布即生产可供个人消费的产品所必需的很大一部分不变资本，无需用麻布来补偿。\n，麻布即一年内生产出来的消费品所必需的很大一部分不变资本，在一个阶段上表现为不变资本，在另一个阶段上则表现为新加劳动，因而实际上分解为利润和工资，成为一些人的收入，而同一价值额对另一些人来说则表现为资本。例如，[织布业者的]一部分不变资本归结为纺纱业者的[新加]劳动，等等。\n，在生产可消费的产品所必需的一切中间生产阶段，除原料和某些辅助材料之外，很大一部分产品从来不加入消费品的使用价值，而只是作为价值组成部分加入消费品；机器、煤炭、机油、油脂、皮带等等就是如此。就这些中间生产阶段由于社会分工而作为单独的部门出现来说，它们事实上都只是为下一阶段生产不变资本，而每一中间生产阶段的产品都分解为两部分：一部分代表新加劳动（这部分归结为利润和工资，并在前面指出的限定的条件[55]下，归结为收入），另一部分代表消费了的不变资本的价值。因此很清楚，在每一个这样的生产领域，生产者本人也只能消费分解为工资和利润的那部分产品，即扣除等于本领域产品所包含的不变资本价值的产品量之后剩下来的那部分产品。但是这些生产者谁也不能消费上一阶段产品中的任何一部分，不能消费事实上只为下一阶段生产不变资本的所有阶段的产品中的任何一部分。\n这样，虽然最终产品（麻布，在这里代表全部可消费的产品）由新加劳动和不变资本构成，以致这种消费品的最后生产者只能消费产品中归结为最后阶段上加进的劳动，即归结为工资和利润总额，归结为他们的收入的那一部分，但是，一切不变资本的生产者也都只是以可消费的产品形式来消费即实现自己的新加劳动。虽然可消费的产品由新加劳动和不变资本构成，但是它的购买价格（除等于最后阶段上新加的劳动量的那部分产品以外）体现着在这个产品的不变资本的生产过程中加进的劳动总量。不变资本的生产者不是以自己产品的形式，而是以可消费的产品的形式，来实现他们加进的全部劳动，所以，结果就好比这个可消费的产品仅仅由工资和利润，由加进的劳动构成。\n麻布生产者在自己的生产领域最后制成了消费品麻布，他们从消费品麻布中自己留出一部分产品，这部分产品等于他们的收入，等于最后生产阶段上加进的劳动，等于工资和利润总额（消费品相互交换和商品事先转化为货币，对问题毫无影响）。而他们生产的另一部分消费品，他们则用来支付直接供给他们不变资本的生产者所应得的价值组成部分。"
}