{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "014",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "但是他只能把这些东西再卖给另一个租地农场主，而在后者手中，这些东西并不是可以自由支配的财富，而是不变资本。因此，我们仍然没有前进一步。）\n“一个大国全体居民的\n收入，包括他们的土地和劳动的\n（前面我们听到，这全部产品——它的价值——都分解为工资、利润和地租，也就是说，仅仅分解为各种形式的纯收入）；\n收入是在先扣除\n的维持费用，再扣除\n的维持费用之后，余下供他们使用的部分\n（可见，斯密现在把劳动工具和原料扣除了），\n或者说，是他们可以列入\n直接消费基金\n……而不侵占资本的部分。”\n（因此，我们现在知道，商品总量的价格或交换价值，无论就单个资本家来说，还是就全国来说，都还包含第四个部分，这部分对任何人都不构成收入，既不能归结为工资、利润，也不能归结为地租。）\n的全部费用，显然要从社会纯收入中排除掉。无论是为维持有用机器、生产工具、经营用的建筑物等等\n所必需的材料\n，还是为使这些材料转化为适当的形式\n所必需的劳动的产品\n，从来都不可能成为社会\n收入的一部分。\n这种劳动的价格\n，当然可以是社会纯收入的一部分，因为从事这种劳动的工人，可以把[269]他们\n工资的全部价值\n直接消费基金\n上。但是，在其他各种劳动中，\n劳动的价格和劳动的产品二者都加入这个消费基金\n；劳动的价格加入工人的消费基金，劳动的产品则加入另一些人的消费基金，这些人靠这种工人的劳动来增加自己的生活必需品、舒适品和享乐品。”（同上，第214—215页）\n［注：马克思在这里用铅笔加了一句话：“这毕竟是比其他经济学家的看法更接近正确的观点”。——编者注］\n这里，亚·斯密又避开了他应该回答的问题——关于商品全部价格的第四个部分，即不归结为工资、利润、地租的那一部分的问题。首先我们指出一个大错误。要知道，在机器厂主那里，也象在其他所有工业资本家那里一样，把机器等等的原料变成适当形式的劳动分解为必要劳动和剩余劳动，因而不仅分解为工人的工资，而且分解为资本家的利润。但原料的价值和工人把这些原料变成适当形式时使用的工具的价值，既不归结为工资，也不归结为利润。那些从性质来说不用于个人消费而用于生产消费的产品并不加入直接消费基金，这一点，是与问题毫无关系的。例如种子（播种用的那部分小麦），从性质来说也可以加入消费基金，但是从经济上说必须加入生产基金。其次，说用于个人消费的产品的全部价格同产品一起都加入\n，是完全错误的。例如麻布，如果不是用来作帆或用于别的生产目的，它就作为产品全部加入消费；但是对于麻布的价格却不能这样说，因为这个价格的一部分补偿麻纱，另一部分补偿织机等等，麻布的价格只有一部分归结为这种或那种收入。\n亚当刚对我们说过，机器、经营用的建筑物等等所必需的材料，也同由这些材料制造的机器等等一样，“从来都不可能成为\n收入的一部分”；这就是说，它们加入总收入。但是就在这些话后面不远，就在第二篇第二章第220页上，他却说出相反的话：\n“机器和工具等等构成个人或社会的\n，它们既不构成\n个人或社会的总收入\n的一部分，也不构成\n个人或社会的纯收入\n也是一样”等等。\n亚当的混乱、矛盾、离题，证明他既然把工资、利润、地租当作产品的交换价值或全部价格的组成部分，在这里就必然寸步难行、陷入困境。\n［（9）萨伊是斯密理论的庸俗化者。萨伊把社会总产品和社会收入等同起来。施托尔希和拉姆赛试图把这两者区别开来］\n萨伊把亚·斯密的不一贯的说法和错误的意见化为十分一般的词句，来掩饰他自己的陈腐的浅薄见解。我们在他的著作中读到：\n“从整个国家来看，根本没有纯产品。因为\n的价值等于产品的生产\n，所以，如果我们把这些\n扣除，也就把全部\n。”（《论政治经济学》1817年巴黎第3版第2卷第469页）\n年产品总额的价值等于物化在这些产品中的[270]劳动时间量。如果从年产品中把这个总价值扣除，那末实际上——就价值来说——就没有任何价值留下来了，因而无论纯收入还是总收入统统都没有了。但是，萨伊认为，每年生产的价值，当年会消费掉。所以，对整个国家来说，根本不存在纯产品，只存在总产品。第一，说每年生产的价值，当年会消费掉，这是错误的。固定资本的大部分就不是这种情况。一年内生产的价值大部分进入劳动过程，而不进入价值形成过程；这就是说，并不是这些东西的总价值全部在一年内消费掉。第二，每年消费的价值中有一部分是由不加入消费基金而作为生产资料来消费的那种价值构成的，这些生产资料从生产过程出来，又以自身的实物形式或以等价物的形式，重新回到生产过程中去。另一部分则由扣除上述第一部分之后能够加入个人消费的那种价值构成；这部分价值就构成“纯产品”。\n关于萨伊的这种胡言乱语，施托尔希说：\n“很明显，年产品的价值分成资本和利润两部分。\n年产品价值的这两部分\n中，每一部分\n都要有规则地用来购买国民所需要的产品\n，以便维持该国的资本和更新它的消费基金。"
}