{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "035",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n《Kostenpreis》这一术语所以有三种用法，是由于《Kosten》（“费用”、“生产费用”）这个词在经济科学中被用在三种意思上，正如马克思在《剩余价值理论》第三册（1861—1863年手稿第788—790页和第928页）特别指出的，这三种意思是：（1）资本家预付的东西，（2）预付资本的价格加平均利润，（3）商品本身的实在的（或内在的）生产费用。\n除了资产阶级政治经济学古典作家使用的这三种意思以外，“生产费用”这一术语还有第四种庸俗的意思，即让·巴·萨伊给“生产费用”下的定义：“生产费用是为劳动、资本和土地的生产性服务支付的东西。”（让·巴·萨伊《论政治经济学》1814年巴黎第2版第2卷第453页）马克思坚决否定了对“生产费用”的这种庸俗的理解（例如见《剩余价值理论》第2册手稿第506页和第693—694页）。——第77页。\n[42]在《剩余价值理论》第二册中，篇幅巨大的论李嘉图的那一节是在马克思手稿第Ⅺ、Ⅻ和ⅩⅢ本，其中有一章《李嘉图和亚·斯密的费用价格理论（批驳部分）》，马克思在那里又回过头来分析斯密的“自然价格”观点（手稿第549—560页）。——第78页。\n[43]马克思在《剩余价值理论》第二册《亚·斯密的地租理论》一章（手稿第620—625页）中，对斯密关于地租以不同于利润和工资的方式加入产品价格的论点作了批判的分析。斯密《国富论》的这段引文，马克思引自加尼耳的《论政治经济学的各种体系》一书（1821年巴黎版第2卷第3页）。——第78页。\n[44]马克思在《资本论》第三卷第四十九章对这里所提出的问题作了如下的表述：“怎样才能使工人用他的工资、资本家用他的利润、土地所有者用他的地租买到各自不是只包含这三个组成部分之一，而是包含所有这三个组成部分的商品？怎样才能使工资、利润、地租，即收入的三个源泉加在一起的价值总额买到构成这些收入所得者的全部消费的商品（这些商品除了价值的这三个组成部分之外，还包含价值的另一个组成部分，也就是不变资本）？他们怎样才能用三部分的价值买到四部分的价值？”\n接着马克思写道：“我们已经在第二卷第三篇作了分析。”这是指《社会总资本的再生产和流通》一篇（见马克思《资本论》第2卷第3篇）。——第89页。\n[45]“生产费用”（《Produktionskosten》）这一术语这里是用在“内在的生产费用”的意义上，即指C+v+m。参看注41。——第91页。\n[46]“（福尔卡德、蒲鲁东）”这两个名字是马克思在手稿上用铅笔加上的。马克思这里指的是他在第ⅩⅥ本札记本中从法国资产阶级政论家、庸俗经济学家福尔卡德发表在1848年《两大陆评论》杂志（第24卷第998—999页）上的文章《社会主义的战争》（第二篇）摘录的一段话。福尔卡德在这段话中批判了蒲鲁东的“工人不能买回自己的产品，因为其中包含加入产品成本的利息”这一论点（见蒲鲁东的《什么是财产》1840年巴黎版第4章第5节）。福尔卡德概括了蒲鲁东以极其狭隘的形式提出的困难，并指出商品价格包含着一个不仅超过工资而且超过利润的余额，因为它还包含原料等等的价值。福尔卡德企图以这种概括的形式来解决问题，他以“国民资本的不断增长”为理由，似乎就能解释上述“买回”。马克思在《资本论》第三卷第四十九章注53指出了福尔卡德这样以资本增长为理由是荒谬的，并痛斥这种说法是“资产阶级无知的乐观主义”。\n《两大陆评论》是资产阶级文学、艺术和政论双周刊，从1829年起在巴黎出版。——第95页。\n[47]后面，马克思在保留前面引用的数字材料的同时，改换了生产领域的字母符号（A除外）。马克思用B\n[^1-2]\n）代替B和C；用C\n[^1-6]\n）代替D、E、F、G、H、I；用D\n[^1-18]\n[^1-54]\n[^162]\n[^162]\n[^162]\n[^486]\n[^486]\n[^486]\n。——第102页。\n[48]符号B和C，马克思这里是在第102页以前使用的意义上使用的（见注47）。马克思这里是指两个生产领域，其中每一个领域的新加劳动都是一个工作日。A、B和C三个领域的新加劳动总额等于三个工作日，即等于物化在A领域的产品中的劳动。——第108页。\n[49]马克思在这里使用的字母符号B和C已经不是指两个生产领域，因为两个生产领域的产品总共只有6工作日，而马克思这里说的是18工作日。但是马克思用这些符号也不是指B\n（马克思用B\n表示由两个生产领域组成的一组，用C\n表示由6个生产领域组成的一组；这8个领域的总产品是24工作日）。马克思在这里是指由6个生产领域组成的一组。它们的总产品为18工作日，因而可以同D\n的也等于18工作日的新加劳动相交换。——第108页。\n[50]方括号中的话是根据马克思的整个思想进程加的。"
}