{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "022",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "为了补偿这些工作日又需要E\n[^1-54]\n的54工作日，而这54工作日又要有不变资本108工作日。产品就会等于162工作日。最后，为了补偿这些工作日，就需有162工作日，而这162工作日又要有不变资本324工作日；因而总产品就是486工作日。这也就是F\n[^162]\n的产品。最后，为了补偿这F\n[^1-162]\n的产品，就需有486工作日（G\n[^1-486]\n），而这486工作日又要有不变资本972工作日。因此，G\n[^1-486]\n的总产品＝972+486＝1458工作日。\n但现在假定，到G领域，我们已到了尽头，再也不能推移下去了。[282]在任何一个社会，上述这种从一个领域到另一领域的推移，也会很快达到尽头的。这时的情况怎样呢？我们有这样一种产品，它包含1458工作日，其中486日为新加劳动，972日为物化在不变资本中的劳动。新加劳动486日可以在前一个领域F\n[^1-162]\n交换。但是不变资本包含的972工作日用什么东西来购买呢？在G\n[^486]\n领域以外再也没有任何新的生产领域，因而也就没有任何新的交换领域了。在它前面的各个领域，除了F\n[^1-162]\n以外，什么也交换不到。而且G\n[^1-486]\n领域本身又把它包含的工资和利润都花在F\n[^1-162]\n领域了。由此看来，物化在G\n[^1-486]\n产品中、等于它包含的不变资本价值的972工作日，是不可能卖出去了。可见，我们把我们碰到的困难——A领域中的8码麻布，或者说，这个领域的产品中代表不变资本价值的24劳动小时，即2工作日——推移到了将近800个生产部门，还是无济于事。\n有人认为，如果A领域不是把自己的全部利润和工资花在麻布上，而是把其中一部分花在B和C的产品上，那计算就会不同了。这种想法也是无济于事的。A、B和C包含的新加劳动时间量是支出的界限，因此，这些领域在任何情况下都只能支配同它们的新加劳动相等的劳动时间量。它们多买这一种产品，便会少买那一种产品。这只会把计算搅乱，丝毫也不会改变结果。\n那末，我们怎么办呢？\n在上述计算中，我们看到：\n产品（工作日）\n（A产品的1/3是在本领域消费的）\n如果在这个计算中，最后的324工作日（F的不变资本）等于土地耕种者自己补偿给自己的不变资本，他把它从自己的产品中扣留下来，归还给土地，因而不必用新劳动来支付，——如果是这样的话，那末计算就相符了。但只是由于一部分不变资本自己补偿自己，这个谜才能解开。\n总之，在我们的计算中，相当于新加劳动的243工作日事实上是可以消费掉的。最后一种产品的价值等于486工作日，而A—F所包含的全部不变资本的价值也等于486工作日，两者正好相等。为了说明这些工作日，我们假定G有486日的新劳动。这样一来，我们就不必再去分析486日的不变资本的问题，[283]可是现在，我们还得说明G产品中包含的972工作日的不变资本，因为G产品等于1458工作日（972不变资本+486劳动）。如果我们想要摆脱困难，假定G领域在劳动过程中不使用不变资本，因此产品仅仅等于486日的新加劳动，那末，我们的计算当然也就算清了。但是，产品中构成不变资本的价值组成部分究竟由谁支付的问题所以能解决，只是因为我们假定不变资本等于零，因而它不构成产品的价值组成部分。\n为了使A的全部产品都能卖掉，同新加劳动相交换；为了有可能把它归结为利润和工资；A、B、C的\n全部新加劳动\n[48]就必须以A领域的劳动产品的形式花掉。同样，为了使B+C的全部产品能够卖掉，就必须拿出D\n的全部新加劳动来同它相交换。[49]同样，为了购买D\n的全部产品，必须有E\n[^1-54]\n的全部新加劳动。为了购买E\n[^1-54]\n的全部产品，必须有F\n[^1-162]\n的全部新加劳动。最后，为了购买F\n[^1-162]\n的全部产品，就需要有G\n[^1-486]\n的全部新加劳动时间。归根到底，由G\n[^1-486]\n领域代表的这486个生产领域中，全部新加劳动时间等于162个F领域的全部产品，而F领域由劳动来补偿的全部产品又等于A、B\n[^1-2]\n[^1-6]\n[^1-18]\n[^1-54]\n[^1-162]\n领域的不变资本。但是，G领域的不变资本（它比A—F\n[^162]\n领域使用的不变资本多1倍）仍然没有得到补偿，而且也不可能得到补偿。\n事实上我们发现，因为根据我们的假定，在每一个生产领域，新加劳动和过去劳动之比等于1∶2，所以，为了购买前面那些领域的产品，每次都需要[比前面所有领域加在一起的数目][50]多1倍的新领域拿出全部新加劳动来。为了购买A的总产品，需要A和B\n[^1-2]\n的新加劳动，为了购买C\n[^1-6]\n的产品，需要18个D即D\n[^1-18]\n（即2×9）的新加劳动，依此类推。"
}