{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "028",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "这50劳动小时原来是完全花在工资上的，是用来雇5个工人的。而等于50劳动小时的机器价值中，则包括利润和工资，包括有酬劳动时间和无酬劳动时间。此外，机器的价值中还包括不变资本。而且，被雇来制造新机器的那些机器制造工人（人数比被解雇的工人少），也并不就是那些被解雇的[367]工人。机器制造业对工人的需求的增加，最多只能影响到后来一批工人的分配，即让刚开始劳动的那一代工人比上一代工人更大量地进到这个部门中来。这对被解雇的工人不会发生影响。除此之外，对机器制造工人的年需求的增加，也决不会和投在机器上的新资本相等。例如，机器可以使用10年。这就是说，由机器造成的经常需求，每年只等于机器中包含的工资的1/10。除这1/10之外，还要加上10年内的修理劳动和煤炭、机油、各种辅助材料的日常消费；这一切加在一起，也许又占2/10。\n{如果游离出来的资本等于60小时，那末，这60小时现在就代表10小时剩余劳动和仅仅50小时的必要劳动。因此，这60小时以前都花在工资上，用来雇6个工人，而现在就只雇5个工人了。}\n{在某一单个生产部门，由于采用机器等等使生产力增长从而引起劳动和资本的转移，总是在以后才能发生。这就是说，\n新涌现的一批工人\n，将以另外的方式分配；这批人也许是被抛上街头的工人的子女，但不是他们自己。他们自己长时期靠旧职业糊口，在最不利的条件下干活，因为他们的必要劳动时间大于社会必要劳动时间；他们或者成为赤贫者，或者在使用比较低级的劳动的部门中找到工作。}\n{赤贫者也象资本家（食利者）一样，靠国家的收入过活，不加入产品的生产费用。因此，照加尼耳先生看来，这种人和监狱中养活的犯人完全一样，是交换价值的代表。有很大一部分“非生产劳动者”――领干薪的挂名官员等等，不过是高贵的赤贫者。}\n{假定劳动生产率大大提高，以前是2/3人口直接参加物质生产，现在只要1/3人口参加就行了。以前是2/3人口为3/3人口提供生活资料；现在是1/3人口为3/3人口提供生活资料。以前“纯收入”（和劳动者的收入不同）是1/3；现在是2/3。现在国民――撇开[阶级]对立不谈――应该用在直接生产上的时间，不再是以前的2/3，而是1/3。如果平均分配，所有的人就都会有更多的（即2/3的）非生产劳动时间和余暇。但是，在资本主义生产条件下，一切看来都是对抗的，而事实上也是这样。我们的假定并不意味着人口始终是停滞的。因为3/3在增长，1/3也会增长，所以按照\n来说，从事生产劳动的人数可能不断增加。但是相对地，按照同总人口的比例来说，他们还是比以前少50%。现在2/3的人口中一部分是利润和地租的所有者，一部分是非生产劳动者（由于竞争，非生产劳动者的报酬也差了），这些非生产劳动者帮助前者把收入吃掉，并且把服务作为等价提供给前者或者（例如政治的非生产劳动者）强加给前者。我们可以设想：除了家仆、士兵、水手、警察、下级官吏等等、姘妇、马夫、小丑和丑角之外，这些非生产劳动者一般会有比以前高的教育程度；并且，特别是报酬菲薄的艺术家、音乐家、律师、医生、学者、教师、发明家等等的人数将会增加。\n而在生产阶级本身，商业中介人的人数会增加，特别是在机器制造业、铁路修建业、采矿工业中就业的人数会增加；其次，在农业中从事畜牧业，制造化肥、矿肥等等的工人人数会增加。再其次，生产工业原料的土地耕种者同生产食物的土地耕种者相比会增加；为家畜生产饲料的人数同为人生产粮食的人数相比会增加。\n不变资本不断增加，从事不变资本再生产的总劳动的相对量也就不断增加。\n直接生产生活资料的那部分工人，虽然人数减少了，可是现在生产出来[368]的产品比以前多。他们的劳动的生产能力更大了。\n在个别资本中，同资本不变部分相比资本可变部分的减少\n，直接表现为花在工资上的那部分资本的减少，\n，从资本的总量来说，――在资本\n时，――可变资本所占份额的减少，必定表现为所使用的工人总数中相对地有更大的部分从事生产资料的再生产，也就是说，从事机器设备（包括交通运输工具，以及建筑物）、辅助材料（煤炭、煤气、机油、传动皮带等）和充当工业品原料的植物的再生产，而不从事产品本身的再生产。农业工人的人数同工业工人的人数相比会减少。最后，从事奢侈品生产的工人人数会增加，因为收入已经提高，现在会消费更多的奢侈品。}\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n{可变资本转化为收入：第一，转化为工资；第二，转化为利润。因此，如果把资本同收入对立起来理解，不变资本就表现为\n本来意义上的\n资本，表现为总产品中属于生产并加入生产费用，而不被任何个人消费的部分（役畜例外）。即使在个别场合这一部分完全是从利润和工资产生的。"
}