{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在工业中，一般既不能直接看到工人生产自己的生活资料，也不能直接看到他还生产超过这个生活资料的余额。在这里，过程以买卖为中介，以各种流通行为为中介，而要理解这个过程，就必须分析价值。在农业中，过程在生产出的使用价值超过劳动者消费的使用价值的余额上直接表现出来，因此，不分析价值，不弄清价值的性质，也能够理解这个过程。因此，在把价值归结为使用价值，又把使用价值归结为一般物质的情况下，也能够理解这个过程。所以在重农学派看来，农业劳动是唯一的\n，因为按照他们的意见，这是唯一\n创造剩余价值\n是他们所知道的\n剩余价值的唯一形式\n。他们认为，在工业中，工人并不增加物质的量：他只改变物质的形式。材料――物质总量――是农业供给他的。他诚然把价值加到物质上，但这不是靠他的劳动，而是靠他的劳动的生产费用，也就是靠他在劳动期间所消费的、等于他从农业得到的最低限度工资的生活资料总额。既然农业劳动被看成唯一的生产劳动，那末，把农业劳动同工业劳动区别开来的剩余价值形式，即\n，就被看成剩余价值的唯一形式。\n因此，在重农学派那里不存在资本的\n――真正的利润，而地租本身只不过是这种利润的一个分枝。重农学派认为利润只是一种较高的工资，这种工资由土地所有者支付，并且由资本家作为收入来消费(因此，它完全象普通工人所得的最低限度的工资一样，加入生产费用)，它增大原料的价值，因为它加入资本家即工业家在生产产品、变原料为新产品时的消费费用。\n因此，某些重农主义者，例如老米拉波，把\n形式的剩余价值――利润的另一分枝――称为违反自然的高利贷。相反，杜尔哥认为货币利息是正当的，因为货币资本家本来可以购买土地，即购买地租，所以他的货币资本应当使他得到他把这笔资本变成地产时所能得到的那样多的剩余价值。由此可见，根据这种看法，连货币利息也不是新创造的价值，不是剩余价值；这里只是说明土地所有者得到的剩余价值的一部分为什么会以利息形式流到货币资本家手里，正如用别的理由[225]说明这个剩余价值的一部分为什么会以利润形式流到工业资本家手里一样。按照重农学派的意见，既然\n是唯一的生产劳动，是唯一创造剩余价值的劳动，那末，把农业劳动同其他一切劳动部门区别开来的\n剩余价值形式\n剩余价值的一般形式\n。工业利润和货币利息只是地租依以进行分配的各个不同项目，地租按照这些项目以一定的份额从土地所有者手里转到其他阶级手里。这同从亚当・斯密开始的后来的政治经济学家所持的观点完全相反，因为这些政治经济学家正确地把\n看成剩余价值\n为资本占有的\n，从而看成剩余价值的最初的一般形式，而把利息和地租仅仅解释为由工业资本家分配给剩余价值共同占有者各阶级的工业利润的分枝。\n除了上面所说的理由，即农业劳动是一种使剩余价值的创造在物质上显而易见，并且可以不经过流通过程就表现出来的劳动，重农学派还有一些别的理由说明他们的观点。\n，在农业中，地租表现为第三要素，表现为一种在工业中或者根本不存在，或者只是转瞬即逝的剩余价值形式。这是超过剩余价值(超过利润)的剩余价值，因此是最显而易见和最引人注目的剩余价值形式，是二次方的剩余价值。\n粗俗的政治经济学家\n卡尔・阿伦德\n(《合乎自然的国民经济学》1845年哈瑙版第461―462页)说：“农业以地租形式创造一种在工业和商业中遇不到的价值：一种在补偿全部支付了的工资和全部消耗了的资本利润之后剩下来的价值。”\n，如果撇开对外贸易(重农学派为了抽象地考察资产阶级社会，完全正确地这样做了，而且应当这样做)，那末很明显，从事加工工业等等而完全脱离农业的工人(斯图亚特称之为“自由人手”)的数目，取决于农业劳动者所生产的超过自己消费的农产品的数量。\n“显然，不从事农业劳动而能生活的人的相对数，完全取决于土地耕种者的劳动生产率。”(\n《论财富的分配》1831年伦敦版第159―160页）\n可见，农业劳动不仅对于农业领域本身的剩余劳动来说是自然基础(关于这一点见前面的一个稿本)[17]，而且对于其他一切劳动部门之变为独立劳动部门，从而对于这些部门中创造的剩余价值来说，也是自然基础；因此很明显，只要价值实体被认为是一定的具体劳动，而不是抽象劳动及其尺度即劳动时间，农业劳动就必定被看作是剩余价值的创造者。\n，一切剩余价值，不仅相对剩余价值，而且绝对剩余价值，都是以一定的劳动生产率为基础的。如果劳动生产率只达到这样的发展程度：一个人的劳动时间只够维持他本人的生活，只够生产和再生产他本人的生活资料，那就没有任何剩余劳动和任何剩余价值，就根本没有劳动能力的价值和这个劳动能力所创造的价值之间的差额了。因此，剩余劳动和剩余价值的可能性要以一定的劳动生产率为条件，这个生产率使劳动能力能够创造出超过本身价值的新价值，能够生产比维持生活过程所必需的更多的东西。"
}