{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "016",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "――第324、349、352页。\n[98]马克思把以自己的劳动力为自己唯一商品的工人同“第一种形式的商品所有者”，即拥有供出卖的“不同于劳动能力本身的商品”的商品所有者对立起来。（参看前面第159和111―113页）。――第334页。\n[99]马克思指《政治经济学批判》第一分册第二章第三节《货币》的头两段（见《马克思恩格斯全集》中文版第13卷第112―113页）。――第342页。\n[100]马克思指《政治经济学批判》第一分册的下面这段话：“他们[商品所有者]作为买者付出的货币，一到他们重新作为商品的卖者出现时，又回到他们手里。因此，商品流通的不断更新就反映成：货币不仅在资产阶级社会的整个表面上不断地转手，而且同时画出许多不同的小循环，从无数不同地点出发，又回到这些地点，以便重新再作同样的运动。”（见《马克思恩格斯全集》中文版第13卷第90页）――第342页。\n[101]见本册第277―291页。并见马克思《资本论》第2卷第20章第13节：《德斯杜特・德・特拉西的再生产理论》。――第343、364页。\n[102]论布雷一节在手稿第Ⅹ本第441―444页。这一节没有写完，也没有接触到布雷对工人和资本家之间的货币流通问题的观点。\n关于布雷对货币的本质和作用的观点，见马克思1847年手稿《工资》（《马克思恩格斯全集》中文版第6卷第641页）；《政治经济学批判大纲》1939年莫斯科德文版第55、690、754页；马克思1858年4月2日给恩格斯的信；《政治经济学批判》（《马克思恩格斯全集》中文版第13卷第76页）。――第343页。\n[103]后面，在手稿第Ⅹ本第428和437页，马克思对蒲鲁东在这个问题上的观点作了简短的说明（见本册第344―345页）。――第343页。\n[104]括号里的话是马克思打算以后加以发挥的思想。马克思很可能指魁奈在土地私有制问题上的辩护论观点。按照这种观点，土地所有者所以对土地持有权利，是因为他们的祖先使处女地变成了适于耕种的土地。在马克思写的《反杜林论》第二编第十章中，对重农学派的这一观点作了如下说明：“魁奈认为，……按照‘自然法’说来，土地所有者的真正职能正是在于‘关心良好的管理和关心维持他们世袭财产所必需的费用’，或者……在于avances　foncières，即用来准备土地并供给农场以一切必需东西的费用，这些费用，使租地农场主可以把其全部资本只用在真正的耕种事业上。”（《马克思恩格斯全集》中文版第20卷第274页）――第344页。\n[105]马克思在《剩余价值理论》第三册补充部分《收入及其源泉。庸俗政治经济学》（手稿第935―937页）中，批判了蒲鲁东在《无息信贷》一书中发挥的关于货币资本的作用和利息本质的庸俗观点。并见马克思《资本论》第3卷第21章。――第345页。\n[106]马克思在《资本论》第二卷第十七章、第二十章第五节和第十二节、第二十一章（特别是第一节中的第一小节《贮藏货币的形成》）中全面考察了这个问题。――第347、349、365页。\n[107]马克思在这里用如下符号代表魁奈著作中出现的三个阶级：P――classe des　Propriétaires（土地所有者阶级），S――classe　Stérile（不生产阶级――工业家），F――Fermiers，classe　productive（租地农场主，生产阶级）。――第349页。\n[108]马克思在这里和在后面都采用魁奈的说法：只有1/5的农业总产品不进入流通，而由生产阶级以实物形式享用。\n马克思在手稿第ⅩⅩⅢ本第1433―1434页（见本册第405―406页）和他写的《反杜林论》第二编第十章中又回过头来谈这个问题。他在这一章中对魁奈关于农业中流动资本的补偿的观点作了如下详细说明：“价值五十亿的全部总产品因而掌握在生产阶级的手中，也就是说，首先是掌握在租地农场主的手中，这些租地农场主每年花费二十亿经营资本（与一百亿基本投资相适应）来生产全部总产品。为了补偿经营资本，因而也为了维持一切直接从事农业的人所需要的农产品、生活资料、原料等等，是以实物形式从总收成中拿出来的，并且花费在新的农业生产上。因为，正如前面所说，是以一次规定了的标准的固定价格和简单再生产为前提，所以总产品中预先拿出去的部分的货币价值，等于二十亿利弗尔。因此，这一部分没有进入一般的流通，因为正如已经指出的，任何发生于每一个别阶级的范围之内而不是发生于各阶级相互之间的流通，都没有列入表内。”（《马克思恩格斯全集》中文版第20卷第270―271页）\n因此，按照魁奈的说法，应当说租地农场主以实物形式补偿他们的流动资本的那部分产品，占他们的全部总产品的2/5。――第352、406页。"
}