{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "062",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "至少，这个牧师是很坦率的。\n[（20）关于亚当・斯密及其对生产劳动和非生产劳动的看法的总结性评论]\n[417]在结束关于亚当・斯密的部分之前，我们还要引用他书中的两段话：在第一段话中，他发泄了自己对非生产的政府的憎恨；在第二段话中，他力图证明，为什么工业等等的进步要以自由劳动为前提。关于\n斯密对牧师的憎恨\n第一段话说：\n“因此，国王和大臣们要求监督私人的节约，并以反奢侈法令或禁止外国奢侈品进口的办法来限制私人开支，这是他们最无耻、最专横的行为。他们自己始终是并且毫无例外地是社会上最大的浪费者。他们还是好好地注意他们自己的开支吧，私人的开支尽可以让私人自己去管。如果他们自己的浪费不会使国家破产，那末，他们臣民的浪费也决不会使国家破产。”（第2篇第3章，麦克库洛赫版，第2卷第122页）\n再引下面这段话\n［注：见本册第151，152和273页。――编者注］\n“某些最受尊敬的社会阶层的劳动，象\n一样，不生产\n{它有价值，因而值一个等价，但不生产任何价值}，不固定或不物化在任何耐久的对象或可以出卖的商品中……例如，君主和他的全部文武官员、全体陆海军，都是\n非生产劳动者\n。他们是社会的\n的一部分年产品生活……应当列入\n，还有……教士、律师、医生、各种文人；演员、丑角、音乐家、歌唱家、舞蹈家等等。”（同上，第94―95页）\n这是还具有革命性的资产阶级说的话，那时它还没有把整个社会、国家等等置于自己支配之下。所有这些卓越的历来受人尊敬的职业――君主、法官、军官、教士等等，所有由这些职业产生的各个旧的意识形态阶层，所有属于这些阶层的学者、学士、教士……\n被放在与他们自己的、由资产阶级以及有闲财富的代表（土地贵族和有闲资本家）豢养的大批仆从和丑角同样的地位。他们不过是社会的\n，就象别人是他们的仆人一样。他们靠\n的产品生活。因此，他们的人数必须减到必不可少的最低限度。国家、教会等等，只有在它们是管理和处理生产的资产者的共同利益的委员会这个情况下，才是正当的；这些机构的费用必须缩减到必要的最低限度，因为这些费用本身属于生产上的非生产费用\n［注：见第159页脚注。――编者注］\n。这种观点具有历史的意义，一方面，它同古代的见解形成尖锐的对立，在古代，物质生产劳动带有奴隶制的烙印，这种劳动被看作仅仅是有闲的市民的立足基石；另一方面，它又同由于中世纪瓦解而产生的专制君主国或贵族君主立宪国的见解形成尖锐的对立，就连孟德斯鸠自己都还拘泥于这种见解，他天真不过地把它表达如下（《论法的精神》第7篇第4章）：\n“富人不多花费，穷人就要饿死。”\n相反，一旦资产阶级占领了地盘，一方面自己掌握国家，一方面又同以前掌握国家的人妥协；一旦资产阶级把意识形态阶层看作自己的亲骨肉，到处按照自己的本性把他们改造成为自己的伙计；一旦资产阶级自己不再作为生产劳动的代表来同这些人对立，而真正的生产工人起来反对资产阶级，并且同样说它是靠别人劳动生活的；一旦资产阶级有了足够的教养，不是一心一意从事生产，而是也想从事“有教养的”消费；一旦连精神劳动本身也愈来愈为资产阶级\n，为资本主义生产服务；――一旦发生了这些情况，事情就反过来了。这时资产阶级从自己的立场出发，力求“在经济学上”证明它从前批判过的东西是合理的。加尔涅等人就是资产阶级在这方面的代言人和良心安慰者。此外，这些经济学家（他们本人就是教士、教授等等）也热衷于证明自己“在生产上的”有用性，“在经济学上”证明自己的薪金的合理性。\n[418]第二段话讲到奴隶制，他说：\n“这类职业〈手工业者和制造业劳动者的职业，在许多古代国家〉被看作只适宜于奴隶，而市民则不准从事这类职业。就连没有这种禁令的国家如雅典和罗马，事实上人民也不从事今天城市居民的下层阶级通常所从事的各种职业。在罗马和雅典，富人的奴隶从事这些职业，而且他们是为了主人的利益从事这些职业的。富人有钱有势，并且得到保护，这就使贫穷的自由民在自己的制品和富人奴隶的制品竞争时，几乎不可能为自己的制品找到销路。但是奴隶很少有发明；工业上一切减轻劳动和缩短劳动的最重要的改良，无论是机器还是更好的劳动组织和分工，都是自由民发明的。即使有的奴隶想出了并且提议实行这类改良，他的主人也会认为这是懒惰的表现，是奴隶企图牺牲主人的利益来减轻自己的劳动。可怜的奴隶不但不能由此得到报酬，还多半会遭到辱骂，甚至惩罚。因此，同使用自由民劳动的企业相比，使用奴隶劳动的企业，为了完成同量的工作，通常要花费更多的劳动。因此，后一类企业的制品通常总要比前一类企业的制品贵。孟德斯鸠指出，匈牙利矿山虽然不比邻近的土耳其矿山富，但是开采起来始终费用较小，因而利润较大。土耳其矿山靠奴隶开采，\n奴隶的双手是土耳其人\n。匈牙利矿山是靠自由民开采的，他们为了减轻和缩短自己的劳动使用了大量的机器。"
}