{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "而且，正象我们在\n点已经看到的，这个生产率，这个作为出发前提的生产率阶段，必定首先存在于农业劳动中，因而表现为\n自然的赐予，自然的生产力\n。在这里，在农业中，自然力的协助――通过运用和开发自动发生作用的自然力来提高人的劳动力，从一开始就具有广大的规模。在工业中，自然力的这种大规模的利用是随着大工业的发展才出现的。农业的一定发展阶段，不管是本国的还是外国的，是资本发展的基础。就这点来说，绝对剩余价值同相对剩余价值是一致的。(连重农学派的大敌\n都用这一点来反对亚・斯密，力图证明，甚至在现代城市工业产生之前，已先有农业的发展。)\n，因为重农学派的功绩和特征在于，它不是从流通中而是从生产中引出价值和剩余价值，所以它同货币主义和重商主义体系相反，必然从这样的生产部门开始，这个生产部门一般可以同流通、交换脱离开来单独考察，并且是不以人和人之间的交换为前提，而只以人和自然之间的交换为前提的。\n［（2）重农学派体系的矛盾：这个体系的封建主义外貌\n和它的资产阶级实质；对剩余价值的解释中的二重性］\n从上述情况也就产生了重农学派体系的矛盾。\n实际上这是第一个对资本主义生产进行分析，并把资本在其中被生产出来又在其中进行生产的那些条件当作生产的永恒自然规律来表述的体系。但是另一方面，这个体系宁可说是封建制度即土地所有权统治的资产阶级式的再现；而资本最先得到独立发展的工业部门，在它看来却是“非生产的”劳动部门，只不过是农业的附庸而已。资本发展的第一个条件，是土地所有权同劳动分离，是土地――这个劳动的最初条件――作为独立的力量，作为掌握在特殊阶级手中的力量，开始同自由劳动者相对立。因此，在重农学派的解释中，土地所有者表现为真正的资本家，即剩余劳动的占有者。可见，在这里，封建主义是从资产阶级生产的角度来加以表述和说明的，而农业则被解释成唯一进行资本主义生产即剩余价值生产的生产部门。这样，封建主义就具有了资产阶级的性质，资产阶级社会获得了封建主义的外观。\n这个外观曾迷惑了魁奈医生的贵族出身的门徒们，例如守旧的怪人老\n。在那些眼光比较远大的重农主义体系[227]代表者那里，特别是在\n那里，这个外观完全消失了，重农主义体系就成为在封建社会的框子里为自己开辟道路的新的资本主义社会的表现了。因而，这个体系是同刚从封建主义中孵化出来的资产阶级社会相适应的。所以出发点是在法国这个以农业为主的国家，而不是在英国这个以工业、商业和航海业为主的国家。在英国，目光自然集中到流通过程，看到的是产品只有作为一般社会劳动的表现，作为货币，才取得价值，变成商品。因此，只要问题涉及的不是价值形式，而是价值量和价值增殖，那末在这里首先看到的就是“\n”，即斯图亚特所描述的相对利润。但是，如果要证明剩余价值是在生产领域本身创造的，那末，首先必须从剩余价值不依赖流通过程就能表现出来的劳动部门即农业着手。因而这方面的首创精神，是在一个以农业为主的国家中表现出来的。在重农学派的前辈老作家中，已经可以零星地看到近似重农学派的思想，例如在法国的布阿吉尔贝尔那里就可以部分地看到。但是这些思想只有在重农学派那里，才成为标志着科学新阶段的体系。\n农业劳动者只能得到最低限度的工资，即“最必需品”，而他们再生产出来的东西却多于这个“最必需品”，这个余额就是地租，就是由劳动的基本条件――自然――的所有者占有的\n。因此，重农学派不是说：劳动者是超过再生产他的劳动能力所必需的劳动时间进行劳动的，所以他创造的价值高于他的劳动能力的价值，换句话说，他付出的劳动大于他以工资形式得到的劳动量。但是他们说：劳动者在生产时消费的使用价值的总和小于他所生产的使用价值的总和，因而剩下一个使用价值的余额。――如果他只用再生产自己的劳动能力所必需的时间来进行劳动，那就没有什么余额了。但是重农学派只抓住这样一点：土地的生产力使劳动者能够在一个工作日(假定为已知量)生产出多于他维持生活所必需消费的东西。这样一来，这个剩余价值就表现为\n，在自然的协助下，一定量的有机物(种子、畜群)使劳动能够把更多的无机物变为有机物。\n另一方面，不言而喻，这里是假定土地所有者作为资本家同劳动者相对立的。土地所有者向劳动者支付劳动能力的代价，――这种劳动能力是劳动者当作商品提供给他的，――而作为补偿，他不但得到一个等价物，而且占有这种劳动能力所创造的价值增殖额。在这个交换中，必须以劳动的物质条件和劳动能力本身彼此脱离为前提。出发点是封建土地所有者，但他表现为一个资本家，表现为一个纯粹的商品所有者，他使他用来同劳动交换的商品的价值增殖，并且不仅收回这些商品的等价物，还收回超过这个等价物的余额，因为他把劳动能力只当作商品来支付代价。他作为商品所有者而同自由工人相对立。换句话说，这个土地所有者实质上是资本家。"
}