{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "010",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "例如，假定某地工业中的\n资本利润每年通常为10%\n，有两个不同的制造厂，各雇20个工人，每个工人每年工资15镑，这样，每个制造厂每年支出的工资为300镑。再假定，其中一个制造厂加工低等材料，每年只花费700镑，另一个制造厂加工比较高等的材料，值7000镑。在这种情况下，前一个制造厂每年所使用的资本总共只有1000镑，而后一个制造厂所使用的资本达7300镑。按10%的比率，前一个厂主只能指望得到年利润约100镑，后一个厂主则可指望得到年利润约730镑。尽管他们的利润额相差这样大，但他们的监督和管理的劳动却可能是一样的，或者几乎一样的。”[加尔涅的法译本，第1卷第97—98页]\n在这里，我们一下子就从一般形式的剩余价值转到同问题没有直接关系的一般利润率上来了。我们且往前看！两个工厂都使用20个工人的劳动，两处工人的工资都是300镑。可见，并不是其中的一个厂比另一个厂用了更高级的劳动，以致一个厂的一小时劳动，也就是说一小时剩余劳动，等于另一个厂的几小时剩余劳动。相反，两处都是假定用同样的平均劳动，这已由两个厂的工资相等这一点表明了。可是，为什么一个厂的工人在他们的工资价格之外加上的剩余劳动会比另一个厂高6倍呢？或者说，虽然两处工人获得同样的工资，因而两处工人劳动了同样多的时间来[262]再生产这笔工资，可是，为什么一个厂仅仅因为加工的材料比另一个厂贵6倍，它的工人提供的剩余劳动就一定会多6倍呢？\n可见，一个厂比另一个厂所得到的利润多6倍这一情况，或者一般地说，利润同预付资本的量成比例的规律，乍一看来同剩余价值仅仅表明工人的无酬剩余劳动这个剩余价值规律，或者说利润规律（因为亚·斯密直接把剩余价值和利润等同起来），是矛盾的。亚·斯密极其天真地、不加思索地说出了这一点，丝毫没有想到这里产生的矛盾。所有后来的经济学家——由于他们当中没有一个人离开剩余价值的特定形式而从一般形式来考察剩余价值——在这方面都信守斯密的思想。前面已经指出，这一点在李嘉图的著作中，只不过表现得更突出罢了。\n因为亚·斯密不仅把剩余价值归结为利润，而且归结为地租，——这是剩余价值的两个特殊形式，它们的运动取决于完全不同的规律，——所以仅仅这一点本来就应当使他意识到，决不能不通过任何中介环节，而把一般的抽象形式同它的任何一个特殊形式混淆起来。不论是斯密，还是后来所有的资产阶级经济学家，照例都缺乏对于阐明经济关系的形式差别所必要的理论认识，——他们都是粗略地抓住现成的经验材料，只对这些材料感兴趣。正由于这个原因，在问题纯粹涉及在价值量不变的条件下交换价值形式的各种变化的地方，他们也就不能正确地理解货币的本质。\n［（6）斯密把利润、地租和工资看成价值源泉的错误观点］\n在《论公共财富的性质和起源》（拉让蒂·德·拉瓦伊斯译，1808年巴黎版）一书中，反对斯密对剩余价值的理解，——他说斯密的理解同洛克早已提出的观点一致，——他指责说：按照这种理解，资本就不象斯密所说的那样是财富的原始源泉，而只是派生源泉。关于这个问题，罗德戴尔说道：\n“一百多年以前，洛克已经提出了〈同亚·斯密〉几乎一样的观点……洛克说，货币是不结果实的，它不会生产任何东西；从货币中得到的全部好处，就是它通过相互协议，把作为一个人的劳动报酬的利润转入另一个人的口袋。”（\n的著作第116页）“如果对资本利润的这种理解真正正确的话，那就会得出结论说：利润不是收入的原始源泉，而只是派生源泉，并且，决不能把资本看作财富的源泉之一，因为资本带来的利润不过是收入从工人的口袋转到资本家的口袋而已。”（同上，第116—117页）\n从资本的价值再现在产品中这一点来说，不能把资本称为“财富的源泉”。在这里，资本仅仅作为积累的劳动，作为一定量的物化劳动，把自己的价值加到产品上。\n资本只有作为一种\n，——从资本作为对雇佣劳动的强制力量，迫使雇佣劳动提供剩余劳动，或者促使劳动生产力去创造相对剩余价值这一点来说，——才生产价值。在这两种情况下，资本都只是[263]作为劳动本身的物质条件所具有的从劳动异化的而又支配劳动的力量，总之，只是作为雇佣劳动本身的一种形式，作为雇佣劳动的条件，才生产价值。按照经济学家通常的理解，资本是以货币和商品形式存在的积累的劳动，它象一切劳动条件（包括不花钱的自然力在内）一样，在劳动过程中，在创造使用价值时，发挥生产性的作用，但它永远不会成为价值的源泉。资本不创造任何新价值，一般地说，它把交换价值加到产品上，只是由于它本身具有交换价值，也就是说，由于它本身可归结为物化劳动时间，因而由于劳动是它的价值的源泉。\n罗德戴尔说得对：亚·斯密在研究了剩余价值和价值的本质之后，错误地把资本和土地说成是交换价值的独立源泉。"
}