{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "015",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "”（\n《政治经济学教程》第5卷：《论国民收入的性质》1824年巴黎版第134—135页）“我们要问，靠自己的劳动来满足自己的全部需要的家庭\n（我们在俄国可以看到许多这样的例子）……其\n是否等于这个家庭的土地、资本和劳动的总产品？难道一家人能够住自己的粮仓和畜棚，吃自己的谷种和饲料，穿自己役畜的毛皮，用自己的农具当娱乐品吗？按照萨伊先生的论点，对所有这些问题必须作肯定的回答。”（同上，第135—136页）“萨伊把总产品看成社会的收入，并由此得出结论说，社会可以把等于这个产品的价值消费掉。”（同上，第145页）“一国的纯收入，不是由已生产出来的价值\n超过消费了的价值总额的\n余额构成，就象萨伊所描写的那样，而只是由已生产出来的价值\n超过为生产目的而消费了的价值的\n余额构成。因此，如果一个国家在一年内消费这全部余额，那末它就是消费自己的全部纯收入。”（同上，第146页）“如果承认一个国家的收入等于该国的总产品，就是说不必扣除任何\n，那末也必须承认，这个国家可以把年产品的全部价值非生产地消费掉，而丝毫无损于该国的未来收入。”（同上，第147页）“\n构成一个国家的〈不变〉资本的产品，是不能消费的\n。”（同上，第150页）\n）在《论财富的分配》（1836年爱丁堡版）中，对于亚·斯密称为“全部价格的第四个组成部分”的东西，也就是我为了同花在工资上的资本相区别而称为不变资本的东西，提出如下意见：\n[271]他说：“李嘉图忘记了，全部产品不仅分为工资和利润，而且还必须有一部分补偿固定资本。”（第174页注）\n拉姆赛理解的“固定资本”，不仅包括生产工具等等，而且包括原料，总之，就是我在各生产领域内称为不变资本的东西。当李嘉图谈到产品分为利润和工资的时候，他总是假定，预付在生产上并在生产中消费了的资本已经扣除。然而拉姆赛基本上是对的。李嘉图对资本的不变部分没有作任何进一步的分析，忽视了它，犯了重大的错误，特别是把利润和剩余价值混淆起来，其次在研究利润率的波动等等问题上也犯了错误。\n现在我们听听拉姆赛本人是怎样说的：\n“怎样才能把产品和花费在产品上的资本加以比较呢？……如果指整个国家而言……那末很清楚，花费了的资本的各个不同要素应当在这个或那个经济部门再生产出来，否则国家的生产就不能继续以原有的规模进行。工业的原料，工业和农业中使用的工具，工业中无数复杂的机器，生产和贮存产品所必需的建筑物，这一切都应当是一个国家总产品的组成部分，同时也应当是一个国家资本主义企业主的全部预付的组成部分。因此，总产品的量可以同全部预付的量相比较，因为每一项物品都可以看成是与同类的其他物品并列的。”（同上，第137—139页）“至于单个资本家，由于他不是以实物来补偿自己的支出，他的支出的大部分必须通过交换来取得，而交换就需要一定份额的产品，由于这种情况，单个资本主义企业主不得不把更大的注意力放在自己产品的交换价值上，而不是放在产品的量上。”（同上，第145—146页）“他的\n，他的利润就愈大。因此，资本家计算利润时，是拿价值同价值相比，而不是拿量同量相比……利润的上升或下降，同总产品或它的\n补偿必要预付\n的那个份额的下降或上升成比例……因此，利润率决定于以下两个因素：第一，全部产品中归工人所得的那个份额；第二，为了以实物形式或通过交换来补偿固定资本而必须储存的那个份额。”（同上，第146—148页）\n{拉姆赛在这里谈的关于利润率的意见，要放到第三章（关于利润）去考察。[13]重要的是，他正确地强调指出了这个要素。从一方面来看，李嘉图说，构成不变资本（拉姆赛说的“固定资本”，就是指这个）的那些商品的落价，总会使现有资本的一部分价值下降，这是对的。这种说法特别适用于真正的固定资本——机器等等。同全部资本相比剩余价值的增加，如果是由资本家的不变资本总价值下降引起的（资本家在总价值下降之前就占有了这些不变资本），这对单个资本家来说毫无利益可言。不过这种说法仅仅在极小的程度上适用于由原料或成品（不加入固定资本的成品）构成的那部分资本。原料或成品的现有量可能发生价值下降，但这个现有量同总产量相比，始终只是一个微不足道的量。在单个资本家那里，这种说法仅仅在很小的程度上适用于他投入流动资本的那部分资本。从另一方面来看，很清楚，因为利润等于剩余价值和总预付资本之比，因为可以被吸收的劳动量不取决于价值，而取决于原料的量和生产资料的效率，不取决于它们的交换价值，而取决于它们的使用价值，所以，其产品[272]构成不变资本要素的那些部门中的劳动的生产能力愈高，生产一定量剩余价值所必需的不变资本的支出愈少，这个剩余价值和全部预付资本之比就愈大，从而，在剩余价值量已知的情况下，利润率就愈高。"
}