{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "005",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "下面就是他自己的回答：\n〈这里是新的错误的根源〉或其他商品交换时，除了偿付材料价格和工人工资以外，\n还必须有一些东西\n，作为在这个事业上冒风险投资的企业主的利润。”（同上）\n至于这个“风险”，在后面谈到对利润的辩护论的解释那一章（见第Ⅶ本札记本第173页）[36]再讲。“在用成品交换时作为企业主的\n的一些东西”，是不是由于商品高于它的价值出售而产生的呢？它是不是斯图亚特的“让渡利润”呢？\n亚当紧接着说：“因此，\n工人加到材料上的价值，这时\n〈从资本主义生产发生的时候起〉分成\n两部分，一部分支付工人的工资，另一部分支付企业主的利润，作为他预付工资和加工材料的资本总额的报酬\n。”（同上，第96—97页）\n可见，斯密在这里说得十分明确：出售“成品”时所得的利润，不是从\n产生的，不是由于商品\n它的价值出售而产生的，它不是“让渡利润”。情况恰恰相反。工人加到材料上的价值即劳动量分成两部分。一部分支付工人的工资，或者说，已经用工人得到的工资支付。工人交还的这一部分劳动量，只等于他们以工资形式得到的劳动量。另一部分构成资本家的利润，它是资本家没有支付过代价而拿去出售的一定量劳动。因此，如果资本家按商品价值即按商品中包含的劳动时间来出售商品，换句话说，如果这一商品按价值规律同别的商品相交换，那末，资本家的利润就由于资本家对商品中包含的一部分劳动没有\n支付过代价却拿去出售\n而产生。这样一来，亚·斯密自己就驳倒了自己的这种想法，即认为当工人的全部劳动产品已不再属于工人自己，他不得不同资本所有者分享这种产品或产品价值的时候，商品相互交换的比例即商品的交换价值决定于物化在商品中的劳动时间量这一规律就会失效。何况他自己就认为，正因为资本家对加到商品上的一部分劳动没有支付过代价，所以产生了他在出售商品时得到的利润。后面我们将会看到，斯密后来更直接地从工人超出他用来\n（即用等价物来补偿）自己工资的那个劳动量之上所完成的劳动，引伸出利润。从而斯密认识到了剩余价值的真正起源。同时他还十分明确地指出，剩余价值不是从[252]预付基金中产生的，无论预付基金在现实的劳动过程中如何有用，它的价值不过是在产品中再现而已。剩余价值仅仅是在新的生产过程中从“工人\n加到材料上的\n”新劳动中产生的，在这个新的生产过程中，预付基金表现为劳动资料或劳动工具。\n相反，“在用成品同货币\n或其他商品交换时”这句话，是不对的（并且是由于前面提到的混淆产生的）。\n在资本家用商品同货币或商品交换的时候，他的利润所以产生，是因为他拿去出售的劳动量多于他支付过代价的劳动量，就是说，资本家没有用等量的物化劳动去交换等量的活劳动。因此，亚·斯密不该把成品“同货币或其他商品交换”和“成品同劳动交换”相提并论。因为在前一类交换中，剩余价值所以产生，是由于商品按它们的价值交换，按它们包含的劳动时间交换，但是这个劳动时间中有一部分是\n没有支付过代价\n的。这里的前提是：资本家不是用等量的过去劳动交换等量的活劳动；他占有的活劳动量大于他支付过代价的活劳动量。否则工人的工资就会等于他的产品的价值了。因此，在用“成品”同货币或商品交换时，即在它们按它们的价值交换时，利润所以产生，是因为“成品”同活劳动的交换服从于另外的规律，这里不是等价物相交换。因而这两种情况不能混为一谈。\n可见，利润不是别的，正是工人加到劳动材料上的价值中的扣除部分。但工人加到材料上的无非是新的劳动量。所以，工人的劳动时间分为两部分：其中一部分，工人用来向资本家换得一个等价物，即自己的工资；另一部分，由工人无偿地交给资本家，从而构成\n。亚·斯密正确地强调指出，只有工人新加到材料上的那部分劳动（价值）才分解为工资和利润；所以，新创造的剩余价值本身，同花费在材料和工具上的那部分资本，是毫不相干的。\n亚·斯密这样把利润归结为对无酬的别人劳动的占有之后，接着说：\n“可是，也许有人会说，资本的利润不过是特种劳动即监督和管理的劳动的工资的别名。”（第97页）\n他也反驳了这种关于“监督和管理的劳动”的错误观点。我们在后面另一章还要谈到这个问题。[37]这里重要的只是指出，亚·斯密清楚地看到并且坚决地强调，他的关于利润起源的观点是同这种辩护论观点对立的。在强调这种对立之后，他继续说道：\n[253]“在这种情况下，劳动者的全部劳动产品并不总是属于劳动者。在大多数场合，他必须同雇用他的\n一起分享劳动产品。在这种情况下，通常为获得或生产某一商品所耗费的劳动量，不再是决定用这个商品通常可以买到、支配或换得的那个劳动量的唯一条件。显然，这里还应当有一个劳动的\n，价为预付工资和给工人提供材料的资本的利润。”（同上，第99页）\n这完全正确。"
}