{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "010",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": " （《欧洲政治经济学从古代到现代的历史》1839年布鲁塞尔版第152页）\n[（5）资产阶级政治经济学在生产劳动问题上的庸俗化过程]\n反对亚・斯密提出的关于生产劳动和非生产劳动的区分的论战，主要是由二流人物（其中施托尔希还算是最出名的人物）进行的；我们在任何一个重要的经济学家那里，[315]在任何一个可以说在政治经济学上有所发现的人那里，都没有看到这种论战；然而这种论战对于第二流人物，特别是对于充满学究气的编书家和纲要编写者，以及对于在这方面舞文弄墨的业余爱好者和庸俗化者来说，却是一种嗜好。反对亚・斯密的这场论战，主要是由以下几种情况引起的。\n有一大批所谓“高级”劳动者，如国家官吏、军人、艺术家、医生、牧师、法官、律师等等，他们的劳动有一部分不仅不是生产的，而且实质上是破坏性的，但他们善于依靠出卖自己的“非物质”商品或把这些商品强加于人，而占有很大部分的“物质”财富。对于这一批人来说，在\n被列入丑角、家仆一类，被说成靠真正的生产者（更确切地说，靠生产当事人）养活的食客、寄生者，决不是一件愉快的事。这对于那些向来显出灵光、备受膜拜的职务，恰恰是一种非同寻常的亵渎。政治经济学在其古典时期，就象资产阶级本身在其发家时期一样，曾以严格的批判态度对待国家机器等等。后来它理解到――这在它的实践中也表现出来――并且根据经验认识到，这种继承下来的所有这些在某种程度上完全非生产的阶级的社会结合的必要性，就是由资产阶级自己的组织中产生出来的。\n如果上述“非生产劳动者”不生产享受，因此对他们的服务的需求不完全取决于生产当事人想如何花掉自己的工资或利润；相反，如果他们成为必要，或自己使自己成为必要，部分地是因为存在肉体上的疾病（如医生）或精神上的虚弱（如牧师），部分地是因为个人利益的冲突和民族利益的冲突（如政治家、一切法学家、警察、士兵）；如果这样，那末，在亚・斯密看来，就象在产业资本家本身和工人阶级看来一样，他们就表现为生产上的非生产费用，因此必须尽可能地把这种非生产费用缩减到最低限度，尽可能地使它便宜。资产阶级社会把它曾经反对过的一切具有封建形式或专制形式的东西，以它自己所特有的形式再生产出来。因此，对这个社会阿谀奉承的人，尤其是对这个社会的上层阶级阿谀奉承的人，他们的首要业务就是，在理论上甚至为这些“非生产劳动者”中纯粹寄生的部分恢复地位，或者为其中不可缺少的部分的过分要求提供根据。事实上这就宣告了意识形态阶级等等是\n依附于资本家\n，有一部分生产当事人（物质生产本身的当事人），时而被这一些经济学家，时而被那一些经济学家称为“非生产的”。例如，代表工业资本利益的那部分经济学家（李嘉图）把土地所有者称为“非生产的”。另一些经济学家（例如凯里）把本来意义的商人称为“非生产的”劳动者。后来甚至又有一些人把“资本家”本人也称为非生产的，或者至少企图把资本家对物质财富的要求归结为“工资”，即归结为一个“生产劳动者”所取得的报酬。脑力劳动者中间的许多人，看来都倾向于对资本家的生产性持这种怀疑观点。因此，已经是作出妥协并且承认不直接包括在物质生产当事人范围内的一切阶级都具有“生产性”的时候了。大家互相帮忙，并且，象《蜜蜂的寓言》[66]中那样，必须证明，即使根据“生产的”、经济学的观点，资产阶级世界连同它的所有“非生产劳动者”一起，也是所有世界中最美好的世界；何况一些“非生产劳动者”从自己方面已经对那些根本是“为享受果实而生的”\n［注：贺雷西《书信集》。――编者注］\n阶级的生产性，或者对那些如土地所有者那样无所事事的生产当事人等等作出了批判的考察。\n无所事事的人\n也好，他们的\n也好，都必须在这个最美好的世界中找到自己的地位。\n，随着资本的统治的发展，随着那些和创造物质财富没有直接关系的生产领域实际上也日益依附于资本，――尤其是在实证科学（自然科学）被用来为物质生产服务的时候，――[316]政治经济学上的阿谀奉承的侍臣们便认为，对任何一个活动领域都必须加以推崇并给以辩护，说它是同物质财富的生产“联系着”的，说它是生产物质财富的手段；他们对每一个人都表示敬意，说他是“第一种”意义的“生产劳动者”，即为资本服务的、在这一或那一方面对资本家发财致富有用的劳动者，等等。\n这里，应当首先提出的是马尔萨斯之流，他们直接为“\n劳动者”和明显的寄生者辩护，说这些人是必要的和有用的。\n[（6）斯密关于生产劳动问题的见解的拥护者。有关这个问题的历史]\n[（a）第一种解释的拥护者：李嘉图、西斯蒙第]\n不值得花时间来详细考察热・加尔涅（斯密著作的译者）、罗德戴尔伯爵、布鲁姆、萨伊、施托尔希以及后来的西尼耳、罗西等人关于这一点的庸俗见解。只要引用一些典型的话就够了。"
}