{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "001",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "［（1）斯密著作中两种不同的价值规定：价值决定于商品中包含的已耗费的劳动量；价值决定于用这个商品可以买到的活劳动量］\n［（2）斯密对剩余价值的一般见解。把利润、地租和利息看成工人劳动产品的扣除部分］\n［（3）斯密把剩余价值的概念推广到社会劳动的一切领域］\n［（4）斯密不懂得价值规律在资本同雇佣劳动的交换中的特殊作用］\n［（5）斯密把剩余价值同利润混淆起来。斯密理论中的庸俗成分］\n［（6）斯密把利润、地租和工资看成价值源泉的错误观点］\n［（7）斯密对价值和收入的关系的看法的二重性。斯密关于“自然价格”是工资、利润和地租的总和这一见解中的循环论证］\n［（8）斯密的错误——把社会产品的全部价值归结为收入。斯密关于总收入和纯收入的看法的矛盾］\n［（9）萨伊是斯密理论的庸俗化者。萨伊把社会总产品和社会收入等同起来。施托尔希和拉姆赛试图把这两者区别开来］… 85\n［（10）］研究年利润和年工资怎样才能购买一年内生产的、除利润和工资外还包含不变资本的商品\n［（a）靠消费品生产者之间的交换不可能补偿消费品生产者的不变资本］\n［（b）靠消费品生产者和生产资料生产者之间的交换不可能补偿全部社会不变资本］\n［（c）生产资料生产者中间资本同资本的交换。一年生产的劳动产品和一年新加劳动的产品］\n［（11）补充：斯密在价值尺度问题上的混乱；斯密的矛盾的一般性质］\n［（1）斯密著作中两种不同的价值规定：价值决定于商品中包含的已耗费的劳动量；价值决定于用这个商品可以买到的活劳动量］\n亚·斯密和一切值得一谈的经济学家一样，从重农学派那里接受了平均工资的概念，他把平均工资叫做“工资的自然价格”：\n“一个人总要靠自己的劳动来生活，他的工资至少要够维持他的生存。在大多数情况下，他的工资甚至应略高于这个水平，否则，工人就不可能养活一家人，这些工人就不能传宗接代。”（[加尔涅的译本]第1卷第1篇第8章第136页）\n亚·斯密十分明确地断定，劳动生产力的发展，对工人本身并没有好处。例如我们在他的著作中读到（麦克库洛赫版，第1篇第8章，1828年伦敦版）：\n“劳动的产品构成劳动的自然报酬或工资。在\n土地私有制产生和资本积累\n之前的社会原始状态中，全部劳动产品都属于劳动者。既没有土地所有者，也没有老板来同他分享。假如社会的这种状态保持下去，那末工资\n就会随着分工\n劳动生产力的增长而增长\n。一切东西就会逐渐便宜起来。”\n{无论如何，在再生产时需要劳动量较少的一切东西，都是如此。但是，它们不仅“会”便宜起来，实际上已经便宜了。}\n“它们将会由较少量的劳动生产出来；而因为在这种状态下同量劳动生产的商品自然会相互交换，所以它们也就可以用劳动量较少的产品[244]来购买……但是，这种由劳动者享有自己的全部劳动产品的社会原始状态，在\n土地私有制产生和资本积累之后，不可能保持下去\n。因此，这种状态在劳动生产力取得最重大发展之前早就不存在了，所以，进一步研究这种状态对劳动报酬或工资可能发生什么影响，就没有用处了。”（第1卷第107—109页）\n亚·斯密在这里非常确切地指出，劳动生产力真正大规模的发展，只是从劳动变为雇佣劳动，而劳动条件作为土地所有权和作为资本同劳动相对立的时刻才开始的。因而劳动生产力的发展只是在劳动者自己再也不能占有这一发展成果的条件下才开始的。因此，研究生产力的这种增长在假定劳动产品（或这个产品的价值）属于劳动者本人的情况下对“工资”——在这里等于劳动产品——会有（或应当有）什么影响，就完全没有用处了。\n亚·斯密深受重农主义观点的影响，在他的著作中，往往夹杂着许多属于重农学派而同他自己提出的观点完全矛盾的东西。例如地租学说等等，就是如此。斯密著作的这些部分并不表现他的特点，他在这些地方纯粹是一个重农主义者，[31]从我们的研究目的来说，这些部分可以完全不去注意。\n我在这部著作的第一部分分析商品时已经指出，[32]亚·斯密在两种不同的交换价值规定之间摇摆不定：一方面认为\n的价值决定于生产商品所必要的劳动量，另一方面又认为商品的价值决定于可以买到商品的活劳动量，或者同样可以说，决定于可以买到一定量活劳动的商品量；他时而把第一种规定同第二种规定混淆起来，时而以后者顶替前者。在第二种规定中，斯密把劳动的\n，实际上就是把\n当作商品的价值尺度，因为工资等于用一定量活劳动可以购得的商品量，或者说，等于用一定量商品可以买到的劳动量。但是，劳动的价值，或者确切些说，劳动能力的价值，也和其他任何商品的价值一样，是变化的，它和其他商品的价值没有什么特殊的区别。这里把价值本身当作价值标准和说明价值存在的理由，因此成了循环论证。"
}