{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "011",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "\n我们还要先举出\n的一段话，他在其中证明，剩余价值（利润，地租）的所有者把剩余价值消费在“非生产劳动者”（例如家仆）身上，比他们把剩余价值花在“生产工人”所创造的奢侈品上，对于“生产工人”要有益得多。\n在《政治经济学新原理》（第1卷第148页）中，接受了斯密进行区分时的正确解释（这在李嘉图的著作中也是不言而喻的）：生产阶级和非生产阶级的实际区别在于，\n“前者总是以自己的劳动同国民资本交换，后者总是以自己的劳动同一部分国民收入交换”。\n也是按照亚・斯密的见解来看剩余价值的：\n“虽然工人通过自己每天的劳动所生产的东西，远远超过他每天的支出，但是在他同土地所有者和资本家进行分配以后，除了维持生活最必需的东西以外，很少有剩余。”（\n《政治经济学新原理》第1卷第87页）}\n“如果土地所有者或资本家象古代贵族那样，把自己的收入用来供养很多的侍从或家仆，而不把它花费在华丽的衣服或昂贵的家具、马车、马或其他奢侈品上，那末他雇用的劳动人数就会多得多。在这两种情况下，纯收入是相同的，总收入也是相同的，但是纯收入实现在不同的商品上。如果我的收入是1万镑，那末，无论这1万镑是实现在华丽的衣服、昂贵的家具等等上，还是实现在同一价值的一定量食物和一般衣着上，所使用的生产劳动的数量差不多相等。但是，如果我把收入实现在前一类商品上，那\n就不会有对劳动的新的需求了：我将享用我的家具和衣服，事情就到这里为止。相反，如果我把收入实现在食物和一般衣着上，而且希望雇用家仆，那末，\n除了原有对工人的需求之外，还会加上\n对我用1万镑收入（或以这笔收入购买到的食物和一般衣着）所能雇用的所有那些人的需求。而需求的这种增加，只是因为我选择了第二种花费我的收入的方式。工人都关心\n对劳动的需求\n，所以他们当然希望把用在购买奢侈品方面的收入尽量转用来维持家仆。”（\n《原理》1821年第3版第475―476页）\n[（b）区分生产劳动和非生产劳动的最初尝试（戴韦南特、配第）]\n引用了一位老统计学家格雷哥里・金的一个图表，题为《1688年英格兰不同家庭的收支表》。大学者金在表中把全体人民分成两个主要阶级：一个是“\n王国财富”的阶级，共计2675520人，一个是“\n王国财富”的阶级，共计2825000人；因此，前一个阶级是“生产的”，后一个阶级是“非生产的”。“\n”阶级包括：勋爵、从男爵、骑士、乡绅、贵族、大小官吏、从事海上贸易的商人、法律家、教士、土地所有者、租地农场主、自由职业者、大小商人、手工业者、海陆军军官。相反，“\n”阶级包括：水手、农业工人和制造业短工、农民（在戴韦南特时代还占英格兰全部人口的1/5）、[317]士兵、赤贫者、茨冈人、盗贼、乞丐和一般流浪者。戴韦南特这样来解释大学者金的这个等级表：\n“他的意思是说，前一个阶级的人靠土地、手艺和勤劳来养活自己，并且每年都给国民资本增加一些东西，此外，每年还从自己的剩余中分出一定数额来养活别人。在后一个阶级中，有一部分人靠自己的劳动养活自己，而其余的人和他们的妻子儿女，都要靠别人来养活；这是社会的负担，因为不然的话，他们每年消费的东西就可加到国民总资本中去。”（\n《论使一国人民在贸易差额中成为得利者的可能的方法》1699年伦敦版第23和50页）\n此外，戴韦南特的下面这段话，最能说明重商学派对剩余价值的看法的特点：\n“出口我们本国的产品，必定会使英国富裕；为了有贸易顺差，我们必须出口本国的产品，用它们去购买本国消费所必需的外国出产的物品，这里我们会有一个\n，它或者采取贵金属的形式，或者采取我们可以用来卖给其他国家的商品的形式；\n一国从贸易中取得的利润\n。它的大小决定于出口国人民的自然节约〈荷兰人而不是英国人所特有的那种节约――同上，第46和47页〉，还决定于他们的劳动和制造业产品的低廉价格，这种低廉价格，使他们能\n在国外市场上比所有的竞争者都便宜地出售这些产品\n，同上第45―46页）\n{“在国内消费产品时，一个人的赢利不过是另一个人的亏损，整个国家丝毫不会变富；但在国外消费的一切东西，却是明显的和可靠的利润。”（《论东印度贸易》1697年伦敦版[第31页]）}\n{这本书是以戴韦南特的另一著作[67]（它是为了给这本书辩护而写的）的\n附录形式刊印的\n，并不是麦克库洛赫引用过的那本《论东印度贸易》（1701年版）。}\n可是，不应当象后来的庸俗自由贸易论者那样，把这些重商主义者说得那么愚蠢。戴韦南特在他的《论公共收入和英国贸易》第二卷（1698年伦敦版）中曾说：\n“金和银实际上是贸易的尺度，但各国人民贸易的源泉和起源，却是一国自然的产物或人工的产物，即一国的土地或该国人民的劳动和勤勉所生产的东西。"
}