{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "002",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n但是，从后面的叙述中可以看到，斯密的这种摇摆不定以及把完全不同的规定混为一谈，并不妨碍他对剩余价值的性质和来源的探讨，因为斯密凡是在发挥他的论点的地方，实际上甚至不自觉地坚持了商品交换价值的正确规定，即商品的交换价值决定于商品中包含的已耗费的劳动量或劳动时间。[244]\n[Ⅶ—283a]{可以举出许多例子证明，亚·斯密在他的整部著作中，凡是说明真正事实的地方，往往把产品中包含的劳动量理解为价值和决定价值的因素。这方面的材料，在李嘉图的著作中引用了一部分。[33]斯密关于分工和机器改良对商品价格的影响的全部学说，就是建立在这个基础上的。这里只引一个地方就够了。亚·斯密在第一篇第十一章谈到，他那个时代同前几个世纪比较，有许多工业品便宜了，关于前几个世纪，他指出：\n“那时，为了制造这些商品供应市场，要花费多得多的[283B]劳动量，因此商品上市以后，在交换中必定买回或得到一个多得多的劳动量的价格。”（[加尔涅的译本]第2卷第156页）}[Ⅶ—283b]\n[Ⅵ—245]其次，亚·斯密著作中的上述矛盾以及他从一种解释方法到另一种解释方法的转变，是有更深刻的基础的。（李嘉图发现了斯密的矛盾，但没有觉察到这个更深刻的基础，没有对他所发现的矛盾做出正确的评价，因此也没有解决这个矛盾。）假定所有劳动者都是商品生产者，他们不仅生产自己的商品，而且出卖这些商品。这些商品的价值决定于商品中包含的必要劳动时间。因此，如果商品按它们的价值出卖，那末劳动者用一个作为12小时劳动时间的产品的商品，仍然可以买到以另一个商品为形式的12小时劳动时间，即物化在另一个使用价值中的12小时劳动时间。由此看来，他的劳动的价值等于他的商品的价值，即等于12小时劳动时间的产品。卖和随之而来的买，总之，整个交换过程——商品的形态变化——在这里没有引起任何改变。它所改变的只是表现这12小时劳动时间的使用价值的形态。因此，劳动的价值等于劳动产品的价值。第一，以商品形式相交换的——只要商品按它们的价值进行交换——是等量物化劳动。而第二，一定量活劳动同等量物化劳动相交换，因为一方面，活劳动物化在属于劳动者的产品即商品中，另一方面，这个商品又同包含等量劳动的另一个商品相交换。因而实际上是一定量活劳动同等量物化劳动相交换。由此可见，不仅是商品同商品按照它们所代表的等量物化劳动时间的比例相交换，而且是一定量活劳动与代表同量物化劳动的商品相交换。\n在这种前提下，劳动的价值（用一定量劳动可以买到的商品量，或者说，用一定量商品可以买到的劳动量），就和商品中包含的劳动量完全一样，可以看作商品的价值尺度。这是因为，劳动的价值所表现的物化劳动量总是等于生产这个商品所必要的活劳动量，换句话说，一定量的活劳动时间总是支配着代表同样多的物化劳动时间的商品量。但是，在劳动的物质条件属于一个阶级（或几个阶级），而只有劳动能力属于另一个阶级即工人阶级的一切生产方式下——特别是在资本主义生产方式下——情况正好相反。劳动产品或劳动产品的价值不属于工人。一定量活劳动支配的不是同它等量的物化劳动；换句话说，一定量物化在商品中的劳动所支配的活劳动量，大于该商品本身包含的活劳动量。\n但是，因为亚·斯密完全正确地从商品以及商品交换出发，从而生产者最初只是作为商品所有者——商品的卖者和买者——相互对立，所以，他发现（他以为），在资本和雇佣劳动的交换、[246]物化劳动和活劳动的交换中，一般规律立即失效了，商品（因为劳动既然被买卖，那它也是商品）已经不按照它们所代表的劳动量来交换了。\n他得出结论：一旦劳动条件以土地所有权和资本的形式同雇佣工人相对立，劳动时间就不再是调节商品交换价值的内在尺度了。正如李嘉图正确地评论他的那样，斯密倒是应当做出相反的结论：“劳动的量”和“劳动的价值”这两个用语不再是等同的了，因而，商品的相对价值，虽然由商品中包含的劳动时间调节，但已经不再由劳动的价值调节了，因为后一个用语只有在同前一个用语等同的时候，才是正确的。以后谈到马尔萨斯的时候，[34]将会证明，即使在劳动者占有自己的产品即自己产品的价值的情况下，把这个价值或劳动的价值当作象劳动时间或劳动本身作为价值尺度和创造价值的要素那种意义的价值尺度，这本身就是错误的和荒谬的。即使在这种情况下，一种商品可以买到的劳动，也不能当作与商品中所包含的劳动有同样意义的尺度，其中的一个只不过是另一个的指数。\n无论如何，亚·斯密感到，从决定商品交换的规律中很难引伸出资本和劳动之间的交换，后者显然是建立在同这一规律完全对立和矛盾的原则上的。只要资本直接同劳动相对立，而不是同劳动能力相对立，这种矛盾就无法解释。亚·斯密知道得很清楚，再生产和维持劳动能力所耗费的劳动时间，与劳动能力本身所能提供的劳动是大不相同的。关于这个问题，他甚至引证康替龙的著作《试论一般商业的性质》。"
}