{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "这就是租金，就是土地所有者的收入，就是\n，因为土地生产出来补偿各种预付和这些预付的提供者的利润的全部东西，不能看成收入，而只能看成\n土地耕作费用的补偿\n；要知道，如果土地耕种者收不回这些费用，他就不会花费自己的资金和劳动去耕种别人的土地。”(同上，第40页）\n“虽然资本有一部分是由劳动者阶级的利润积蓄而成，但是，既然这些利润总是来自土地(因为所有这些利润不是由收入来支付，便是由生产这种收入的费用来支付)，那末很明显，资本也完全象收入一样，来自土地；或者更确切地说，资本不外是土地所生产的一部分价值的积累，这一部分价值是收入的所有者或分享者可以每年储存起来，而不用来满足自己的需要的。”(第66页）\n不言而喻，既然地租成为剩余价值的唯一形式，那末唯有地租才是资本积累的源泉。资本家在此以外积累的东西，是从他们的“工资”中(从供他们消费的收入中，因为利润正是被看成这种收入)积攒下来的。\n因为利润和工资一样，算在土地耕作费用中，只有余下的部分才成为土地所有者的收入，所以土地所有者尽管被摆在可敬的地位，事实上，丝毫不分摊土地耕作费用，因而他不再是生产当事人――这一点同李嘉图学派的看法完全一样。\n重农主义的产生，既同反对柯尔培尔主义[20]有关系，又特别是同罗氏制度的破产[21]有关系。\n［（4）把价值同自然物质混淆起来（帕奥累蒂）］\n[234]把价值同自然物质混淆起来，或者确切些说，把两者等同起来的看法，以及这种看法同重农学派的整套见解的联系，在后面这段引文中表现得很清楚。这段引文摘自\n斐迪南多・帕奥累蒂\n的著作《谋求幸福社会的真正手段》(这部著作一部分是针对维里的，维里在他的《政治经济学研究》(1771年)中曾经反对重农学派)。(托斯卡纳的帕奥累蒂所写的这部著作，见库斯托第出版的《意大利政治经济学名家文集》(现代部分)第20卷。)\n象“土地产品”这样的“\n物质数量倍增的情况\n”，“在工业中无疑是没有的，而且永远也不可能发生，因为工业只给物质以形式，仅仅使物质发生形态变化；所以工业什么也不创造。但是，有人反驳我说，工业既给物质以形式，那它就是生产的；因为它即使不是物质的生产，也还是形式的生产。好吧，我不否认这一点；可是，\n这不是财富的创造，相反，这无非是一种支出\n……作为政治经济学的前提和研究对象的，是物质的和实在的生产，而这种生产只能在农业中发生，因为只有农业才使构成财富的物质和产品的数量倍增……工业从农业购买原料，以便把它加工。工业劳动，前面已经说过，只给这个原料以形式，但什么也不给它添加，不能使它倍增”。(第196―197页)“给厨师一定数量的豌豆，要他用来准备午餐；他好好烹调之后，将烧好的豌豆端到你桌上，但是数量同他拿去的一样；相反，把同量的豌豆交给种菜人，让他把豌豆拜托给土地，到时候，他归还给你的至少比他领去的多3倍。这才是真正的唯一的生产。”(第197页)“物由于人的需要才有价值。因此，商品的价值，或这个价值的增加，不是工业劳动的结果，而是劳动者支出的结果。”(第198页)“一种最新的工业品刚一出现，它很快就在国内外风行起来；可是，其他工业家、商人的竞争会\n把它的价格压低到它应有的水平，这个水平……决定于原料和工人生存资料的价值。”(第204―205页）\n［（5）亚当•斯密著作中重农主义理论的因素］\n把自然力大规模地使用于生产过程，在农业中要比在其他一切生产部门中早。自然力在工业中的使用，只是在工业发展到比较高的阶段才明显。从后面的引文可以看出，亚・斯密在这里还反映大工业的史前时期，因此他表达的是重农主义的观点，而李嘉图则从现代工业的观点来回答他。\n[235]亚・斯密在他的著作《国民财富的性质和原因的研究》第二篇第五章中，谈到地租时说道：\n“地租是扣除或补偿一切可以看作人工产物的东西之后所留下的自然的产物。它很少少于总产品的四分之一，而常常多于总产品的三分之一。制造业中使用的等量生产劳动，决不可能引起这样大的再生产。\n在制造业中，自然什么也没有做，一切都是人做的\n；并且再生产必须始终和实行再生产的当事人的力量成比例。”\n对于这一点，李嘉图在他的《政治经济学和赋税原理》(1819年第2版第61―62页上的注)中作了回答：\n“在工业中，自然没有替人做什么吗？那些推动我们的机器和船只的风力和水力，不算数吗？那些使我们能开动最惊人的机器的大气压力和蒸汽压力，不是自然的赐予吗？至于在软化和溶化金属时热的作用以及在染色和发酵过程中大气的作用，就更不用提了。在人们所能举出的任何一个工业部门中，自然都给人以帮助，并且是慷慨而无代价的帮助。”\n至于重农学派把利润只看成是地租的扣除部分：\n“重农学派说，例如一幅花边的价格，它的一部分只补偿工人的消费，而另一部分则由一个人{也就是土地所有者}的口袋转入另一个人的口袋。"
}