{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "011",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "资本和土地，只有成为占有工人超过为补偿他的工资所必需的劳动时间而被迫完成的那一定量剩余劳动的根据，才是它们的所有者的收入的源泉。例如，亚·斯密说：\n工资、利润和地租\n，是一切收入的\n三个原始源泉，也是一切交换价值的三个原始源泉\n。”（第1篇第6章）\n说它们是“一切收入的三个原始源泉”，这是对的；说它们“也是\n一切交换价值\n的三个原始源泉”，就不对了，因为商品的价值是完全由商品中包含的劳动时间决定的。亚·斯密刚说了地租和利润纯粹是工人加到原料上的价值或劳动中的“扣除部分”，怎么可以随后又把它们称为“交换价值的原始源泉”呢？（只有在推动“原始源泉”，即强迫工人完成剩余劳动这个意义上说，它们才能起这种作用。）它们只有成为占有一部分价值即一部分物化在商品中的劳动的根据（条件），才是它们的所有者的收入的源泉。但是价值的分配，或者说，价值的占有，决不是被占有的价值的源泉。如果没有这种占有，工人以工资形式得到自己劳动的全部产品，那末，虽然土地所有者和资本家没有来分享，生产出来的商品的价值仍然同从前一样。\n土地所有权和资本，对于它们的所有者来说，是收入的源泉，也就是说，使它们的所有者有权占有劳动创造的价值的一部分，可是它们并不因此就成为它们的所有者占有的价值的源泉。但是，说工资构成交换价值的原始源泉，同样是不正确的，虽然工资，或者确切些说，劳动能力的不断出卖，也构成工人的收入的源泉。创造价值的是工人的劳动，而不是工人的工资。工资只不过是已经存在的价值，或者从整个生产来看，只不过是工人创造的价值中由工人自己占有的那一部分。但是这种占有并不创造价值。因此，工人的工资可以增减，但并不影响他们生产的商品的价值。[263]\n[265]{对于上述内容，还要补充以下一段引文，以证明亚·斯密把商品价值被占有时分成的不同项目说成这个价值的源泉。他在驳斥了那种认为利润只是资本家的工资或“监督劳动的工资”的别名的看法之后，得出结论说：\n“因此，在商品\n中，基金即资本的利润是与工资根本\n不同的价值源泉\n，它受完全不同的原则支配。”（第1篇第6章）\n然而，斯密刚才还证明，工人加到材料上的价值在工人和资本家之间以工资和利润的形式分配；因此，劳动是唯一的\n，“工资价格”和“利润价格”都是从这个价值源泉产生出来的。但是这些“价格”本身——无论工资还是利润——都不是\n。}[265]\n［（7）斯密对价值和收入的关系的看法的二重性。\n斯密关于“自然价格”是工资、利润和地租的总和这一见解中的循环论证］\n[263]在这里，我们想完全不谈亚·斯密在多大程度上把地租看作商品价格的构成要素。这个问题在这里对我们的研究更是无关紧要，因为斯密把地租看成和利润完全一样，纯粹是剩余价值的一部分，即“工人加到原料上的劳动中的扣除部分”。从而，斯密[264]实质上也把地租理解为“利润中的扣除部分”，因为全部无酬剩余劳动是由同劳动对立的资本家\n占有，不管他以后还要同生产条件所有者（无论土地所有者还是资本出借人）按哪些项目分享这个剩余价值。所以，为简单起见，我们将只谈工资和利润，作为新创造的价值分成的两个项目。\n假定某一商品体现12小时的劳动时间（消费在这个商品上的原料和劳动工具的价值\n）。这个商品的价值本身，我们只能用货币来表现。再假定5先令也体现12小时的劳动时间。在这种情况下，商品价值就等于5先令。亚·斯密所理解的“商品的自然价格”不是别的，正是以货币表现的商品价值。（商品的市场价格当然高于或低于商品的价值。甚至商品的平均价格也\n商品的价值，这一点我将在后面说明。[40]但是亚·斯密在考察“自然价格”时，根本没有提到这个问题。况且，如果没有对价值本性的正确看法作基础，那就不能理解商品的市场价格，更不能理解商品的平均价格的波动。）\n如果商品中包含的剩余价值，占商品总价值的20%，或者同样可以说，占商品中包含的必要劳动的25%，那末，这5先令价值，即商品的“自然价格”，就可以分为4先令工资和1先令剩余价值（在这里我们仿效亚·斯密，也把剩余价值叫做利润）。说不依赖于工资和利润而决定的商品价值量，或商品的“自然价格”，可以分为4先令工资（“劳动价格”）和1先令利润（“利润价格”），这是对的。但是，说商品价值由不受商品价值调节的工资价格和利润价格相加或合计而成，那就错了。在后一情况下，就找不到任何理由说明：为什么商品总价值不会随着人们假定工资等于5先令、利润等于3先令等等情况而成为8先令、10先令等等。\n亚·斯密在研究工资的“自然率”或工资的“自然价格”时所遵循的指导线索是什么呢？是再生产劳动能力所必需的生活资料的自然价格。但是，他又用什么来决定这些生活资料的自然价格呢？当他一般地决定这个价格时，他又回到正确的价值规定上来，也就是说，回到价值决定于生产这些生活资料所必要的劳动时间这个规定上来。"
}