{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”(同上，第10页）\n而且，雇佣劳动一出现，\n“土地产品就分成两部分：一部分包括土地耕种者的生存资料和利润，这是他的劳动的报酬，也是他耕种土地所有者的土地的条件；余下的就是那个独立的可以自由支配的部分，这是\n土地作为纯粹的赐予交给耕种土地的人的\n、超过他的预付和他的劳动报酬的部分；这是归土地所有者的份额，或者说，是土地所有者赖以不劳动而生活并且可以任意花费的收入”。(同上，第14页）\n但是，这个“纯粹的土地赐予”现在已经明确地表现为土地给“耕种土地的人”的礼物，即土地给劳动的礼物，表现为用在土地上的劳动的生产力，这种生产力是劳动由于利用自然的生产力所具有的，从而是劳动从土地中吸取的，是劳动只作为劳动从土地中吸取的。因此，在土地所有者手中，余额已经不再表现为“自然的赐予”，而表现为对于别人劳动的――不给等价物的――占有，后者的劳动由于自然的生产率，能够生产出超过本身需要的生存资料，但是它由于是雇佣劳动，在全部劳动产品中只能占有“维持他的生活所必需的东西”。\n他自己的工资\n，此外还生产用来支付整个手工业者和其他雇佣人员阶级的收入。\n土地所有者没有土地耕种者的劳动，就一无所有\n〈可见不是靠“纯粹的自然赐予”〉；他从土地耕种者那里[232]得到他的生存资料和用来支付其他雇佣人员劳动的东西……土地耕种者需要土地所有者，却仅仅由于习俗和法律。”(同上，第15页）\n可见，在这里，剩余价值直接被描绘成土地所有者不给等价物而占有的土地耕种者劳动的一部分，因而这部分劳动的产品是他没有买过而拿去出卖的。但是，杜尔哥所指的不是交换价值本身，不是劳动时间本身，而是土地耕种者的劳动超出他自己的工资之上提供给土地所有者的产品余额；但这个产品余额，只不过是土地耕种者在他为再生产自己的工资而劳动的时间以外，白白地为土地所有者劳动的那一定量时间的体现。\n因此，我们看到，重农学派在\n农业劳动范围内\n是正确地理解剩余价值的，他们把剩余价值看成雇佣劳动者的劳动产品，虽然对于这种劳动本身，他们又是从它表现为使用价值的具体形式来考察的。\n顺便指出，杜尔哥认为，农业的资本主义经营方式――“土地出租”是\n“一切方式中最有利的方式，但是采用这种方式应以已经富庶的地区为前提”。(同上，第21页）\n{在考察剩余价值时，必须从流通领域转到生产领域，就是说，不是简单地从商品同商品的交换中，而是从劳动条件的所有者和工人之间在生产范围内进行的交换中，引出剩余价值。而劳动条件的所有者和工人又是作为商品所有者彼此对立的，因此，这里决不是以脱离交换的生产为前提。}\n{在重农主义体系中，土地所有者是“雇主”，而其他一切生产部门的工人和企业主是“工资所得者”，或者说，“雇佣人员”。由此也就有了“管理者”和“被管理者”。}\n杜尔哥这样分析劳动条件：\n“在任何劳动部门，劳动者事先都要有劳动工具，都要有足够数量的材料作为他的劳动对象；而且都要在他的成品出卖之前有可能维持生活。”(同上，第34页）\n所有这些“预付”，这些使劳动有可能进行，因而成为劳动过程的\n的条件，最初是由土地无偿提供的：\n“在土地完全没有耕种以前，土地就提供了最初的预付基金”，如果实、鱼、兽类等等，还有工具――例如树枝、石块、家畜，后者的数量由于繁殖而增加起来，它们每年还提供“乳、毛、皮和其他材料，这些产品连同从森林里采伐来的木材一起，成了工业生产的最初基金”。(同上，第34页）\n这些劳动条件，这些“预付”，一旦必须由第三者预付给工人，就变成\n，而这种情况，从工人除了本身的劳动能力外一无所有的时候起，就出现了。\n社会上大部分成员\n只靠自己的双手谋生的时候\n，这些靠工资生活的人，无论是为了取得加工的原料，还是为了在发工资之前维持生活，都必须\n。”(同上，第37―38页）\n[233]杜尔哥给“\n”下的定义是\n“积累起来的流动的价值”。(同上，第38页)最初，土地所有者或土地耕种者每天直接把工资和材料付给，比如说，纺麻女工。随着工业的发展，必须使用较大量的“预付”，并保证这个生产过程的不断进行。于是这件事就由“资本所有者”担当起来。这些“资本所有者”必须在自己产品的价格中收回他的全部“\n”，取得等于“假定他用货币购买一块〈土地〉而给他带来的东西”的一笔利润，还要取得他的“工资”，“因为，毫无疑问，如果利润一样多，他就宁可毫不费力地靠那笔资本能够买到的土地的收入来生活了”。(第38―39页）\n“工业雇佣阶级”又划分为\n“企业资本家和普通工人”等等。(第39页）\n“租地农场企业主”的情形也和这些企业资本家的情形一样。他们也象上述情况一样，必须收回全部“预付”，同时取得利润。\n“所有这一切都必须从土地产品的价格中事先扣除；\n由土地耕种者交给土地所有者，作为允许他利用后者的土地来建立企业的报酬。"
}