{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”(《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》1821年伦敦版第96页）\n重农学派认为利润(包括利息)只是用于资本家消费的收入，从这种见解也产生了亚・斯密和追随他的经济学家的以下观点：资本的积累应归功于资本家个人的节俭、节约和节欲。重农学派所以作出这个论断，是因为他们认为，只有地租才是真正的、经济的、可以说是合法的积累源泉。\n杜尔哥说：“它〈即土地耕种者的劳动〉是唯一生产出\n超过劳动报酬\n的东西的劳动。”(\n，同上第11页）\n可见，利润在这里完全包括在“劳动报酬”之中。\n[236]“土地耕种者除了这个补偿〈补偿他自己的工资〉以外，还生产出土地所有者的收入，而手工业者既不为自己也不为别人生产任何收入。”(同上，第16页)“土地生产出来补偿各种预付和这些预付的提供者的利润的全部东西，\n不能看成收入\n，而只能看成\n土地耕作费用的补偿\n。”(同上，第40页）\n阿・布朗基在《欧洲政治经济学从古代到现代的历史》(1839年布鲁塞尔版第139页)中，谈到重农学派时说道：\n“他们认为，用于耕种土地的劳动，不仅生产出劳动者在整个劳动期间为维持本人生活所必需的东西，而且还生产出一个可以加到已有财富量上的\n〈剩余价值〉，他们把这个余额称为\n(因而他们是从剩余价值借以表现的使用价值的形式来看剩余价值的。)\n“从他们的观点来看，纯产品必定属于土地所有者，并且成为他手中完全可以由他支配的收入。那末什么是其他劳动部门的纯产品呢？……工业家、商人、工人――他们都被看成是农业的伙计、\n，而农业是一切财富的至高无上的创造者和分配者。根据经济学家[22]的体系，所有这些人的劳动产品只代表他们在劳动期间消费掉的东西的等价物，因此，在劳动完成之后，\n除非工人或业主把他们有权消费的东西储存下来\n，财富的总量同以前是完全一样的。因此，只有用在土地上的劳动，才能生产财富，而其他生产部门的劳动是\n它不能使社会资本有任何增加\n{总之，重农学派认为，资本主义生产的实质在于剩余价值的生产。他们应当解释的正是这种现象。在他们驳倒了重商主义的“让渡利润”之后，问题也就在这里。\n里维埃尔的迈尔西埃\n说：“要有货币，人就必须购买货币，在这种购买之后，他并不比以前更富；他不过是把他以商品形式付出去的同一个价值，以货币形式取回来。”(\n里维埃尔的迈尔西埃\n《政治社会天然固有的秩序》第2卷第338页）\n这一点适用于[237]买，也适用于卖，同样适用于商品的整个形态变化的结果，即买卖的结果；适用于各种商品按其价值进行的交换，即等价物的交换。但在这种情况下，剩余价值是从哪里来的呢？也就是说，资本是从哪里来的呢？摆在重农学派面前的正是这个问题。他们的错误在于，他们把那种由于植物自然生长和动物自然繁殖而使农业和畜牧业有别于工业的\n交换价值的增殖\n混淆起来了。在他们看来，使用价值是基础。而一切商品的使用价值(如果用烦琐哲学家的术语来说，则归结为一般实质)，在他们看来，就是自然物质本身，而自然物质在其既定形式上的增加，只有在农业中才会发生。}\n亚・斯密著作的翻译者热・加尔涅本人是一个重农主义者，他正确地叙述了重农主义的\n等。首先他告诉我们，工业――而重商学派认为是一切生产部门――\n靠“让渡利润”，靠商品高于其价值出卖，才能创造剩余价值，因此，发生的只是已创造的价值的新分配，而不是已创造的价值的新增加。\n“手工业者和工业家的劳动不开辟财富的任何新源泉，它只有靠\n有利的交换才能获得利润\n，并且只具有纯粹相对的价值，这种价值，如果\n的机会不再出现，也就不会再有了。”(亚・斯密《国民财富的性质和原因的研究》，加尔涅的译本，1802年巴黎版第5卷第266页)[23]\n或者说，他们的节约――除去开支以外给自己保留下来的价值――必须依靠缩减自己的消费来实现。\n“虽然除了雇佣工人和资本家的节约以外，手工业者和工业家的劳动不可能把其他任何东西加到社会财富的总量上去，但是它依靠这种节约，能促使社会富裕。”(同上，第266页）\n下面一段话说得更详细：\n“农业劳动者正是以自己的劳动产品使国家富裕；相反，工商业劳动者\n只有节约自己的消费\n才能够使国家富裕。经济学家的这个论断是从他们对农业劳动和工业劳动所作的区分得出的，并且同这种区分本身一样是无可争议的。事实上，手工业者和工业家的劳动可以加到物质价值上去的，仅仅是他们自己劳动的\n，也就是这种劳动根据国内当时通行的工资率[238]和利润率必定带来的工资和利润的价值。这种工资，无论是高是低，都是劳动的报酬；这是工人有权消费并且假定正在消费的东西；因为只有通过消费，他才能享受自己的劳动果实，而这种享受实际上也就是他的全部报酬。同样，利润无论是高是低，也被看成资本家天天消费的东西，当然，假定资本家也是按照资本带给他的收入的多少来安排自己的享受的。"
}