{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "总之，如果工人不放弃他按照适合于\n的通行的工资率有权享受的一部分福利，如果资本家不把资本带给他的一部分收入储蓄起来，那末，工人和资本家在完成劳动时，也就消费了这个劳动带来的全部价值。因此，在他们的劳动完成之后，社会财富的总量依然和以前一样，\n把他们有权消费并且能够消费而不致被指责为浪费的一部分东西\n；在后一场合，社会财富总量就增加了\n这种节约的全部价值\n。因此，完全可以说，从事工商业的人\n只有通过个人的节俭\n增加社会现有的财富总量\n。”(同上，第263―264页）\n加尔涅也完全正确地觉察到，亚・斯密关于通过节约进行积累的理论，是建立在这个重农主义基础上的(亚・斯密深受重农主义的影响，这种影响在他对重农主义的批判上表现得最明显)。加尔涅说：\n“最后，如果经济学家曾经断言，工业和商业只有通过节俭才能增加国民财富，那末，斯密同样说过，如果经济不通过本身的节约来增加资本，工业就会白白经营，一国的资本也就永远不会增加(第2篇第3章)。由此可见，斯密完全同意经济学家的意见”等等。(同上，第270页）\n［（6）重农学派是资本主义大农业的拥护者］\n[239]阿・布朗基在前面引用过的著作中指出，促使重农主义传播、甚至促使它产生的一个直接历史情况是：\n〈罗氏制度[21]〉的狂热气氛中猛长起来的一切价值，除了毁灭、荒芜、破产之外，毫无所留。\n唯独土地所有权\n在这次风暴中未受损伤。”\n{因此，蒲鲁东先生在《贫困的哲学》中，也让土地所有权跟在信贷后面出现。}\n“它的地位甚至改善了，因为它――也许是从封建时代以来\n――转了手，并且\n被大规模地分割了\n。”(同上，第138页）\n“在该制度的影响下发生的无数次转手，开始了土地所有权的分割……土地所有权第一次摆脱了封建制度长期来使它所处的僵化状态。对农业来说，这是土地所有权的真正的苏醒……它〈土地〉从死手制度转入了流通制度。”(第137―138页）\n和他的其他门徒一样，杜尔哥也主张农业中的\n生产。例如，杜尔哥说：\n“土地的出租……最后这种方式〈以现代租佃制为基础的大农业〉是一切方式中最有利的方式，但是采用这种方式应以已经富庶的地区为前提。”(见\n，同上第21页）\n魁奈在他的《农业国经济管理的一般原则》中说：\n“用于种植谷物的土地应当尽可能地联合成由富裕的土地耕种者〈即资本家〉经营的大农场，因为大农业企业与小农业企业相比，建筑物的维修费较低，生产费用也相应地少得多，而纯产品多得多。”[《重农学派》，德尔出版，第1部第96―97页]\n同时，魁奈在上述地方承认：农业劳动生产率提高的成果，应当归“纯收入”，因而首先落到土地所有者手里，即剩余价值占有者手里；剩余价值的相对增加不是由土地产生的，而是由提高劳动生产率的社会措施和其他措施产生的。[240]他在上述地方说：\n“可以利用动物、机器、水力等等进行的劳动，它的任何有利的{对“纯产品”有利的}节约，都造福于居民[和国家，因为较大量的纯产品能保证从事其他职业和工作的人有较多的工资]。”\n同时，里维埃尔的迈尔西埃(同上，第2卷第407页)模糊地猜到：剩余价值至少在工业中(前面已经指出，杜尔哥把这一点推广到一切生产部门)同工业工人本身有某种关系。他在这个地方大声疾呼：\n“盲目崇拜工业的虚假产品的人们，请把你们的狂喜劲儿收敛一下吧！在你们赞赏工业奇迹之前，睁开眼睛看看，那些有手艺把20苏变为1000埃巨价值的工人是多么贫穷，至少是多么拮据！\n价值的这个巨大的增殖额落到谁手里去呢？请看：亲手创造价值增殖额的人却过不了宽裕日子！请注意这个对照吧\n［（7）重农学派政治观点中的矛盾。重农学派和法国革命］\n经济学家的整个体系的矛盾。魁奈是君主专制的拥护者之一。\n“政权应当是统一的……在政体上，保持各种相互对抗的力量的制度是有害的，它只证明上层不和睦和下层受压迫。”(见前面引证的《农业国经济管理的一般原则》[《重农学派》，德尔出版，第1部第81页])\n里维埃尔的迈尔西埃写道：\n“人注定要在社会内生活，单单这一点就注定他要在专制制度的统治下生活。”(《政治社会天然固有的秩序》第1卷第281页）\n这里还有“人民之友”[24]米拉波侯爵，老米拉波！正是这个学派以自己的自由放任[19]口号推翻了柯尔培尔主义[20]，并根本否定政府对市民社会活动的任何干涉。它只让国家在这个社会的缝隙中生活，就象伊壁鸠鲁让神在世界的缝隙中存在[25]一样！对土地所有权的颂扬，在实践中变成了把赋税全都转到地租上的要求，这就包含着国家没收地产的可能性，――这一点完全同李嘉图学派的激进分子[18]一样。法国革命不顾勒代雷和其他人的反对，采纳了这种赋税理论。\n杜尔哥本人是给法国革命引路的激进资产阶级大臣。重农学派虽然有它的假封建主义外貌，但他们同百科全书派[26]齐心协力地工作。"
}