{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "［（1）把剩余价值的起源问题从流通领域转到生产领域。把地租看成剩余价值的唯一形式］\n［（2）重农学派体系的矛盾：这个体系的封建主义外貌和它的资产阶级实质；对剩余价值的解释中的二重性］\n［（3）魁奈论社会的三个阶级。杜尔哥对重农主义理论的进一步发展：对资本主义关系作更深入分析的因素］\n［（4）把价值同自然物质混淆起来（帕奥累蒂）］\n［（5）亚当•斯密著作中重农主义理论的因素］\n［（6）重农学派是资本主义大农业的拥护者］\n［（7）重农学派政治观点中的矛盾。重农学派和法国革命］\n［（8）普鲁士反动分子施马尔茨把重农主义学说庸俗化］\n［（9）对重农学派在农业问题上的偏见的最初批判（维里）］\n［（1）把剩余价值的起源问题从流通领域转到生产领域。\n把地租看成剩余价值的唯一形式］\n重农学派的重大功绩在于，他们在资产阶级视野以内对\n进行了分析。正是这个功绩，使他们成为现代政治经济学的真正鼻祖。首先，他们分析了资本在劳动过程中借以存在并分解成的各种\n物质组成部分\n。决不能责备重农学派，说他们和他们所有的后继者一样，把资本存在的这些物质形式――工具、原料等等，当作跟它们在资本主义生产中出现时的社会条件脱离的资本来理解，简言之，不管劳动过程的社会形式如何，只从它们是一般劳动过程的要素这个形式来理解；从而，把生产的资本主义形式变成生产的一种永恒的自然形式。对于他们来说，生产的资产阶级形式必然以生产的自然形式出现。重农学派的巨大功绩是，他们把这些形式看成社会的生理形式，即从生产本身的自然必然性产生的，不以意志、政策等等为转移的形式。这是物质规律；错误只在于，他们把社会的一个特定历史阶段的物质规律看成同样支配着一切社会形式的抽象规律。\n除了对资本在劳动过程中借以组成的物质要素进行这种分析以外，重农学派还研究了资本在流通中所采取的形式(固定资本、流动资本，不过重农学派用的是别的术语)，并且一般地确定了资本的流通过程和再生产过程之间的联系。这一点在论流通那一章[15]再谈。\n在这两个要点上，亚・斯密继承了重农学派的遗产。他的功绩，在这方面，不过是把抽象范畴固定下来，对重农学派所分析的差别采用了更稳定的名称。\n[223]我们已经看到[16]，资本主义生产发展的基础，一般说来，是\n这种属于工人的\n同劳动条件这种固着于资本形式并脱离工人而独立存在的商品相对立。劳动能力作为商品，它的\n规定具有极重要的意义。这个价值等于把再生产劳动能力所必需的生活资料创造出来的劳动时间，或者说，等于工人作为工人生存所必需的生活资料的价格。只有在这个基础上，才出现劳动能力的\n和这个劳动能力\n所创造的价值\n之间的差额，――任何别的商品都没有这个差额，因为任何别的商品的使用价值，从而它的使用，都不能提高它的\n或提高从它得到的交换价值。\n因此，从事分析资本主义生产的现代政治经济学的基础，就是把\n劳动能力的价值\n看作某种固定的东西，已知的量，而实际上它在每一个特定的场合，也就是一个已知量。所以，\n最低限度的工资\n理所当然地构成重农学派的学说的轴心。虽然他们还不了解价值本身的性质，他们却能够确定最低限度的工资的概念，这是因为这个\n劳动能力的价值\n表现为必要生活资料的价格，因而表现为一定使用价值的总和。他们尽管没有弄清一般价值的性质，但仍然能够在他们的研究所必需的范围内，把劳动能力的价值理解为一定的量。其次，如果说，他们错误地把这个\n看作不变的量，在他们看来，这个量完全决定于自然，而不决定于本身就是一个变量的历史发展阶段，那末，这丝毫也不影响他们的结论的抽象正确性，因为劳动能力的价值和这个劳动能力所创造的价值之间的差额，同我们假定劳动能力的价值是大是小毫无关系。\n重农学派把关于剩余价值起源的研究从流通领域转到直接生产领域，这样就为分析资本主义生产奠定了基础。\n他们完全正确地提出了这样一个基本论点：只有创造\n的劳动，即只有劳动产品中包含的价值超过生产该产品时消费的价值总和的那种劳动，才是\n。既然原料和材料的价值是已知的，劳动能力的价值又等于最低限度的工资，那末很明显，这个剩余价值只能由工人向资本家提供的劳动超过工人以工资形式得到的劳动量的余额构成。当然，在重农学派那里，剩余价值还不是以这种形式出现的，因为他们还没有把一般价值归结为它的简单实体：劳动量，或劳动时间。\n[224]自然，重农学派的表述方式必然决定于他们对价值性质的一般看法，按照他们的理解，价值不是人的活动(劳动)的一定的社会存在方式，而是由土地即自然所提供的物质以及这个物质的各种变态构成的。\n和这个劳动能力\n所创造的价值\n之间的差额，也就是劳动能力使用者由于购买劳动能力而取得的剩余价值，无论在哪个\n这个最初的生产部门表现得这样显而易见，这样无可争辩。劳动者逐年消费的生活资料总量，或者说，他消费的物质总量，小于他所生产的生活资料总量。"
}