{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "051",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "资本家把产品究竟是贱卖还是贵卖给工人，都是完全一样的，因为资本家始终只是收回他们给工人的东西，正如前面所说的，雇佣工人“只不过是这只手拿进来，那只手还回去”。资本家先把\n作为工资付给工人。然后他把自己的产品“过贵”卖给工人，从而收回货币。但是，因为工人还给资本家的货币，不能多于他从资本家那里取得的货币，所以，资本家把自己的产品卖给工人，也决不能\n工人劳动的代价。他在出卖自己的产品时从工人那里所能收回的货币，始终只和他给工人劳动支付的货币一样多。一文钱也多不了。资本家的货币量，怎么能由于这种“流通”而增加呢？\n[403]此外，德斯杜特还有一个荒谬看法。资本家C把周工资1镑支付给工人A，然后卖给工人价值1镑的商品，从而取回这1镑。特拉西认为，通过这种办法，资本家就取回了全部工资。但是，他先给工人1镑货币，然后又给工人价值1镑的商品。可见，他事实上给工人的是2镑：1镑商品和1镑货币。在这2镑当中，他以货币形式取回了1镑。因此，他事实上没有从1镑工资中取回一文钱。如果他要通过这样“取回”工资的办法（而不是通过工人用劳动把资本家以商品预付给工人的东西还给资本家的办法）来发财致富，那他很快就会碰壁。\n这里，高贵的德斯杜特把货币流通和实际的商品流通混为一谈了。因为资本家不是直接给工人价值1镑的商品，而是给工人1镑货币，使工人现在能够自己决定购买什么商品，又因为工人在获得他应得的那份商品之后，会以货币形式把资本家拨给他的商品归还给资本家，所以德斯杜特就以为，当同一货币流回到资本家手里时，资本家就把工资“取回”了。就在同一页上，德斯杜特先生还说，流通现象“没有被很好地理解”（第239页）。的确，他自己就根本没有理解这种现象。如果德斯杜特不是用这种奇特的方式来说明“取回全部工资”，那末，这种荒谬看法，象我们马上就要提到的那样，至少还是可以想象的。\n（但是，在这以前还要举下面这个例子来说明他的绝顶聪明。如果我走进一家店铺，店铺老板给我1镑，我用这1镑在他的店里购买价值1镑的商品，那末，他就取回了这1镑。谁也不会硬说店铺老板由于这桩买卖就变富了。他以前有1镑货币和价值1镑的商品，现在只有1镑货币。即使他的商品的价值只是10先令，而他按1镑的价钱卖给我，他也仍然比出卖商品前少了10先令，虽然他把他拿出的1镑全部取回了。）\n如果资本家C给工人1镑工资，然后又把价值10先令的商品按1镑的价钱卖给工人，那末，他当然会得到10先令的利润，因为他卖给工人的商品贵10先令。但是从德斯杜特先生的观点来看，即使在这种情况下，也还是不能理解资本家的利润怎么会必然由此产生。（据说利润的产生，是由于资本家支付给工人的是降低了的工资，资本家在同工人的劳动交换时，事实上付给工人的那部分产品比\n付给工人的少。）如果他给工人10先令，再把自己的商品按10先令的价钱卖给工人，那他就象给工人1镑，再把自己的价值10先令的商品按1镑的价钱卖给工人时一样富。而且德斯杜特的推论是从必要工资的前提出发的。在这里，对利润的全部说明，顶多也只能归结为工资上的诈骗勾当。\n总之，这第二种情况表明，德斯杜特完全忘记了什么是生产工人，他对利润的源泉一窍不通。最多也只能说，在资本家不是把产品卖给自己的雇佣工人，而是卖给有闲资本家的雇佣劳动者的时候，他用高于产品价值出卖产品的办法来创造利润。但因为非生产劳动者的消费，事实上只是有闲资本家的消费的一部分，所以我们现在要考察第三种情况。\n（3）第三，产业资本家把自己的产品高于产品价值过“贵”卖给\n“有闲资本家。这种资本家把还没有付给自己直接雇用的雇佣劳动者的那一部分收入支付给他们。他们每年付给这种资本家的全部租金，就是通过这种或那种途径，再流回他们手里的”。\n这里谈的租金回流等等，就象前面谈的取回全部工资一样，又是一种幼稚的看法。例如，假定C把100镑土地的或货币的租金支付给O（有闲资本家）。这100镑对于C来说，是支付手段。对于O来说，是购买手段。O用这些货币从C的仓库里取得价值100镑的商品。这样，这100镑就作为C的商品的转化形式回到他手里。但是他现在比以前少了价值100镑的商品。他没有直接把商品给O，而是把100镑货币给了O，O用这些货币向他购买价值100镑的商品。但O是用C的货币，不是用自己的基金来购买价值100镑的这些商品。而特拉西以为，通过这种办法，C支付给O的租金会回到C手里。多么愚蠢！这是第一个荒谬之处。\n第二，德斯杜特自己对我们说过，土地的和货币的租金只不过是产业资本家利润中的扣除部分，因而只不过是这种利润中交给有闲资本家的部分。"
}