{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "019",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "从工厂主的角度来看，2码麻布的交换是不变资本的交换，但是他可以把这些麻布只同别人的收入交换。例如，他用2码的4/5，即8/5码，支付纱，用2/5码支付机器。纺纱业者和机器制造业者又可以在这些麻布量中各自消费1/3，就是说，一个人可以在8/5码中消费8/15码，另一个人可以在2/5码中消费2/15码。共计10/15或2/3码。其余的20/15或4/3码必须补偿他们的原料――亚麻、铁、煤炭等等，而这些物品中的每一种，又都分解为代表收入（新加劳动）的部分和代表不变资本（原料和固定资本等等）的部分。\n但是，这最后的4/3码麻布可以只当作收入来消费。因而，那种最终以纱和机器的形式表现为不变资本并由纺纱业者和机器制造业者用来补偿亚麻、铁、煤炭等等的东西（我们把机器制造业者用机器补偿的那部分铁、煤炭等等撇开不谈），可以只代表形成亚麻、铁、煤炭生产者的收入，因而不需补偿不变资本的那部分亚麻、铁、煤炭；换句话说，以纱和机器的形式表现为不变资本的东西，必须属于亚麻、铁、煤炭等等生产者的产品中如上面所说的不包含任何不变资本份额的那一部分。但是，铁、煤炭等等的生产者会把他们的表现为铁、煤炭、亚麻等等的收入，以麻布的形式或其他消费品的形式来消费，因为他们自己的产品本身完全不加入或只有极小部分加入他们的个人消费。这样，铁、亚麻等等的一部分就可以同只加入个人消费的产品――麻布――交换，而由于同这种产品交换，对纺纱业者来说，全部补偿了他们的不变资本，对机器制造业者来说，部分地补偿了他们的不变资本，同时，纺纱业者和机器制造业者又是拿出代表他们收入的那部分纱和机器换取麻布来消费的，从而就补偿了织布业者的不变资本。\n这样，实际上全部麻布都归结为织布业者、纺纱业者、机器制造业者、亚麻种植业者、煤炭生产者和铁生产者的利润和工资；同时他们又给麻织厂主和纺纱业者补偿全部不变资本。如果后面这些原料生产者必须通过同麻布交换来补偿自己的不变资本，那末计算就完结不了，因为麻布是个人消费品，不能作为生产资料、作为[356]不变资本的一部分，加入任何生产领域。计算所以会完结，是因为亚麻种植业者、煤炭业者、制铁业者、机器制造业者等等用他们的产品购买的麻布，只补偿他们的产品中对于他们是收入而对于他们的买者是不变资本的那一部分。这种情况所以可能，只是因为他们的产品中不归结为收入、因而不能同消费品交换的那一部分，由他们以实物形式补偿，也就是通过不变资本同不变资本相交换来补偿。\n在前面举的例子中，曾假设一个生产部门的劳动生产率保持不变，但用这个部门本身的产品来表示该部门所使用的活劳动的生产率时，劳动生产率却降低了；这个假设可能使人感到奇怪。但是事情解释起来却很简单。\n假设纺纱业者的劳动产品是5磅棉纱。假定纺纱业者为了生产这些产品只需要5磅棉花（就是说没有一点飞花）；假定1磅棉纱值1先令（我们不谈机器设备，也就是说，假设它的价值没有下降，也没有上涨，因而它对于我们考察的情况来说等于零）。1磅棉花值8便士。在表示5磅棉纱价值的5先令当中，棉花占40便士（5×8便士）或3先令4便士，新加劳动占5×4便士，即20便士或1先令8便士。因而在全部产品中，3+（1/3）磅棉纱（价值为3先令4便士）是不变资本所占的部分，1+（2/3）磅棉纱是劳动所占的部分。所以，5磅棉纱的2/3补偿不变资本，5磅棉纱的1/3，即1+（2/3）磅，是支付劳动的那部分产品。\n现在假定1磅棉花的价格上涨了50%，从8便士上涨到12便士，即上涨到1先令。那末5磅棉纱就值：5磅棉花所值的5先令和新加劳动所值的1先令8便士（新加劳动的量，因而用货币表现的价值，保持不变）。这样，5磅棉纱现在值5先令+1先令8便士＝6先令8便士。在这6先令8便士中，现在原料占5先令，劳动占1先令8便士。\n6先令8便士＝80便士，其中60便士为原料，20便士为劳动。在5磅棉纱的总价值（80便士）中劳动现在只占20便士，或1/4即25%；而以前是占[33+（1/3）]%。另一方面，原料占60便士，即3/4或75%，而以前只占[66+（2/3）]%。因为5磅棉纱现在值80便士，所以1磅值80/5即16便士。这样，在5磅棉纱中，代表[新加]劳动创造的价值的20便士占1+（1/4）磅棉纱；其余的3+（3/4）磅棉纱是原料所占的部分。以前[新加]劳动（利润和工资）占1+（2/3）磅，不变资本占3+（1/3）磅。因而，用劳动本身的产品来估计，劳动的生产能力降低了，虽然劳动生产率没有变，而只是原料涨价了。劳动仍然保持自己原来的生产率，因为同一劳动在同一时间内把5磅棉花变成5磅棉纱，因为这种劳动的真正产品（从使用价值来看），只不过是棉花所获得的\n。5磅棉花象以前一样由于同一劳动而获得棉纱形式。"
}