{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "003",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "他的巨大科学功绩之一（如马尔萨斯正确指出的[62]，斯密对生产劳动和非生产劳动的区分，仍然是全部资产阶级政治经济学的基础）就在于，他下了生产劳动是\n直接同资本交换的劳动\n这样一个定义，也就是说，他根据这样一种交换来给生产劳动下定义，只有通过这种交换，劳动的生产条件和一般价值即货币或商品，才转化为资本（而劳动则转化为科学意义上的雇佣劳动）。\n，因此也绝对地确定下来了。那就是不同资本交换，而\n同收入即工资或利润交换的劳动（当然也包括同那些靠资本家的利润存在的不同项目，如利息和地租交换的劳动）。凡是在劳动一部分还是自己支付自己（例如徭役农民的农业劳动），一部分直接同收入交换（例如亚洲城市中的制造业劳动）的地方，不存在资产阶级政治经济学意义上的资本和雇佣劳动。因此，这些定义不是从劳动的物质规定性（不是从劳动产品的性质，不是从劳动作为具体劳动所固有的特性）得出来的，而是从一定的社会形式，从这个劳动借以实现的社会生产关系得出来的。例如一个演员，哪怕是丑角，只要他被资本家（剧院老板）雇用，他偿还给资本家的劳动，多于他以工资形式从资本家那里取得的劳动，那末，他就是生产劳动者；而一个缝补工，他来到资本家家里，给资本家缝补裤子，只为资本家创造使用价值，他就是非生产劳动者。前者的劳动同资本交换，后者的劳动同收入交换。前一种劳动创造剩余价值；后一种劳动消费收入。\n这里，生产劳动和非生产劳动始终是\n从货币所有者、资本家的角度\n来区分的，不是从\n的角度来区分的，而加尼耳等人的荒谬论调正是从这里产生的，他们根本不懂问题的实质，竟然问道：妓女、仆役等等的劳动，或服务，或职能，会不会带来货币？[303]\n[304]作家所以是生产劳动者，并不是因为他生产出观念，而是因为他使出版他的著作的书商发财，也就是说，只有在他作为某一资本家的雇佣劳动者的时候，他才是生产的。\n体现生产工人的劳动的商品，其使用价值可能是最微不足道的。劳动的这种物质规定性同劳动作为生产劳动的特性毫无关系，相反，劳动作为生产劳动的特性只表现一定的社会生产关系。我们在这里指的劳动的这种规定性，不是从劳动的内容或劳动的结果产生的，而是从劳动的一定的社会形式产生的。\n另一方面，假定资本已掌握了全部生产，也就是说，\n（必须把它同单纯的使用价值区别开来）已不再由拥有这个商品的生产条件的劳动者来生产，因而只有资本家才是\n（只有一种商品――劳动能力除外）的生产者，那末，在这种情况下，收入必须\n同完全由资本来生产和出卖的商品交换，\n同这样一种劳动交换，购买它和购买那些商品一样，是为了消费，换句话说，仅仅是由于这种劳动所固有的物质规定性，由于这种劳动的使用价值，由于这种劳动以自己的物质规定性给自己的买者和消费者提供\n。对于提供这些服务的生产者来说，服务就是商品。服务有一定的使用价值（想象的或现实的）和一定的交换价值。但是对买者来说，这些服务只是使用价值，只是[305]他借以消费自己收入的对象。这些非生产劳动者并不是不付代价地从收入（工资和利润）中取得自己的一份，从生产劳动创造的商品中取得自己的一份，他们必须购买这一份，但是，他们同这些商品的生产毫无关系。\n但在任何情况下，有一点是很清楚的：花在资本所生产的商品上的收入（工资和利润）愈多，能用来购买非生产劳动者的服务的收入就愈少，反过来也是一样。\n劳动的物质规定性，从而劳动产品的物质规定性本身，同生产劳动和非生产劳动之间的这种区分毫无关系。例如，饭店里的厨师和侍者是生产劳动者，因为他们的劳动转化为饭店老板的资本。这些人作为家仆，就是非生产劳动者，因为我没有从他们的服务中创造出资本，而是把自己的收入花在这些服务上。但是，事实上，这些人，对我这个消费者来说，即使在饭店里也是非生产劳动者。\n无论在哪一个国家\n，土地和劳动的年产品中\n的那部分，始终只\n用来维持生产劳动者的生活。它只\n支付生产劳动的工资\n用来构成收入（不管作为利润还是作为地租）的那部分，则既可以用来维持生产劳动者的生活，也可以用来维持非生产劳动者的生活。一个人无论把自己的哪一部分基金用作资本，他总是希望这部分基金能得到补偿并带来利润。因此，他只用它来维持\n的生活；这部分基金为资本家执行了资本的职能之后，便成为生产劳动者的收入。每当资本家用他的一部分基金来\n非生产劳动者的生活\n，这部分基金便立即从他的资本中抽出，加入他用于直接消费的基金。”（同上[麦克库洛赫版第2卷]，第98页）\n显然，随着资本日益掌握全部生产，从而随着家庭工业和小工业――总之，为本身消费进行生产而产品不是商品的那种工业――逐渐消失，非生产劳动者，即以服务直接同收入交换的劳动者，绝大部分就只提供\n服务，他们中间只有极小部分（例如厨师、女裁缝、缝补工等）生产物质的使用价值。他们不生产\n是理所当然的。"
}