{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "059",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "”〉……任何一种政府劳动都是间接的生产手段……制造这顶帽子的人必须承认，在街上巡逻的宪兵、坐在法庭上的法官、关押犯人的狱吏、守卫国境防止敌人侵犯的军队，所有这些人都促进生产。”（第272页）\n制造帽子的人意识到，为了使他能够生产和出卖这顶帽子，全世界都动了起来，他是多么高兴！罗西让这个狱吏等等\n――促进物质生产，事实上就是作了和亚当同样的区分（见第十二讲）。\n罗西在下一讲即第十三讲里专门攻击斯密――其实罗西同他的先辈们几乎一样。\n他说，对生产劳动者和非生产劳动者的错误区分，是由三个原因造成的。\n当中，一部分人购买产品或\n为了个人直接消费它们\n；另一部分人购买它们，只是为了把他们用购得的产品和买到的劳动制造的新产品出卖。对于前一种人来说，有决定意义的是\n，对于后一种人来说，有决定意义的是交换价值。”当人们只注意交换价值时，就会犯斯密的错误。“我的仆人的劳动对我来说是非生产的，――暂且承认这一点；但是，难道这种劳动对他自己来说也是非生产的吗？”（同上，第275―276页）\n既然整个资本主义生产的基础是：直接购买劳动，以便在生产过程中\n而占有所使用的劳动的一部分，然后又以产品形式把这一部分\n；既然这是资本存在的基础，是资本的实质，那末，生产资本的劳动和不生产资本的劳动二者之间的区分，不就是理解资本主义生产过程的基础吗？斯密并不否认，仆人的劳动对\n自己来说是生产的。每种服务对它的卖者来说都是生产的。假誓约对那个靠假誓约获得现金的人来说是生产的。伪造文件对那个靠伪造文件赚钱的人来说是生产的。杀人对那个因杀人而得到报酬的人来说是生产的。诬陷者、告密者、食客、寄生者、谄媚者，只要他们的这种“服务”不是无酬的，他们的这些勾当对他们来说就都是生产的。按照罗西的看法，所有这些人都是“生产劳动者”，不仅是财富的生产者，而且是资本的生产者。自己给自己支付报酬的骗子手，――同法官和国家所做的完全一样，――也是“按照一定的方式，使用一种力量，生产一种满足人的需要的结果”[同上，第275页]，就是说，满足盗贼的需要，也许还满足他的妻子儿女的需要。这样说来，如果全部问题只在于生产一种满足“需要”的“结果”，或者说，如果一个人只要出卖自己的“服务”就可以把这种服务算作“生产的”，就象上述情况那样，那末，这个骗子手就是生产劳动者了。\n（2）“第二个错误是没有区分直接生产和间接生产。因此，在亚・斯密看来，官吏是非生产的。如果〈没有官吏的劳动〉生产就几乎不可能进行，那就很清楚，这种劳动对于生产是有帮助的，即使没有直接的物质的帮助，至少还有不应忽视的间接的作用。”（同上，第276页）\n这种间接参加生产的劳动（它不过是非生产劳动的一部分），我们也称为非生产劳动。否则就必须说，因为官吏没有农民就绝对不能生活，所以农民是司法等等的“间接生产者”。真是胡说八道！还有一个同分工问题有关的观点，等以后再谈。\n[（3）]“没有仔细区分生产现象的三个基本事实：\n力量即生产手段\n，这种力量的\n。”我们向钟表业者买一只表；这时我们关心的只是劳动的\n。或者我们向裁缝买一件上衣；情况也是一样。但是“还有一种老古板的人，他们不是这样对待事物。他们叫一个工人到家里来，供给他材料和一切必需的东西，要他做一件衣服。这些老古板的人所购买的是什么呢？他们购买的是力量{但还有“这种力量的使用”}，是冒风险生产某种结果的手段……契约的对象是对力量的购买”。\n（然而问题正是在于，这些“老古板的人”所使用的生产方式同资本主义的生产方式毫无共同之处，在这种生产方式下，不可能有资本主义生产所带来的劳动生产力的全部发展。值得注意的是，这种特殊区别在罗西之流看来是非本质的区别。）\n“在雇用一个仆人的场合，我是购买一种力量，这种力量可以被利用来完成多种多样的服务，这种力量活动的结果取决于我如何使用它。”（第276页）\n这一切都同问题毫无关系。\n“可以购买或雇用……对某种力量的一定使用权……在这种情况下，您购买的就不是产品，不是您心目中的结果了。”律师的辩护词也许能，也许不能使我打赢官司。“无论如何，您和您的律师之间的交易，都是他为取得一定价值而在某日某地替您说话，为您的利益而运用他的智力。”（第276页）\n{对此罗西还有一点意见。他在第十二讲（第273页）中说：\n“我决不认为只有靠生产棉布或制作靴子生活的人才是生产者。无论哪种劳动我都尊重……但这种尊重不应成为\n独占的特权。”\n亚・斯密不是这样看的。他认为从事写作、绘画、作曲、雕塑的人是第二种意义的“生产劳动者”，虽然即兴诗人、演说家、音乐家等等不是这样的劳动者。而“服务”只要是直接加入生产的，亚・斯密就把它看作是物化在产品中的，不管这是体力劳动者的劳动，还是经理、店员、工程师的劳动，甚至学者的劳动（只要这个学者是个发明家，是在工场内或在工场外劳动的工场劳动者）。"
}