{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "060",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "斯密在谈到分工的时候，曾说明这些业务如何在各种人员之间分配，并指出产品、商品是他们共同劳动的结果，不是其中某一个人劳动的结果。不过，象罗西这样的“精神的”劳动者所关心的，是如何为他们从物质生产中取得的那个巨大的份额辩护。}\n发了这段议论之后，罗西接着说：\n“这样，在交换行为中，人们把注意力集中在生产的三个基本事实的某一个上面。但是\n这些不同的交换形式\n是否能使某些\n某一生产者阶级的努力\n生产劳动的性质\n呢？显然，在这些观念之间并没有任何可以证实这种结论的联系。难道因为我不是购买某种结果，而是购买生产这种结果所必要的力量，这个\n力量的活动就不会是生产的，产品就不会是财富了吗\n？我们再以裁缝为例。无论是向裁缝买一件现成的衣服，还是把材料和工钱给裁缝工人，要他缝一件衣服，这两种情况从结果来看始终是一样的。谁也不会说第一种劳动是\n，第二种劳动是\n；区别只是，在第二种情况下，\n想要得到衣服\n他自己的雇主\n。但是，从生产力方面来看，您叫到家里来的裁缝工人和您的仆人之间又有什么区别呢？没有任何区别。”（同上，第277页）\n这位妄自尊大的空谈家，他的全部假聪明的精华就在这里！如果亚・斯密根据他的第二个比较浅薄的见解，即根据劳动是否直接物化在劳动的买者可以出卖的商品中这一点，来区分生产劳动和非生产劳动，那末，他就会把这两种情况下的裁缝都叫做生产劳动者。但是按照他的较为深刻的见解来看，上述第二种情况下的裁缝就是“非生产劳动者”。罗西只不过表明，他“显然”不懂亚・斯密的意思。\n”是无关紧要的，就好比生理学家说，一定的生命形式是无关紧要的，因为它们都只是有机物的形式。但当问题是要了解某一社会生产方式的特殊性质时，恰好只有这些形式才是重要的。上衣就是上衣。但如果它是在第一种交换形式下生产出来的，那就是资本主义生产和现代资产阶级社会；如果它是在第二种交换形式下生产出来的，那就是某种甚至和亚洲关系或中世纪关系等等相适应的手工劳动形式。所以，这些\n对于物质财富本身是有决定作用的。\n上衣就是上衣，罗西的绝顶聪明就表现在这一点上。但是，在第一种情况下，裁缝工人不只生产上衣，他生产资本，就是说，也生产利润；他把自己的雇主作为资本家生产出来，也把自己作为雇佣工人生产出来。如果我把裁缝工人叫到家里来为我个人缝上衣，我决不因为这一点而成为自己的\n（从一定经济范畴的意义上说），就象\n决不是因为[415]他把他的工人缝的上衣拿来自己穿和自己消费而成为企业主一样。在一种情况下，裁缝劳动的买者和裁缝工人是作为单纯的买者和卖者相对立。一个支付货币，另一个供给商品，我的货币就转化为这个商品的使用价值。这种情形和我从商店里买一件上衣毫无区别。卖者和买者在这里，是单纯作为卖者和买者相对立。相反，在另一种情况下，他们则是作为资本和雇佣劳动相对立。至于仆人，他同第二种情况下的裁缝工人（在这种情况下，我购买他的劳动是为了它的使用价值）有共同之处，那就是他们两者具有同样的社会形式。两者都是单纯的买者和卖者。区别只在于，这里由于在利用所购买的使用价值上的特殊方式，还发生一种宗法制的关系，主人和奴仆的关系，这就使这种单纯买卖的关系在内容上――即使不是在经济形式上――发生形态变化，成为令人厌恶的事情。\n此外，罗西不过是用另一种说法重复加尔涅的意见。\n“我们坦率地说，当斯密断言仆人的劳动不会留下任何痕迹时，他犯了他这样的人所不应当犯的大错误。假定有一个工厂主，他自己管理一个需要严加监督的大工厂……这个人不容许在自己的身边有非生产劳动者，不雇用家仆。因而，他不得不\n自己服侍自己\n……当他必须从事这种所谓非生产劳动的时候，他将怎样进行他的生产劳动呢？您的仆人所完成的工作使您能够从事更适合于您的能力的劳动，这难道还不明白吗？因此，怎么能够说仆人的服务不会留下任何痕迹呢？您所做的，以及没有仆人替您服侍贵体和收拾家务您就不可能做到的，这一切都会留下来的。”（同上，第277页）\n这又是加尔涅、罗德戴尔和加尼耳已经说过的\n。按照这种看法，非生产劳动只要在如下的情况下就是生产的：它们节约劳动，并且使“产业资本家”或者生产工人有更多的时间从事自己的劳动，由于别人代替他们去完成价值较小的劳动，他们就能完成价值较大的劳动。即使这样，仍然有很大一部分非生产劳动者不能包括在内，例如只当作奢侈品的那些家仆，以及所有这样的非生产劳动者：他们只生产享受，并且只有在我\n为享用他们的劳动而花费的时间同这种劳动的卖者为生产这种劳动\n（完成这种劳动）\n而花费的时间一样多的时候\n，我才能享用他们的劳动。在这两种情况下，都谈不到“节约”劳动。最后，甚至真正节约劳动的个人服务，也只有在它们的消费者是生产劳动者的情况下，才是生产的。如果它们的消费者是个有闲资本家，那末它们节约他的劳动，不过意味着让他可以什么事都不干。"
}