{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "053",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "第二个说明是，他们高于商品价格\n出卖自己的商品：第一，贵卖给\n，也就是欺骗自己和互相欺骗；第二，贵卖给工人，这又是欺骗自己，因为德斯杜特先生对我们说过，“必须把”雇佣工人的消费“看作是雇用他们的那些人的消费”（第235页）；最后，第三，贵卖给\n，也就是欺骗这些人；这确实能说明，为什么产业资本家会把自己利润的愈来愈大的部分留给自己，而不把它交给有闲资本家。这能表明，为什么\n在产业资本家和非产业资本家之间的\n，会愈来愈牺牲后者而有利于前者。但这丝毫不能帮助我们理解这个\n总利润是从哪里\n来的。即使假定产业资本家占有了全部利润，也仍然有这一个问题：利润是从哪里来的？\n可见，德斯杜特什么也没有回答，他只不过暴露了，他把货币的回流看作商品本身的回流。这种\n仅仅表示，资本家起初不是用商品而是用货币支付工资和租金；然后这些货币被用来购买他们的商品，这样，他们也就是以间接的方式用商品来支付了。因此，这些货币不断地流回他们手中，但只有在同一货币价值额的商品最终地从他们手里取走，而加入雇佣工人和租金所得者的消费的条件下，才会流回他们手中。\n德斯杜特先生（纯粹按法国方式，我们在蒲鲁东那里也看到这种自我惊叹）完全是在叹赏\n“对我们财富的消费的这种考察……把社会整个运动解释得多么清晰。这种一致和这种清晰是从哪里来的呢？来自我们遇到了真理。这使人想起了镜子的作用。如果我们站在适当的角度，事物就会清楚地并按照它们的正确比例反映出来。如果离得太近或太远，一切事物就会显得是混乱的和歪曲的”。（第242―243页）\n下面，德斯杜特先生完全是附带地想起了亚・斯密书中所谈的事物的实际状态，但实质上他只是用一些词句复述这种事物的实际状态，并不了解其真正含意；不然的话，这位法国研究院[85]的院士就决不会放射出上述的“光流”来。德斯杜特写道（第246页）：\n“这些有闲者的收入是从哪里来的呢？不是来自租金吗？而租金是由那些\n使有闲者的资本发挥作用\n的人，也就是由那些用有闲者的基金\n雇用劳动，从而生产出比劳动本身的费用更多的产品\n的人，一句话，由产业家从自己的\n中支付给有闲者的。”\n{啊哈！这就是说，产业资本家由于向有闲资本家借用基金而支付给后者的租金（以及他们自己的利润）是这样得到的：他们用这种基金雇用劳动，从而“\n生产出比劳动本身的费用更多的产品\n”，也就是说，这种劳动的产品比完成这种劳动的工人所得到的代价具有更大的价值；可见，利润来自雇佣工人所生产的、超过维持自己生活的费用的东西，即来自剩余产品。产业资本家占有这种剩余产品，只把其中的某一部分交给土地租金和货币租金的所得者。}\n但德斯杜特先生由此得出的结论是：不应追溯到这些生产工人，而应追溯到使用这些生产工人的资本家。他说：\n“实际上正是他们养活有闲者所雇用的雇佣劳动者。”（第246页）\n这是不言而喻的。既然他们直接剥削劳动，而有闲资本家只是通过他们作中介来剥削劳动。在这个意义上，把产业资本看作财富的源泉是正确的。\n[406]“所以，要寻找一切财富的源泉，总是要追溯到这种人〈产业资本家〉。”（第246页）\n“久而久之，\n财富就积累到相当的数量，因为以前劳动的成果不会一生产出来就都消费掉\n。在这些财富的所有者当中，有一部分人满足于从财富取得租金并消费这些租金。这就是我们所谓的有闲资本家。另一部分比较积极的人，把自己的和从别人那里借来的基金运用起来。他们用这些基金\n来支付劳动的报酬，而劳动把这些基金再生产出来，同时带来利润\n{可见，这里不仅是把这些基金再生产出来，而且把构成\n的那个余额也生产出来了。}\n“他们用这种利润支付他们自己的消费和支付别人的消费。由于这种消费〈他们自己以及有闲资本家的消费吗？这又是以前那种荒谬说法〉，他们的基金回到他们手中，并有所增加，然后他们再从头开始。这也就是流通。”（第246―247页）\n关于“生产工人”的研究及其结果――只有被产业资本家购买的工人，只有用劳动为劳动的直接购买者生产利润的工人，才是生产工人――使德斯杜特先生得出这样的结论：\n最高意义上的\n“靠利润生活的人〈产业资本家〉养活其他一切人，只有他们能够增加公共财富，创造我们的全部享受资料。情况必定是这样，\n因为劳动是一切财富的源泉\n，因为只有他们这些人才\n有利地运用积累的劳动\n给现时的劳动指出有用的方向\n。”（第242页）\n说他们“给现时的劳动指出有用的方向”，事实上只不过是说，他们雇用有用劳动，雇用会生产出使用价值的劳动。但是，说他们“有利地运用积累的劳动”，如果这不应当还是指上面那个意思，即他们使用积累的财富来从事生产，来生产使用价值，那就是指他们“有利地运用积累的劳动”来购买比它们本身所包含的更多的现时的劳动。在刚刚引用的这句话中，德斯杜特天真地概括了构成资本主义生产实质的矛盾。"
}