{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "012",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "S用10亿货币向F购买10亿商品；F用从S那里得来的10亿货币，向S购买10亿商品；最后，S用这样收回的10亿货币，向F购买10亿商品。因此，有10亿货币留在F手里，这笔货币对F说来，代表资本（实际上，这10亿货币同F从P那里收回的另外10亿货币一起，形成他下年度用来重新支付货币地租的收入，即20亿货币）。在这里，10亿货币流通三次（从S到F，从F到S，再从S到F），每次偿付10亿商品，因而总共偿付30亿商品。如果货币本身具有价值，在流通中就有40亿价值。货币在这里只执行流通手段的职能，但是对于F（货币最后留在他的手里）说来，却转化为货币，而且可能转化为资本。\n，货币只执行支付手段的职能。在这种情况下，S向F购买20亿商品，F向S购买10亿商品，他们彼此进行结算。在交易结束时，S要用货币支付10亿差额。同前面情况一样，10亿货币落入F的钱柜，但它一直没有起过流通手段的作用。这笔货币对F说来是资本的转移，因为它只给F补偿一笔10亿商品的资本。这样一来，同第一种情况一样，有40亿价值加入流通。但是，10亿货币只发生一次运动，而不是三次运动，货币只支付同额的商品价值。而在第一种情况下，货币则支付了三倍于它本身的价值。同第一种情况相比，省去了两次多余的流通行为。\n，F首先作为买者出现，用10亿货币（他从P那里得来）向S购买10亿商品。这10亿货币不是当作贮藏货币闲放在F身边到下年度支付地租，而是现在就进入流通。于是，S有了20亿货币（10亿货币从P那里得来，10亿货币从F那里得来）。他用这20亿货币向F购买了价值20亿的商品。现在流通中有50亿价值（30亿商品和20亿货币）。发生了10亿货币和10亿商品的流通以及20亿货币和20亿商品的流通。在这20亿货币中，来自F的10亿流通两次，来自S的10亿只流通一次。现在20亿货币回到F手里，但是其中只有10亿货币是向他结算差额的，另外10亿货币，即他从前因首先作为买者出现而投入流通的那10亿，则通过流通过程流回他的手里。\n，S用20亿货币（10亿货币从P那里得来，10亿从他自己的钱柜中取出投入流通）一次就向F购买价值20亿的商品。F又向S购买10亿商品，因而把10亿货币还给S，同前面情况一样，F还有10亿货币留在手上，用来结算他同S之间的差额。这里投入流通的有50亿价值。流通行为是两次。\n在Ⅲ的情况下，在S还给F的20亿货币中，10亿代表F自己投入流通的货币，只有10亿代表S投入流通的货币。这里回到F手里的是20亿货币，而不是10亿货币，但实际上他得到的只是10亿，因为另外10亿是他自己投入流通的。在Ⅳ的情况下，有10亿货币回到S手里，但是这10亿货币，是他自己从钱柜中取出投入流通的，而不是向租地农场主出卖自己的商品得来的。\n如果说，在Ⅰ的情况下和在Ⅱ的情况下，流通中的货币都是从来不超过10亿，可是在Ⅰ的情况下货币流通三次，转手三次，而在Ⅱ的情况下只流通一次，转手一次，那末，这不过是由于在Ⅱ的情况下假定有发达的信用，因此节约了支付的次数，而在Ⅰ的情况下则发生急速的运动，货币每次都作为流通手段出现，因此价值每一次都要以二重形式在两极出现，一极以货币形式，一极以商品形式。如果说，在Ⅲ、Ⅳ的情况下有20亿货币流通，不象在Ⅰ、Ⅱ的情况下是10亿货币流通，那末，这是因为在Ⅲ、Ⅳ的情况下，都有20亿的商品价值一次就进入流通过程（在Ⅲ的情况下是S作为买者结束流通过程，在H的情况下是S作为买者开始流通过程）；总之，20亿商品一次就进入流通，并且假定它们立即被购买，而不是结算后才支付。\n但不管怎样，在这个运动中最有意思的是，在Ⅲ的情况下10亿货币留在租地农场主手里，而在Ⅳ的情况下10亿货币则留在工业家手里，虽然在两种情况下10亿货币的差额都是付给租地农场主，而租地农场主在Ⅲ的情况下没有多得分文，在H的情况下也没有少得分文。自然，这里总是等价物交换，如果我们谈到差额，它所指的不过是用货币而不是用商品支付的价值等价物。\n在Ⅲ的情况下，F把10亿货币投入流通，从S那里换得商品等价物，即得到10亿商品。但是，后来S用20亿货币向F购买商品。这样，F投入流通的第一个10亿货币回到F手里，然而有10亿商品离开F。这10亿商品是用F以前支出的货币付给F的。从对第二个10亿商品的支付中F得到第二个10亿货币。这一货币差额由F收进，因为F总共只买进10亿货币的商品，而从F那里买去的却是价值20亿的商品。\n[435]在Ⅳ的情况下，S把20亿货币一次投入流通，从F那里换得20亿商品。F又用S自己支出的这笔货币向S购买10亿商品，于是10亿货币回到S手里。\n在Ⅳ的情况下：S实际上以商品形式给F10亿商品（等于10亿货币），以货币形式给F20亿货币，因此，总共是30亿货币。S从F那里得到的只是20亿商品。因此，F应还给S10亿货币。"
}