{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "[240]\n[241]杜尔哥试图预先采取法国革命的措施。他以\n1776年二月敕令\n废除了行会。(这个敕令在颁布三个月后就撤销了。)同样，杜尔哥还使农民摆脱了筑路义务，并试图对地租实行单一税。[27]\n[241]后面，我们还要回过头来谈重农学派在分析资本方面的巨大功绩。[28]\n这里暂时先指出一点。按照重农学派的意见，剩余价值的产生有赖于特种劳动的生产率即农业的生产率。而这种特殊的生产率的存在，总的说来，有赖于自然本身。\n根据重商主义体系，剩余价值只是相对的：一人赢利就是他人亏损。“让渡利润”，或者说“财富的天平在有关双方之间的摆动”。\n［注：见本册第11―13页。――编者注］\n因此，从一国总资本来看，在这个国家内部，实际上并没有形成剩余价值。剩余价值只有在一个国家同另一些国家的关系中才能形成。一国所实现的超过另一国的余额表现在货币上(贸易差额)，因为货币正是交换价值的直接的和独立的形式。与此相 反，――因为重商主义体系事实上否定绝对剩余价值的形成，――重农主义愿意把绝对剩余价值解释为“\n”。因为重农学派把注意力集中在使用价值上，所以他们认为农业是\n这种“纯产品”的唯一创造者\n［（8）普鲁士反动分子施马尔茨把重农主义学说庸俗化］\n我们看到，追查蛊惑者[29]的老手，普鲁士王国枢密顾问施马尔茨是重农主义的最幼稚的代表之一――他同杜尔哥相差不知多远！例如，施马尔茨说：\n“既然自然付给他〈土地所有者〉\n比合法货币利息多一倍的利息\n，那末，根据什么明显的理由可以剥夺他的这种收入呢？”(《政治经济学》，昂利・茹弗鲁瓦译自德文，1826年巴黎版第1卷第90页)[30]\n关于最低限度的工资，重农学派是这样表述的：工人的消费(或开支)等于\n工资。或者象施马尔茨先生那样把这一点一般地表述为：\n“某一职业的平均工资，等于从事这一职业的人在他劳动期间的平均消费额。”(同上，第120页）\n[接着，我们在施马尔茨的书里读到：]\n是国民收入的唯一要素；[242]投资的利息和各种劳动的工资，都不过是把这个地租的产品从一个人的手里转到另一个人的手里。”(同上，第309―310页）\n“国民财富仅仅在于土地每年生产地租的能力。”(同上，第310页）\n“一切东西，不管它们是什么样的，如果要追究它们的\n的基础或原始要素，那就必须承认，这个价值无非是纯粹的自然产品的价值。这就是说，虽然劳动使这些东西具有新价值，因而增加了它们的价格，但这个新价值，或者说，这个增加了的价格，仍然不过是为了使这些东西具有新形式，而由工人以各种方式毁坏、消费或用掉的一切自然产品的价值的总和。”(同上，第313页）\n“这种劳动〈真正的农业〉是唯一有助于生产\n的劳动，因而是唯一 在某种程度上可以称为生产劳动的劳动。至于加工工业的劳动……它只赋予自然所生产的物体以新的形式。”(同上，第15―16页）\n［（9）对重农学派在农业问题上的偏见的最初批判（维里）］\n反对重农学派的偏见。\n维里(彼得罗)\n《政治经济学研究》(1771年第一次刊印)，见库斯托第出版的《意大利政治经济学名家文集》现代部分，第十五卷。\n“宇宙的一切现象，不论是由人手创造的，还是由物理学的一般规律引起的，都不是真正的\n，而只是物质的\n是人的智慧在分析\n的观念时一再发现的唯一要素；\n价值和财富的再生产\n，如土地、空气和水在田地上变成谷物，或者昆虫的分泌物经过人的手变成丝绸，或者一些金属片被装配成钟表，也是这样。”(第21―22页）\n接着他写道：\n重农学派把“工业劳动者阶级称为\n阶级，因为按照他们的意见，\n工业品的价值等于原料加上工业劳动者在加工这个原料\n”。(第25页）\n[243]相反，维里却注意到土地耕种者经常贫穷，而工业劳动者日益富裕，然后他继续写道：\n“这证明，工业家从他卖得的价格中不仅获得\n消费的补偿，而且在这个补偿之外多得一部分，而这一部分就是\n所创造的新的价值量\n。”(第26页)“新创造的价值，就是农产品或工业品的价格中\n物质和物质加工时所必要的消费费用的\n原有价值的余额\n。在农业中必须扣除种子和土地耕种者的消费；在工业中同样要扣除原料和劳动者的消费，而每年所创造的\n新价值和扣除后的余额\n一样多。”(第26―27页）\n[15]指关于“资本一般”的研究的第二章，这一章最后发展成为《资本论》第二卷。《资本论》第二卷第十章(《关于固定资本和流动资本的理论。重农学派和亚当・斯密》)包含对重农学派关于固定资本和流动资本的观点的分析。在《社会总资本的再生产和流通》一篇的第十九章《前人对这个问题的阐述》中有专门论重农学派的一节。――第16页。\n[16]马克思指他的1861―1863年手稿第Ⅱ本第58―60页(《货币转化为资本》一节，《转化过程的两个组成部分》一小节)。――第16页。"
}