{
  "metadata": {
    "file_name": "volume_26-1_021_［（12）］资本的生产性。生产劳动和非生产劳动 418―445.html",
    "title": "[(12)]资本的生产性。生产劳动和非生产劳动",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "这些情况是：一方面，工人的劳动能力本身由于上述社会形式而发生了形态变化，以致它在独立存在时，也就是说，\n这种资本主义联系\n时，就变得无能为力，它的独立的生产能力被破坏了；另一方面，随着机器生产的发展，劳动条件在工艺方面也表现为统治劳动的力量，同时又代替劳动，压迫劳动，使独立形式的劳动成为多余的东西。\n工人的劳动的\n性质作为从某种意义上说\n东西同工人相对立(例如，在机器生产部门，劳动的可见产品表现为劳动的统治者)，在这个过程中，各种自然力和科学――历史发展总过程的产物，它抽象地表现了这一发展总过程的精华――自然也发生同样的情况：它们作为资本的\n同工人相对立。科学及其应用，事实上同单个工人的技能和知识分离了，虽然它们――从它们的源泉来看――又是劳动的产品，然而在它们进入劳动过程的一切地方，它们都表现为\n被并入资本的东西\n。使用机器的资本家不必懂得机器(见尤尔的著作)。[150]但是，\n实现了的科学，作为\n同工人相对立。而事实上，以\n为基础的所有这些对科学、自然力和大量劳动产品的应用本身，只表现为\n，表现为占有剩余劳动的手段，因而，表现为属于资本而同劳动对立的\n。资本使用这一切手段，当然只是为了剥削劳动，但是为了剥削劳动，资本必然要在生产过程中使用这些手段。所以，劳动的\n生产力的发展和这个发展的条件就表现为\n，这种行为不仅是不管单个工人的意志如何而完成的，而且是直接反对单个工人的。\n因为资本是由商品组成的，所以资本本身具有二重性：\n(货币)；但是，它是\n自行增殖的价值\n，是――因为它是\n――创造价值、\n作为价值而增殖\n、取得一个增殖额的价值。这种价值增殖归结为一定量物化劳动同较大量活劳动的交换。\n；这里，资本是按照它在劳动过程中所具有的一定关系出现的。但是，正是在这里，资本不仅仅是\n所归属的、把劳动并入自身的劳动材料和劳动资料：资本还把劳动的\n以及与这些社会结合相适应的劳动资料的发展程度，连同劳动一起并入它自身。资本主义生产第一次大规模地发展了劳动过程的物的条件和主观条件，把这些条件同单个的独立的劳动者分割开来，但是资本是把这些条件作为统治\n的、对单个工人来说是\n力量来发展的。\n这一切使资本变成一种非常神秘的存在。[1318][151]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[1320]因此，资本(1)作为\n进行剩余劳动的力量，(2)作为吸收和占有社会劳动生产力和一般社会生产力(如科学)的力量(作为这些生产力的人格化)，它是生产的。\n试问：既然劳动的生产力已经转给了资本，而同一生产力不能计算两次，一次作为劳动的生产力，另一次作为资本的生产力，那末，同资本相对立的劳动，怎样或者说为什么表现为生产的，表现为\n呢？{劳动的生产力就是资本的生产力。而\n所以是生产的，是由于它的\n它创造的价值\n［（b）资本主义生产体系中的生产劳动］\n只有把生产的资本主义形式当作生产的绝对形式、因而当作生产的永恒的自然形式的资产阶级狭隘眼界，才会把从资本的观点来看什么是生产劳动的问题，同一般说来哪一种劳动是生产的或什么是\n的问题混为一谈，并且因此自作聪明地回答说，凡是生产某种东西、取得某种结果的劳动，都是生产劳动。\n有直接转化为资本的\n劳动，也就是说，只有使可变资本成为可变的量，因而使整个资本C等于C+△[152]的劳动，才是\n。假定可变资本在同劳动交换之前等于x，这样，我们得到等式y＝x，那末，把x变为x+h、把等式y＝x变为等式y′＝x+h的那种劳动，是生产劳动。这是需要说明的\n点。这里谈的是创造剩余价值的劳动，或者说，是作为使资本能够形成剩余价值，因而能够表现为资本，表现为自行增殖的价值的因素来为资本服务的劳动。\n，劳动的社会的和一般的生产力，是资本的生产力；但是这种生产力只同劳动过程有关，或者说，只涉及使用价值。它表现为作为物的资本所固有的属性，表现为资本的使用价值。它不直接涉及\n。无论是100个工人一起劳动，还是他们各自单独劳动，他们所生产的产品的价值都等于100个工作日，不管这些工作日表现为许多产品或很少产品；换句话说，这些产品的价值不取决于劳动生产率。\n[1321]劳动生产率的差别只在一个方面涉及交换价值。\n举例来说，如果劳动生产率在某一个生产部门有了发展，例如用机器织机代替手工织机来生产布，已经不是例外的情况，用机器织机织1码布所需的劳动时间，只是用手工织机织1码布所需的劳动时间的一半，那末，一个手工织工的12小时就不再表现为12小时的价值，而只是表现为6小时的价值，因为\n劳动时间现在缩短为6小时了。手工织工虽然同以前一样劳动12小时，但他的12小时现在只等于6小时的社会劳动时间。\n但是，这里谈的不是这一点。"
}