{
  "metadata": {
    "file_name": "volume_26-1_011_［（2）］历史方面：配第［对于非生产职业的否定态度。劳动价值论的萌芽。在价值论的基础上说明工资、地租、土地价格和利息的尝试］ 378―388.html",
    "title": "[（2）]历史方面：配第",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "[对于非生产职业的否定态度。劳动价值论的萌芽。在价值论的基础上说明工资、地租、土地价格和利息的尝试]\n[对于非生产职业的否定态度。劳动价值论的萌芽。\n在价值论的基础上说明工资、地租、土地价格和利息的尝试]\n[ⅩⅩⅡ―1346]\n《赋税论》1667年伦敦版。\n我们的朋友配第[116]的“人口论”，同马尔萨斯的完全不同。按照配第的意见，应该制止牧师的“繁殖”能力，让他们恢复独身生活。\n生产劳动和非生产劳动\n那一节[117]。\n“由于在英国男人比女人多……所以让牧师\n恢复独身生活\n，换句话说，不让结了婚的人当牧师，是有好处的……这样一来，我们的\n不结婚的牧师\n就能够以他们现有俸禄的一半，来维持他们现在用全部俸禄所过的生活。”（第7―8页）\n批发商和零售商\n“这些人很大一部分也可以削减。他们\n本来就不配从社会得到什么\n，因为他们不过是一种\n[1347]\n以贫民劳动为赌注的赌徒\n，他们自己什么也不生产，只是象静脉和动脉那样，把社会机体的血液和营养液，即工农业产品，\n到各方。”（第10页）\n律师、医生、官吏等等\n“如果将有关\n方面的许多职务和费用削减，并且将那些为社会\n的牧师、律师、医生、批发商、零售商的人数削减，那末公共经费就会很容易地得到抵补。”（第11页）\n贫民：“多余的人”\n[supernumeraries]：\n“谁来供养这些人呢？我的回答是：每一个人……在我看来，很明白，既不应该让他们饿死，也不应该将他们绞死，也不应该把他们送出国外”等等。（第12页）必须把“多余的东西”给他们，如果没有多余的东西，“如果\n……则可把别人的丰美食物在数量或质量上\n”。（第12―13页）什么劳动都可以让这些“多余的人”担负，只要这种劳动“无需耗用外国的商品”。主要的是，“使他们的精神养成守纪律和服从的习惯，使他们的肉体在必要时担当得了更加有利的劳动”。（第13页）“最好利用他们去筑路、架桥和开矿等等。”（第12页）\n人口――财富\n人口少是真正的贫穷\n；有800万人口的国家，要比领土面积相同而只有400万人口的国家富裕1倍以上。”（第16页）\n关于上述（a）（\n）方面。配第对牧师进行了巧妙的讽刺：\n“牧师最守苦行的时候，宗教最繁荣，正如律师最清闲的时候……法律……最昌明一样。”（第57页）他在任何情况下都劝告牧师“\n不要生出多于\n”。例如，假定在英格兰和威尔士有12000份牧师俸禄。那末“生出24000个牧师，是不明智的”。因为，这样一来，12000个无以为生的人就会同受俸牧师竞争，“他们要做到这一点，最容易的方法就是，向人们游说：那12000个受俸牧师在毒害人们的灵魂，使这些灵魂饿死〈这是暗指英国宗教战争〉，把他们引入歧途，使他们无法升入天国”。（第57页）\n剩余价值的起源和计算\n。这个问题的叙述有些杂乱无章，但是，在苦苦思索寻求适当表达的过程中，分散在各处的中肯的见解就构成某种有联系的整体。\n配第区分了“自然价格”、“政治价格”和“真正的市场价格”。（第67页）他所说的“\n”实际上是指\n，这是我们在这里唯一感兴趣的东西，因为[1348]剩余价值的规定\n取决于价值规定\n配第在这本著作中，实际上用商品中包含的\n“但是在我们详细地论述\n之前，我们试图一方面联系\n货币（它的租金叫做利息）\n，另一方面联系\n的租金，来说明租金的神秘性质。”（第23页）\n首先要问，什么是商品的\n，具体地说，什么是谷物的\n（α）“假定有人从秘鲁地下获得1盎斯银并带到伦敦来，他所用的时间和他生产1蒲式耳谷物所需要的\n，那末，前者就是后者的自然价格；假定现在由于开采更富的新矿，获得2盎斯银象以前获得1盎斯银花费一样多，那末在其他条件相同的情况下，现在1蒲式耳谷物值10先令的价格，就和它以前值5先令的价格一样便宜。”（第31页）“假定生产1蒲式耳谷物和\n生产1盎斯银\n。”（第66页）这首先是“计算商品价格的真实的而不是想象的方法”。（第66页）\n（β）现在要研究的第二点是\n应该使工人得到仅仅最必要的生活资料\n，因为，如果给工人双倍的生活资料，那末，工人做的工作，将只有他本来能做的并且在工资不加倍时实际所做的一半。\n这对社会说来，就损失了同量劳动所创造的产品\n。”（第64页）\n可见，劳动的价值是由必要的生活资料决定的。工人之所以注定要生产剩余产品，提供剩余劳动，不过是因为人们强迫他用尽他全部可以利用的劳动力，以使他本人得到\n仅仅最必要的生活资料\n。因此，他的劳动的贵贱决定于两种情况：自然肥力和因气候影响而造成的费用（需要）大小：\n需要用多少人手来满足自然需要\n（所以，谷物在1个人能为10个人生产的地方，比1个人只能为6个人生产的地方便宜）；此外还取决于气候，因为它使人们或者多花费一些，或者少花费一些。”（第67页）\n（γ）在配第看来，\n只有两种形式：\n（利息）。他是从前者推出后者的。"
}