{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "019",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "谁购买8码麻布？为了切断各种遁词的后路，我们假定，这是一种专供个人消费的麻布，而不是供生产消费（如制帆）的麻布。这里还必须把纯粹中间性的商业活动撇开，因为这些活动只起中介作用。例如，8码麻布被卖给商人，并且不是经过一个商人的手，而是经过整整二十个商人的手，经过二十次买而再卖；那末，在第二十次，麻布终究还是要被商人卖给实际消费者，因此，实际消费者事实上或者支付给生产者，或者支付给\n即第二十个商人，而这个商人对消费者来说，是代表\n即实际生产者。这些中间交易只会把最终交易推迟，或者也可以说，只会为最终交易起中介作用，但是不能说明最终交易。无论我们是问，谁从麻织厂主手里购买这8码麻布，还是问，[277]谁从第二十个商人手里（麻布经过一系列交换行为才落到他手里）购买这8码麻布——问题仍然是一样的。\n这8码麻布和前4码麻布完全一样，必定要转入消费基金。这就是说，它们只能由工资和利润来支付，因为工资和利润是生产者的收入的唯一源泉，而在这里只有这些生产者才以消费者的身分出现。8码麻布包含24劳动小时。我们假定（以12劳动小时为通行的正常工作日），其他两个部门的工人和资本家把自己的全部工资和利润花在麻布上，就象织布业中的工人和资本家把自己的整个工作日（工人把自己的10小时，资本家把他靠工人赚得的，就是靠10小时赚得的2小时剩余价值）都花在麻布上一样。在这种情况下，麻织厂主就会卖掉自己的8码麻布；这样，用于织造这12码的不变资本的\n就会得到补偿，这个价值可以重新花在构成不变资本的那些商品上，\n所有这些商品，如纱、织机等等，在市场上都有，它们在纱和织机被加工为麻布的时候已经生产出来了。纱和织机作为产品\n的过程，同它们作为产品加入（而不是作为产品从中出来）的生产过程\n，这种情况说明，为什么麻布的\n中和被加工的材料、织机等等的价值相等的那部分，能够重新转化为纱、织机等等。如果麻布的各个要素的生产和麻布本身的生产不是同时进行，8码麻布即使卖掉了，即使转化为货币，也不能从货币再转化为麻布的各个不变要素。\n［注：例如，目前由于美国内战，棉纺织厂主的棉纱和棉布就发生了这样的情况。即使他们的产品卖出去了，也不能保证实现前面说的那种再转化，因为市场上没有棉花。］\n但是，另一方面，尽管市场上有新的纱、新的织机等等，因而新的纱、新的织机等等的生产是和已有的纱、已有的织机转化为麻布同时进行的；尽管纱和织机是和麻布同时生产出来，但是，在这8码麻布没有卖掉，没有转化为货币以前，它们也不能再转化为织布生产的不变资本的这些物质要素。因此，在我们还没有弄清楚，购买8码麻布，使它们重新具有货币形式即独立的交换价值形式所必需的基金从哪里来以前，麻布各个要素的不断的现实的生产始终和麻布本身的生产同时并进这个事实，还是不能向我们说明不变资本的再生产。\n为了解决这个最后的困难，我们假定有B和C（比方说，一个是制鞋业者，一个是屠宰业者）把自己的工资和利润总额，即他们所支配的24小时劳动时间，全都花在麻布上。这样，关于麻布织造业者A，我们就摆脱了困难了。他的全部产品12码麻布（其中物化了36小时劳动），完全由工资和利润来补偿了，也就是说，由A、B和C这三个生产领域中新加到不变资本上的全部劳动时间来补偿了。麻布中包含的全部劳动时间，无论是原先就已体现在它的不变资本中的，还是在织布过程中新加的，现在都同这样一个劳动时间相交换了，这个劳动时间不是以不变资本的形式原先就存在于某一个生产领域中的，而是在上述A、B、C三个生产领域中\n在生产的最后阶段\n同时加到不变资本上去的。\n因此，如果说麻布的原有价值只分解为工资和利润，还是错误的，——因为它实际上分解为两部分，一部分是同工资和利润总额相等的价值，即12小时织布劳动，一部分是同织布过程无关的，包含在纱、织机中的，总之，包含在不变资本中的24劳动小时，——那末，相反，说12码麻布的等价物，即12码麻布卖得的36先令，只分解为工资和利润，也就是说，不仅织布劳动，而且包含在纱和织机中的劳动，都完全由新加劳动来补偿，就是由A的12小时劳动、B的12小时劳动和C的12小时劳动来补偿，却是正确的。\n卖出的商品本身具有的价值，分解为[278]新加劳动（工资和利润）和过去劳动（不变资本的价值）；这就是卖者的商品的价值（这也是商品的实际价值）。相反，购买这个商品的价值，即买者给予卖者的等价物，从我们的例子来看，只归结为新加劳动，归结为工资和利润。但是，如果由于任何商品在卖出以前都是待卖的商品，而它只有通过单纯的形式变化才转化为货币，就认为任何商品作为出卖的商品时的价值组成部分不同于它作为购买的商品（作为货币）时的价值组成部分，那是荒谬的。"
}