{
  "metadata": {
    "file_name": "volume_26-1_009_［第七章］ 兰盖［对关于工人“自由”的资产阶级自由主义观点的最初批判］  367―373.html",
    "title": "[第七章]兰盖",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "此人虚伪的慷慨，不过是\n把他占有的别人劳动果实的一部分归还给别人而已\n。”（第242页）“人们被迫耕种而自己得不到收获物，为了别人的幸福而牺牲自己的幸福，被迫进行无希望的劳动，这不\n吗？人们被迫在鞭打下劳动，而回到畜栏只得到一点燕麦，奴隶制的真正历史不就是从这个时候开始的吗？只有在发达的社会中，生存资料对\n贫民来说才是他们的自由的充分\n；在发展初期的社会里，这样不平等的交换，在自由人看来是骇人听闻的事情。只有对\n才能这样做。只有剥夺了他们享有任何财产的权利之后，才能使这样的交换对他们说来是必然的。”（第244―245页）\n社会的本质……就是使富人免除劳动\n，使富人获得新的器官、获得不会疲倦的肢体来担负一切繁重劳动，\n而劳动果实则由富人据为己有\n。这就是奴隶制使富人轻而易举地达到的目的。他购买了那些必须为他服务的人们。”（第461页）“奴隶制废除了，但人们决不会废弃财富和财富的好处……因此，除了名称改变以外，一切都必须照旧。最大多数人总是必须靠工资生活，依赖于\n把全部财物据为己有\n的极少数人。这样，奴隶制就在世上永存下来，不过名称更加动听。它现在以仆人的美名出现于我们中间。”（第462页）\n兰盖说，这里所说的“仆人”不是指仆役等等。\n“城市和乡村住满了另一种仆人，他们人数更多、更有用、更勤劳，他们被称为《journaliers》（短工），‘\n’等等。他们没有用奢侈的虚饰来玷污自己；他们穿着令人厌恶的破烂衣衫，穿着这种贫穷的\n在他们的劳动所创造的丰裕财富中，他们从来分不到一丝一毫\n。当财富竟肯接受\n他们赠送的礼物\n时，财富就象是对他们开恩一样。他们还必须\n为他们能够向财富服务\n表示感激。当他们抱着财富的双膝，请求\n允许他们对财富做点有用的事时\n，财富用最侮辱人的轻蔑态度对待他们。财富迫使人们去央求得到这种允许，并且\n在真慷慨同假恩惠之间进行的这种独特的交换中，受惠者方面\n是傲慢的和轻蔑的，\n则是驯服的、焦虑的和勤恳的。事实上正是这样的仆人在我们这里取代了奴隶。”（第463―464页）\n奴隶制的废除\n实际上给他们带来了什么利益。我要沉痛而直率地说：这全部利益就是他们永远经受着饿死的恐怖，这种不幸，至少他们的处在人类社会这一底层的先辈是没有遭受到的。”（第464页）“你们说，他[工人]是自由的。唉！他的不幸也正是在这里。他同任何人无关，任何人也同他无关。当需要他的时候，人们就\n用最低的价钱雇用\n他。人们答应给他的微不足道的\n他交换出去的一个工作日所必需的生存资料的价格\n监工督促他尽快劳动\n；人们催他，赶他，唯恐他想出一种偷懒的法子来少花一半力气，人们生怕他想要\n拉长劳动时间\n就会使他的手变得不灵巧，会把他的工具弄钝。\n贪婪的吝啬鬼不放心地监视着他，只要他稍一中断工作，就大加叱责\n。只要他休息一下，\n就硬说是偷窃了他\n。工作一完，他就被解雇，人们解雇他时，象雇用他时一样冷淡，丝毫也不考虑，[440]\n如果他明天找不到工作\n，他劳苦了一天所得到的20或30苏够不够维持生活。”（第466―467页）\n“他是自由了！正因为如此，我才怜惜他。正因为如此，人们雇用他来干活时才极端不爱惜他。正因为如此，人们才更加肆无忌惮地浪费他的生命。奴隶对于自己的主人来说是一种有价值的东西，因为主人为他花了钱。而工人并没有使雇用他的富裕的享乐者花费什么。在奴隶制时期，人的血是有一定价格的。人的价值至少等于他们在市场上被卖的那个数额。自从停止贩卖人口以来，人实际上也就没有任何内在价值了。在军队中，对工兵的估价，比对辎重马的估价低得多，因为马的价钱很贵，而工兵不用花钱就能弄来。奴隶制的废除，使这样的估价方法从军队生活被搬用到市民生活中来；\n从此以后，没有一个富裕的市民不是象威武的勇士那样来评价人了\n。”（第467页）\n“短工为了替财富服务而出生、成长、受教育，这就象财富在自己的领地内打死的野兽一样，不用花财富分文。好象财富真的掌握了倒霉的庞培瞎吹嘘的那个秘密似的。只要财富往地上一跺脚，就会从地里钻出一大群勤劳的人，争先恐后地要为他服务。在这一大群为他造房子或管花园的雇佣者当中，如果少了一个人，空缺是看不出来的，它会马上被填补起来，不用任何人过问。大河里失掉一滴水是没有什么可惜的，因为新水流不断流进来。工人的情形也是这样；要找代替的人很容易，所以\n对待他们是冷酷无情的。”\n（这是兰盖的说法，他提的还不是资本家）（第468页）\n“人们说，他们没有主人……但这是明显的滥用词句。他们没有主人，是什么意思呢？他们有一个主人，而且是一切主人中最可怕、最专制的主人，这就是\n。贫困使他们陷入最残酷的奴隶地位。\n他们不是听命于某一个个别的人，而是听命于所有一切人\n。他们非去讨好和巴结不可的，不只是某一个统治他们的暴君，否则他们的奴隶地位就有一定的界限了，也比较好忍受了。"
}