{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "014",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "”\n（亚・斯密在任何地方都没有说，修理劳动不能象生产新物品的劳动那样固定在比较耐久的物品上。）\n“这种劳动与其说是生产物品，不如说是保存物品；它的目的与其说是增加它所加工的物品的价值，不如说是防止这些物品的损坏。所有这些劳动者，包括家仆在内，\n都能使付给他们报酬的人节约维护自己财物的劳动\n（因此，可以把他们看成是保存价值的机器，或者确切些说，保存使用价值的机器。这种“节约”劳动的观点被\n德斯杜特・德・特拉西\n进一步发挥了。这一点以后再谈。一个人的非生产劳动，决不能由于使另一个人省去\n而变成生产劳动。这种非生产劳动总得由其中的一个人来完成。斯密所说的非生产劳动，有一部分由于分工而成为必要，这只是指消费物品时绝对必要的并且可以说是属于\n的那一部分，而且它只有在使生产劳动者节约这部分时间的时候，才成为必要的。不过，亚・斯密并不否认这种“分工”。如果每个人本来不得不既完成生产劳动，又完成非生产劳动，而由于两个人之间实行这种分工，生产劳动和非生产劳动都能完成得更好，那末，按照斯密的说法，这丝毫也不会改变一种劳动是生产劳动，而另一种劳动是非生产劳动这个事实。）\n“在大多数情况下，他们都是由于这一点，并且仅仅是由于这一点而被雇用的\n（为使一个人节约自己服侍自己的劳动，必须有10个人来服侍他，这真是一种奇特的“节约”劳动的方法；而且，这种“非生产劳动”大部分又恰恰是由那些无所事事的人来使用的）；\n因此，或者他们都是\n，或者他们都不是生产的。”（同上，第171―172页）\n，法国人不会忘掉“桥梁和公路”\n［注：在法国，这是指交通主管部门。――编者注］\n为什么“一个私人工商业企业的监督人或经理的劳动”，应当称为生产的，“而一个负责维持公路、运河、港口、货币制度和其他活跃商业的重要机构的秩序，保障交通运输的安全，监督契约的执行等等，并完全有权被认为是\n大社会工厂监督人\n的政府官吏的劳动，就应当称为\n呢？这完全是同类的劳动，只不过规模更大罢了”。（第172―173页）\n只要这个小伙子参加物质品的生产（或保存和再生产），并且这些物质品不是掌握在国家手里而是\n，斯密就会把他的劳动称为“生产的”。“大社会工厂监督人”――这纯粹是法国的创造。\n，在这里，加尔涅热衷于“道德”。为什么“诱惑我的嗅觉的香水制造者”应当认为是生产劳动者，而“陶醉我的听觉”的音乐家应当是非生产劳动者呢？（第173页）斯密会回答说，因为一个提供物质产品，另一个不提供物质产品。道德和这两个人的“功绩”一样，同这里的区分毫无关系。\n，认为“提琴制造者、风琴制造者、乐器商人、布景师等等”是生产的，而以他们的劳动为“准备阶段”的那些职业则是非生产的，难道这不是矛盾吗？\n的最终目的是提供\n。如果一种人劳动的最终结果不应当算作社会劳动的\n，那末，为什么偏要对不过是\n达到这种结果的手段\n另眼看待呢？”（同上，第173页）\n如果这样来谈问题，那就会得出结论说：吃粮食的人和生产粮食的人一样，也是生产的。因为，为什么生产粮食呢？就是为了吃。因此，如果吃粮食是非生产劳动，那末，为什么种粮食这种不过是达到这个目的的手段，却是生产的呢？而且，吃粮食的人会生产脑子、肌肉等等，难道这不是象大麦或小麦一样贵重的产品吗？――某位被激怒的人类之友，也许会这样质问亚・斯密。\n第一，亚・斯密并不否认非生产劳动者会生产某种产品。否则，他根本就不是劳动者了。第二，开药方的医生不是生产劳动者，而配药的药剂师却是生产劳动者，这看起来好象是奇怪的。同样，制造提琴的乐器制造者是生产劳动者，而演奏提琴的提琴师却不是。这只能证明，某些“生产劳动者”提供的产品，其唯一的目的是充当非生产劳动者的生产资料。但这并不比这样的事实更奇怪：归根到底，一切生产劳动者，第一，提供支付非生产劳动者的资金，第二，提供产品，让\n不从事任何劳动\n在这些批评意见中，第二点完全符合怎么也忘不了“桥梁和公路”的法国人的精神；第三点归结为道德；第四点，或者是包含一种胡说，即认为消费和生产一样是生产的（这对于资产阶级社会来说是错误的，因为在这个社会里，一种人生产而另一种人消费），或者是说明，生产劳动的一部分只为非生产劳动提供材料，而这一点，亚・斯密从来没有否认过。只有第一点包含着正确的意思，即亚・斯密在他的第二个定义中，把\n劳动既称为生产劳动又称为非生产劳动，[349]或者确切些说，按照他自己的定义，他本来应该把他的“非生产”劳动中的某一个较小的部分称为\n。――可见，这并不是反对\n本身，而是反对这种区分\n，或者说，反对这种区分\n提了所有这些批评意见之后，大学者加尔涅终于谈到本题：\n“看来在斯密所想象出来的两个阶级之间，能够找到的唯一的总的区别就是：就他所谓的\n物品制造者和物品消费者之间\n；而就他所谓的\n不会有任何中介人存在\n劳动者和消费者\n必然是直接的、没有中介的\n。"
}