{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "043",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "因此，就连商品的可消费部分中，也要拿出一部分来，这一部分必须用于\n，即必须成为劳动材料、种子等等，不能成为生活资料――不管是工人的还是资本家的生活资料。因而这部分产品一开始就必须从亚・斯密的计算中扣除，或者更确切地说，必须加入这个计算。只要\n劳动生产率保持不变，产品中\n不分解为收入的那个部分也每年不变，也就是说，只要劳动生产率保持不变，花费在生产上的劳动时间量也和以前一样。\n如果假定每年使用比以前\n，那就必须考察在这种情况下不变资本的状况。有一点是无疑的：为了能够使用更大的劳动量，单单支配\n更大的劳动量\n支付这个更大的量\n，即把更多的资金用在工资上，是不够的，还必须拥有可以吸收这个更大劳动量的劳动资料（原料和固定资本）。因此，在阐明亚・斯密考察的各点\n，还必须把这一点分析一下。\n这样，让我们再一次看看他的第一句话：\n“因为在一个文明国家里，只有极少数商品的交换价值\n仅由劳动产生\n，绝大多数商品的交换价值中\n有大量地租和利润加入\n这个国家的劳动的年产品所能购买和支配的劳动量\n这个产品的制造\n、加工和运到市场〈换句话说，产品的生产〉\n所必须使用的劳动量\n总要大得多。”\n这里，显然是把各种不同的东西混杂在一起了。加入全部年产品的交换价值的不仅有活劳动，即当年耗费的活劳动，而且还有过去劳动，即往年劳动的产品。不仅有活的形式的劳动，而且有物化形式的劳动。产品的交换价值等于产品所包含的劳动时间的总和，其中一部分由活劳动构成，一部分由物化劳动构成。\n假定活劳动和物化劳动之比是1/3∶2/3，即1∶2。那末，全部产品的价值就等于3，其中2是物化劳动时间，1是活劳动时间。因此，如果只从物化劳动和活劳动作为等价物相互交换，一定量的物化劳动只能支配等量的活劳动这个前提出发，那末，全部产品的\n所能购买的活劳动，就比它本身包含的活劳动多。因为产品等于3工作日，而它包含的活劳动时间等于1工作日。为了生产产品（实际上不过是为了使产品的要素具有最终形式），只要1日的活劳动就够了。但是，产品中包含3工作日。可见，如果把这个产品全部用来同活劳动时间交换，如果只把它用来“购买和支配”活劳动量，那末它就能支配、购买3工作日。\n然而亚・斯密指的显然不是这个意思；在他看来，这是一个完全无用的前提。他想说的是：产品的交换价值有很大一部分不分解为工资，而分解为利润和地租，或者为了简单起见，我们可以说分解为利润（斯密不用“分解”这个词，他用的是另一种\n说法，这是由我们在前面已经指出过的概念的混淆\n［注：见本册第75―78页。――编者注］\n造成的）。换句话说：产品中和当年加进的劳动量相等的那部分价值――实际上就是真正由当年劳动生产的那部分产品――第一，支付工人，第二，加入资本家的收入，加入资本家的消费基金。总产品的这部分全部由劳动产生，并且仅仅由劳动产生；但它包括有酬劳动和无酬劳动。工资等于有酬劳动的总和，利润[393]等于无酬劳动的总和。因此，如果把这全部产品都花在工资上，它所能推动的劳动量，自然就会比生产这个产品的劳动量大；而且，产品所能推动的更大的劳动时间量和产品本身包含的劳动时间量的比例，恰好决定于工作日分为有酬劳动时间和无酬劳动时间的比例。\n假定有酬劳动时间和无酬劳动时间的比例是：工人在6小时即半个工作日内生产或再生产自己的工资。其余6小时即半个工作日，形成剩余时间。因此，有一个产品例如包含100工作日[新加劳动]，这100工作日等于50镑（如果1工作日等于10先令，那末100工作日就等于1000先令，即50镑）。其中25镑为工资，25镑为利润（地租）。用这笔等于50工作日的25镑，可以支付100工人，这100工人有一半劳动时间是进行无代价的劳动，换句话说，就是为自己的老板劳动。因此，如果把这全部产品（100工作日）都花在工资上，那末50镑就能推动200工人，他们每一个人都象以前一样，得到工资5先令，即自己劳动产品的一半。这些工人的产品是100镑（也就是说，200工作日等于2000先令，即100镑），用这100镑又能推动400工人（每个工人得到5先令，400工人得到2000先令），他们的产品等于200镑，依此类推。\n亚・斯密说“劳动的年产品所能购买和支配的劳动量”，比产品的生产所使用的劳动量总要“大得多”，就是指这个意思。（如果把工人劳动的全部产品都支付给工人，也就是说，如果是100工作日，就支付给他50镑，那末这50镑也就只能推动100工作日。）正是在这个意义上，亚・斯密接着说：\n“如果社会每年使用了它每年所能购买的全部劳动，那末，由于这个劳动量逐年会有很大的增加，每一年的产品就会比上一年的产品具有大得多的价值。”\n但是，这个产品的一部分被利润和地租的所有者吃掉，另一部分被他们的食客吃掉。"
}