{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "039",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "产品A全部被消费：1/3由它自己的生产者消费；2/3由B的生产者消费，B的生产者不能以自己的产品形式消费自己的收入。B的生产者以2/3的产品A形式消费自己产品中代表收入的那部分价值，这2/3同时以实物形式补偿A的生产者的不变资本，即为他们提供\n用于生产消费\n的那些商品。但是，随着产品A全部被吃掉以及A的2/3由产品B作为不变资本补偿，全部年产品中代表一年内新加劳动的那一部分，也就\n处理了。因而这个劳动不能购买总产品的任何其他部分了。事实上，一年内全部新加劳动（撇开利润的资本化不谈）就等于A\n。因为A的1/3，即由它自己的生产者消费的部分，代表他们在一年内加到A的2/3上，即加到构成A部类不变资本的那部分产品上的新加劳动。除了他们以自己的产品形式消费的这种劳动以外，他们没有进行任何其他的劳动。A的其余2/3，即由B部类的产品补偿并由产品B的生产者消费的部分，代表B的生产者加到自己的不变资本上的全部劳动时间。他们没有加入任何更多的劳动，他们也没有更多的东西可消费。[387]\n来说，代表全部年产品中每年加入个人消费的整个部分。按其\n来说，它代表生产者在一年内新加的劳动总量。\n但是除了这一切之外，我们还剩下作为\n的总产品的第三部分，它的组成部分在交换时既不能代表收入同收入的交换，也不能代表资本同收入或收入同资本的交换。这就是产品B中代表B的不变资本的那一部分。这部分不加入B的收入；所以它不能由产品A补偿，或者说，不能同产品A交换，因而也不能作为组成部分加入A的不变资本。既然这一部分在B部类中不但加入劳动过程，而且加入价值形成过程，那末这一部分也要被消费掉，被用于生产消费。因此，这一部分也完全象总产品的所有其他部分一样，必须\n按照它形成总产品组成部分的比例\n得到补偿，而且必须由同类的\n产品以实物形式补偿。另一方面，它又不是由任何新劳动补偿。因为新加劳动的总量等于产品A所包含的劳动时间，并且这种劳动时间所以全部得到补偿，只是因为B以2/3的产品A形式消费自己的收入，并在交换过程中给A提供生产资料，来代替A领域中消费了的、待补偿的一切东西。而产品A的前1/3，即由它自己的生产者消费的部分，按其交换价值来说，只由他们本身的新加劳动构成，不包含任何不变资本。\n我们就来看看这个余额。\n它由以下不变资本构成：第一，加入原料的不变资本；第二，加入固定资本形成过程的不变资本，第三，加入辅助材料的不变资本。\n。首先，花费在原料生产上的不变资本，归结为固定资本，如机器、工具、建筑物，以及作为机器的消费资料的那些辅助材料。对于可直接消费的那部分原料（如牲畜、谷物、葡萄等等）来说，不会发生上述困难。从这方面来说，它们属于A类。它们所包含的那部分不变资本加入A的2/3即不变部分，这个部分作为资本同不可直接消费的产品B交换，或者说，B以这个部分的形式消费自己的收入。一些不管在生产过程中通过多少中间阶段，都以实物形式加入消费品的不可直接消费的原料，一般也是这样的情况。先转化为纱、然后转化为麻布的那部分亚麻，就全部加入消费品。\n但是一部分这样的\n，如木材、亚麻、大麻、皮革等，它们一部分直接加入固定资本的构成要素，一部分加入固定资本的辅助材料。例如以机油、油脂等等形式。\n也属于花费在原料生产上的不变资本。植物性的物质和动物性的物质自己再生产自己：植物蕃殖和动物生殖。种子应当是指本来意义上的种子，其次是指作为厩肥再投到土地中去的牲畜饲料，以及种畜等等。年产品中――或年产品的不变部分中――这很大的一部分，直接充当再生自己的材料，它们自己再生产自己。\n――金属、石头等等。这种原料的价值只由两部分构成，因为这里没有在农业中代表原料的种子。无机原料的价值，只由新加的劳动和消费掉的机器（包括机器的消费资料）构成。因此，除了代表新加劳动、因而加入B和2/3A之间的交换的那部分产品之外，需要补偿的只是固定资本的损耗和固定资本的消费资料（如煤炭、机油等等）。但是这种无机原料构成不变资本的主要组成部分――固定资本（机器、劳动工具、建筑物等等）。所以，无机原料通过[资本同资本的]交换以实物形式补偿自己的不变资本。\n第二，固定资本（机器、建筑物、劳动工具、各种器皿）\n它们的不变资本由以下各部分构成：（1）它们的原料，金属、石头、有机原料（如木材、皮带、绳索等等）。它们的这些原料形成它们（机器、工具、建筑物等等）的原料，而它们自己又作为劳动工具加入这种原料的采制过程。因此，它们以实物形式彼此补偿。制铁业者必须补偿机器，机器制造业者必须补偿铁。在采石场中有机器的损耗，而在工厂建筑物中有建筑石材的损耗，等等。（2）\n机器制造机的损耗\n。这些机器制造机必须在一定时期内由同种新产品补偿。同种产品自然可以自己补偿自己。（3）\n机器的消费资料\n（辅助材料）。机器消费煤炭，但煤炭也消费机器，等等。"
}