{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "035",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "这可能是由于他们生产的这些东西数量不够。但这也可能是由于A生产的麻布太多；因为即使假定B、C等等有足够的小麦等等可以用来购买A的全部麻布，他们也还是不会把全部麻布买来，因为他们\n仅仅是一定量的麻布。或者，这还可能是由于A生产的麻布在数量上比他们的收入中一般说来能够用在衣料上的那部分还多，因而总的说来是由于每个人都只能把自己的一定量的产品作为收入来花费，而A的麻布生产却以一个比实有额大的收入为前提。但可笑的是，在只牵涉到收入同收入交换的地方，就假定需求的对象不是产品的使用价值，而是这个使用价值的量，也就是说，又忘记了在\n交换中涉及的只是需要的满足，而不象在谈交换价值时那样涉及的是量。\n然而每个人有某种产品都宁愿多些，而不愿少些！如果这种说法能够解决困难，那[382]就绝对不能理解，为什么麻布生产者不是采取更简单的过程，以多余的麻布形式消费自己的一部分收入，而是用他的麻布交换其他消费品，并把这些东西大量堆积起来。为什么他总是把自己的收入由麻布形式转化为其他形式呢？因为他除了需要麻布以外，还有别的需要必须满足。为什么他自己只是消费一定部分的麻布呢？因为只有一定数量的麻布对他有使用价值。不过，这种说法也适用于B、C等等。如果B卖酒，C卖书，D卖镜子，那末他们每一个人也许都宁愿以自己的产品形式，即以酒、书、镜子的形式，而不以麻布形式消费自己多余的收入。所以不能说，如果A完全不能（或不能按照价值）把自己的由麻布构成的收入转化为酒、书、镜子，那末这就绝对必然地意味着酒、书、镜子生产得太少。然而更加可笑的是，把这种收入同收入的交换 ――只是商品交换的一部分――说成是全部的商品交换。\n这样，我们就已经把产品的一部分处理了。消费品的一部分在这些消费品的生产者本身之间转手。这些生产者每人都不以自己的产品形式，而以别人的产品形式消费自己收入（利润和工资）的一部分。他所以能够这样做，只是因为别人也不消费自己的产品，而消费他人的可消费的产品。这就好比每个人都把自己的可消费的产品中代表自己收入的那部分消费掉一样。\n至于说到产品的所有其余部分，却出现了更为复杂的关系，只有在这里，互相交换的商品才作为收入同资本彼此对立，因而不只是作为收入彼此对立。\n首先必须作如下的区分。在一切生产部门中，总产品的一部分代表收入，即（一年内的）新加劳动：利润和工资。{地租、利息等等都是利润的一部分；混蛋官吏的收入是利润和工资的一部分；其他非生产劳动者的收入，是他们用自己的非生产劳动购买的利润和工资的一部分，因此，这种收入不增加以利润和工资的形式存在的产品，它只决定这种产品中有多大一部分由这些非生产劳动者消费，有多大一部分由工人和资本家自己消费。}但是，只有在某些生产领域，代表收入的那部分产品才能够直接以实物形式成为收入的组成部分，就是说，才能够按其\n作为收入来消费。所有只代表生产资料的产品都不能以实物形式，以直接的形式，作为收入来消费，而只能按其\n作为收入来消费。但是这个价值必须在那些生产直接消费品的生产部门中消费。有一部分生产资料，根据用途可以充当这种或那种直接消费品，例如马、大车等等。有一部分直接消费品可以充当生产资料，例如用来酿酒的谷物、用作种子的小麦等等。几乎所有消费品本身都可以作为消费的废料重新加入生产过程，例如，用坏了的破烂麻布可以用来造纸。但是，无论谁生产麻布，也不是为了把它作为破布充当造纸的原料。它只有在麻布织造业的产品本身已经加入消费之后，才取得这种形式。它只有作为这个消费的废料，作为消费过程的残余和产品，才能作为生产资料重新加入其他生产领域。因此，这种情况不是这里要讨论的问题。\n总之，有一些产品，它们的生产者只能按其价值而不能按其使用价值消费其中代表收入的部分。因而这些生产者为了消费他们的代表工资和利润的那部分产品，例如机器，就必须把这些产品卖掉，因为他们不能用这些机器本身来直接满足任何的个人需要。同样，这些产品也不能由其他产品的生产者消费，不能加入他们的个人消费，从而不能属于他们借以花费自己收入的那些产品之列，因为这同这些商品的使用价值相矛盾，这些商品的使用价值按其性质来说是\n个人消费的。所以，这些不可直接消费的产品的生产者只能消费产品的\n；也就是说，他们必须先把产品转化为货币，然后把货币再转化为可直接消费的商品。但他们应当[383]把这些产品卖给谁呢？卖给其他非个人消费的产品的生产者吗？在这种情况下，他们不过是得到一种不可直接消费的产品来代替另一种不可直接消费的产品而已。然而我们曾假定，这部分产品构成他们的收入，他们卖掉这些产品，是为了以消费品的形式消费这些产品的价值。因而他们只能把这些产品卖给可供个人消费的产品的生产者。\n这一部分商品交换代表一个人的资本同另一个人的收入的交换，或一个人的收入同另一个人的资本的交换。"
}