{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "027",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "\n如果把剩下的30镑也按照同样的方式花掉，即把这个数额的31/62（或1/2）花在原料上，16/62花在机器上，15/62花在工资上，那就得出：\n机器………………………………7镑14先令6便士\n原料………………………………15镑\n工资………………………………7镑5先令6便士\n剩余价值…………………………7镑5先令6便士\n因而，合计起来是：\n机器……………………………167镑14先令6便士\n原料……………………………325镑\n工资……………………………157镑5先令6便士\n剩余价值………………………157镑5先令6便士\n利润率…………………………[24+（6/31）]%\n所花费的资本总额是650镑，和以前一样。全部产品\n是807镑5先令6便士。\n产品的总价值增加了，所花费的资本总价值仍然不变；这里，不仅全部产品的价值增加了，而且全部产品的数量也增加了，因为比原来多15镑的原料转化成了产品。\n[366]在加尼耳的书中我们读到：\n“当一国没有机器的帮助，它的劳动只靠手的力量进行时，劳动阶级几乎把自己的全部产品都消费掉。随着工业取得成就，随着工业由于分工、工人熟练和机器的发明而日臻完善，生产费用就减少，换句话说，需要较少的工人就获得较多的产品。”（同上[《论政治经济学的各种体系》1821年第2版]，第1卷第211―212页）\n这就是说，随着劳动的生产能力愈来愈大，用于工资的生产费用就减少。同产品相比，工人人数就减少；因而在该产品中他们吃掉的部分就更小。\n如果没有机器，一个工人生产自己的生活资料需要10小时，而有了机器只需要6小时；那末，在前一种场合，他（在工作日为12小时的情况下）为自己劳动10小时，为资本家劳动2小时，资本家从12小时劳动的全部产品中获得1/6。在前一种场合，10个工人为自己劳动100小时（为10个工人生产产品），为资本家劳动20小时。资本家从120单位的价值中获得1/6，即20单位。在后一种场合，5个工人为自己劳动30小时（为5个工人生产产品），为资本家劳动30小时。现在资本家从60小时中获得30小时即1/2，比以前多2倍。剩余价值量也增加了，从20增加到30，即增加1/3。60日（我在其中占有1/2）所提供的剩余价值，比120日（我在其中占有1/6）所提供的剩余价值，多1/3。\n其次，资本家获得的总产品的一半，在数量上也比他以前获得的多了。因为现在6小时提供的产品同以前10小时提供的一样多；就是说，1小时提供以前的10/6，或1+（4/6）＝1+（2/3）。因此，现在30剩余小时所表现的产品量，就是以前30（1+2/3）＝30+60/3＝50小时所表现的产品量。6小时提供的产品同以前10小时提供的一样多；因此，30（或5×6）小时提供的产品，同以前5×10小时提供的一样多。\n因此，资本家的剩余价值增加了，他的剩余产品（如果他自己以实物形式消费这种产品，或者就他以实物形式消费的那部分产品来说）也增加了。即使总产品量不增加，剩余价值也可能增加。事实上，剩余价值的增加意味着：工人能在比以前少的时间内，生产自己的生活资料；因此，工人所消费的商品的价值就减少，就代表较少的劳动时间；这样，一定的价值，例如等于6小时，就代表比以前多的使用价值。工人得到的产品量同以前一样，但这个量是总产品的较小部分，这个量的价值则表现工作日产品的较小部分。在产品既不直接加入也不间接加入工人消费品生产的那些生产部门，由于生产率的增减不会改变必要劳动同剩余劳动的比例，生产力的任何增长都不能产生这样的结果，――尽管如此，对这些生产部门来说，结果也会是一样的，不过这种结果不是由它们本身的生产率的变化引起。它们产品的相对价值的提高（如果它们的生产率保持不变）同别的商品的相对价值的降低恰成同一比例；因此，这些产品的相应的较小部分，或者说，物化在这些产品中的、工人所花费的劳动时间的较小部分，就会给工人提供同以前一样多的生活资料。就是说，在这些部门剩余价值的提高，也会完全象在其他部门一样。\n但5个被解雇的工人将怎样呢？人们会说，有一笔资本也游离出来了，这就是原先用来支付那5个被解雇工人的资本（被解雇的工人每天劳动12小时，各自得到10小时报酬），即游离出来了50小时的资本；用这笔资本以前能够支付5个工人，而现在工资降低到6小时，就可以支付50/6即8+（1/3）工作日。这样看来，用游离出来的50劳动小时的资本，现在能够雇用的工人人数，多于被解雇的工人人数。\n但是，并不是全部50劳动小时的资本都游离出来。因为，即使假定材料也是按它现在在同一劳动时间内多加工多少而便宜多少，就是说，即使假定这个生产部门的生产力有了同样的增长，毕竟还要留下一笔费用来购买新机器。假定新机器正好值50劳动小时；那末，生产新机器所能使用的人数，决不会同被解雇的人数一样多。"
}