{
  "metadata": {
    "file_name": "volume_26-1_021_［（12）］资本的生产性。生产劳动和非生产劳动 418―445.html",
    "title": "[(12)]资本的生产性。生产劳动和非生产劳动",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "它们所以是资本，是由于它们作为某种独立的东西同劳动能力相对立，而劳动能力也作为某种独立的东西同它们相对立，在这里有一种关系，它决定着并保证着它们同劳动能力的交换以及随后发生的劳动实际上转化为资本的过程。在这里，生产资料和生活资料在它们同工人的关系中，从一开始就具有\n一种社会规定性\n，这种社会规定性使它们变成资本，给它们以支配劳动的权力。因此，它们在作为资本同劳动相对立的情况下，是劳动的\n可以说是直接同\n作为资本的货币\n交换的劳动，或者说，是直接同\n交换的劳动(这不过是前一说法的简化)，也就是直接同这样的货币交换的劳动，这种货币从可能性来说就是资本，预定要执行资本的职能，换句话说，作为\n同劳动能力相对立。“\n交换的劳动”，这句话的意思是指劳动同作为\n的货币交换，并使这些货币在实际上转化为资本。从“\n”一词产生什么后果，现在就要作更详细的说明。\n因此，生产劳动是这样的劳动，它为工人仅仅再生产出事先已经确定了的他的劳动能力的价值，可是同时，它作为创造价值的活动却增大资本的价值，换句话说，它把它所创造的价值作为资本同工人本身相对立。\n［（c）在资本同劳动的交换中两个本质上不同的环节］\n我们在考察生产过程时[154]已经看到，在资本同劳动的交换中，应该区别两个互相制约但本质上不同的环节。\n，劳动同资本的最初交换是一个\n形式上的过程\n，其中资本作为货币出现，劳动能力作为\n出现。在这第一个过程中，劳动能力的出卖是观念上或法律上的出卖，尽管劳动要等到完成之后，也就是要在一日、一周等等末了才\n。这种情况对于\n劳动能力的交易并无影响。这里\n被出卖的，不是包含已经物化了的劳动的商品，而是\n劳动能力本身的使用\n，因此，实际上是\n，因为劳动能力的使用表现在它的动作――劳动上。也就是说，这里不是通过商品同商品的交换而完成的劳动同劳动的交换。如果A把靴子卖给B，那末他们两人交换的是劳动，一个换出的是物化在靴子中的劳动，另一个换出的是物化在货币中的劳动。但这里拿来交换的，在一方，是一般社会形式的，即作为\n，另一方，是\n还只作为劳动能力存在着的劳动\n；在这里，虽然被出卖的商品的\n不是劳动的价值(一个不合理的用语)，而是劳动能力的\n，但是，被买卖的对象却是这个劳动能力的使用，即劳动本身。因此，这里发生的是\n劳动同实际上化为活劳动的\n的直接交换，也就是物化劳动同活劳动的交换。因此，工资――劳动能力的价值――如前所说，就表现为\n，[155]表现为劳动的直接的购买价格。\n在这第一个环节中，工人和资本家的关系是商品的卖者和买者的关系。资本家支付劳动能力的\n，即他所购买的商品的\n但是，同时，劳动能力所以被购买，只是因为这个劳动能力能够完成和有义务完成的劳动量比再生产劳动能力所需要的劳动量大；因此，这个劳动能力所完成的劳动，表现为一个比劳动能力的价值大的价值。\n[1323]\n，资本同劳动的\n的第二个环节，实际上同第一个环节毫无关系，严格地说，这个环节根本不是\n第一个环节的特点是货币同商品的交换――等价物的交换；在这里，工人和资本家仅仅作为商品所有者彼此对立。交换的是等价物(就是说，交换实际上\n实现，并不会使这个关系有丝毫变化；劳动的价格究竟\n，并不会使这个交易的性质有丝毫变化。因此，这个交易\n按照商品交换的一般规律来进行)。\n第二个环节的特点是根本不发生任何交换。货币所有者不再是商品的买者，而工人也不再是商品的卖者。货币所有者现在执行资本家的职能。他消费他所购买的商品；工人则提供这个商品，因为他的劳动能力的使用就是他的\n本身。通过前一个交易，劳动本身变成了物质财富的一部分。工人完成这个劳动，但是他的这个劳动是\n资本的，从此以后，只是资本的一种职能而已。因此，这个劳动是在资本的直接监督和管理之下完成的；而这个劳动借以物化的产品，是资本借以表现的新形式，或者更确切地说，是资本实际上借以\n为资本的新形式。因此，劳动通过第一个交易已经\n被并入资本之后，在这个过程中，就直接\n转化为资本。在这里，转化为资本的劳动量，比以前用于购买劳动能力的资本量大。在这个过程中，一定量的无酬劳动被占有了，只是因为这个缘故，货币才转化为资本。\n虽然这里事实上没有发生交换，可是，如果撇开中介不谈，我们看到，结果是，在这个过程中――把两个环节结合在一起――一定量的物化劳动同较大量的活劳动相交换。整个过程的结果表现为：物化在自己产品中的劳动，大于物化在劳动能力中的劳动，因而大于作为工资支付给工人的物化劳动；换句话说：过程的实际结果在于，资本家不仅收回了他花在工资上的那部分资本，而且得到了一个完全是无偿占有的剩余价值。劳动同资本的\n交换在这里的意思是：(1)劳动直接转化为资本，变成资本的物质组成部分，这个转化是在生产过程中完成的；(2)一定量的物化劳动与等量活劳动加一个\n而占有的活劳动的追加量相交换。"
}