{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "058",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "但是，人口的总数并不很多。\n，靠收入过活的人数可能很多，是因为生产工人的生产率高，即他们生产的用来养活仆从的剩余产品多。在这种情况下，不是因为有这么多的仆从，生产工人的劳动才是生产的，相反，是因为生产工人的劳动具有这样大的生产能力，所以才有这么多的仆从。\n如果两个国家人口相等，劳动生产力的发展水平相同，那就始终有充分的理由可以同亚・斯密一起说：两国的财富应由生产劳动者和非生产劳动者之间的比例来衡量。因为这不过表明，在生产工人人数较多的国家里，有较大量的年收入是为了再生产而消费，因而每年会生产较大量的价值。可见，西尼耳先生只不过是复述[412]亚当的论点，并没有提出什么新思想来同亚当相对立。后来，他自己在这里也区分了“服务的生产者”和“价值的生产者”，这样一来，他也就和大多数反对斯密的区分的人们一样：他们接受并且自己也采用了他们所反驳的那种区分。\n值得注意的是：一切在自己的专业方面毫无创造的“非生产的”经济学家，都反对生产劳动和非生产劳动的区分。但是，对于资产者来说，“非生产的”经济学家们的这种立场，一方面表示阿谀奉承，力图把一切职能都说成是为资产者生产财富服务的职能；另一方面表示力图证明资产阶级世界是最美好的世界，在这个世界中一切都是有用的，而资产者本人又是如此有教养，以致能理解这一点。\n对于工人来说，这种看法是要人们确信，非生产人员消费大量产品完全是理所当然的，因为非生产消费者象工人一样能促进财富的生产，不过是以自己特殊的方式罢了。\n但是，纳骚终于说漏了嘴，表明他对斯密所做的本质区分一窍不通。他说：\n“看来，实际上在这种场合，斯密把注意力完全集中在\n大土地所有者\n的状况方面。他关于非生产阶级的意见一般只适用于这一种人。否则，我就无法解释他的这种论断：\n资本只用来维持生产劳动者，而非生产劳动者则靠收入过活\n。在他突出地称为非生产劳动者的人们当中，最大一部分人，象教师、治理国家的人，都是\n靠预付在再生产中的资金\n维持。”（同上，第204―205页）\n这里，确实使人惊讶得目瞪口呆。纳骚先生关于国家和学校教师靠资本生活，而不是靠收入生活的发现，无须作进一步的注解。如果西尼耳先生想用这些话告诉我们，他们是靠资本的利润生活，在这个意义上也就是靠资本生活，那末，他只是忘记了，资本的收入并不是资本本身，这个收入，这个资本主义生产的结果，并不预付在再生产中，相反，它本身倒是再生产的结果。或者，西尼耳这样想是因为有一些税收加入某些商品的生产费用，因而加入某些生产的开支？那他应该知道，这只是对收入课税的一种形式。\n关于施托尔希，纳骚・西尼耳这个自作聪明的家伙还指出：\n“施托尔希先生断言，这些\n〈健康、趣味等等〉象其他有价值的物品一样，是拥有这些结果的人的\n的一部分，并且同样可以交换〈就是说，可以从它们的生产者手里购买〉；他无疑是错了。如果是这样，如果趣味、道德、宗教确实是可以\n，那末，财富的意义就和经济学家们……所说的完全不同了。我们购买的决不是健康、知识和虔诚。医生、牧师、教师……只能生产那种用以多少可靠地和完善地把这些进一步的结果生产出来的手段……既然在每一种情况下，为了取得成就，都要使用最合适的手段，那末，即使没有取得成就，没有达到预期的结果，这些\n的生产者也有权得到报酬。一旦提出了劝告或授了课，因此得到了报酬，交换也就完成了。”（同上，第288―289页）\n最后，伟大的纳骚自己又接受了斯密的区分。就是说，他以“生产消费和非生产消费”的区分（第206页）来代替生产劳动和非生产劳动的区分。而消费品要么是商品，――但这里不是谈商品，――要么直接是劳动。\n根据西尼耳的说法，生产消费，是指使用这样一种劳动的消费，这种劳动或者再生产劳动能力本身（例如教师或医生的劳动），或者\n用来购买这种劳动的那些商品的价值。非生产消费，则是指既不生产前者也不生产后者的那种劳动的消费。而斯密说：只能用于生产的（即产业的）消费的劳动，我称为生产劳动，能够用于非生产的消费的劳动（这种劳动的消费按其性质来说不是生产消费），我称为非生产劳动。可见，西尼耳先生在这里是靠事物的新名称来证明自己的才智。\n总的说来，纳骚是抄袭施托尔希的著作。\n[（18）]佩・罗西[对经济现象的社会形式的忽视。\n关于非生产劳动者“节约劳动”的庸俗见解]\n《政治经济学教程》（1836―1837年讲授）1842年布鲁塞尔版。\n聪明就在这里！\n包括一切能促进生产，有助于消除障碍，使生产更有效、更迅速、更简便的东西。〈在此之前，他在第268页上说：“有直接的生产手段和间接的生产手段。也就是说，有些生产手段是取得我们所关心的结果的\n这种生产的力量；另一些生产手段有助于生产，但不是进行生产。前者甚至能够\n起作用，后者只能在生产过程中帮助前者。"
}