{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "025",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第126页）\n{可见，按照这种说法，“各种非生产劳动”所以是生产的，既不是因为它们有所值，就是说，不是由于它们的交换价值；也不是因为它们生产某种娱乐，就是说，不是由于它们的使用价值；而是因为它们生产生产劳动。}\n{如果按照亚・斯密的说法，直接同资本交换的劳动是生产的，那末，同劳动交换的资本，除了它的形式之外，它的物质组成部分也应加以考虑。这个资本归结为必要的生存资料，因而大部分归结为商品，归结为物质品。工人不得不从这种工资中支付给国家和教会的东西，则是为支付那强加于他的服务而作的一种扣除；工人支出在教育上的东西是微不足道的；凡是工人有这种支出的时候，这种支出都是生产的，因为教育会生产劳动能力；工人在医生、律师、牧师的服务上支出，算是他倒霉；还有一些别的非生产劳动或服务也花费工人的工资，不过那是很少的，特别是因为同消费有关的工作（做饭，打扫房屋，甚至在大部分情况下各种各样的修理工作）都是工人自己干的。}\n加尼耳的下面这段话是最典型的：\n“如果交换使仆人的劳动具有1000法郎的价值，而使土地耕种者或工业工人的劳动只具有500法郎的价值，那末由此就应该得出结论说，仆人的劳动对于\n的贡献，比土地耕种者或工业工人的劳动大一倍；只要仆人的劳动得到的物质产品报酬比土地耕种者或工业工人的劳动得到的大一倍，就不可能是另外的情况。怎么能够说财富是来源于交换价值最少、因而得到的报酬最低的劳动呢！”（同上，第293―294页）\n[363]如果工业工人或农业工人的工资等于500法郎，他所创造的剩余价值（利润和地租）等于40%，那末这种工人的“纯产品”就等于200法郎，必须有5个这种工人的劳动才能生产出仆人的1000法郎工资。如果交换先生一年中不愿购买仆人，而愿意用1万法郎去购买一个姘妇，那就需要50个这种生产工人的“纯产品”了。既然姘妇的非生产劳动给她带来的交换价值即报酬，比生产工人的工资大19倍，那末，按照加尼耳的看法，这个女人对于“财富生产”的贡献就大19倍，而且一国向仆人和姘妇支付的东西愈多，它生产的财富也就愈多。加尼耳先生忘记了，只有工业劳动和农业劳动的生产性，总之，只有生产工人创造的、但没有被支付过代价的那个余额，才提供支付非生产劳动者的基金。但加尼耳是这样计算的：1000法郎工资加上它的以仆人或姘妇的劳动形式存在的等价，一共是2000法郎。而实际上，仆人和姘妇的价值，即他们的生产费用，完全取决于生产工人的“纯产品”。甚至仆人和姘妇作为特殊的一类人存在本身，也取决于这种“\n”。他们的价格和他们的价值之间极少共同之处。\n即使假定，仆人的价值（生产费用）比生产工人的价值或生产费用大一倍。那也应当看到，工人的生产率（象机器的生产率一样）和他的价值是完全不同的东西，它们两者甚至是成反比的。机器所费的价值，对于它的生产率始终是一个负数。\n“有人徒劳地反驳说：如果仆人的劳动，也象土地耕种者的劳动和工业工人的劳动一样，是生产的，那我们就不明白，为什么不能把一国的一般积蓄拿来养活仆人，这样不但不会把这些积蓄浪费掉，而且还会不断地增加它们的价值。这种反驳之所以看来好象是正确的，只不过因为它假设任何劳动的生产性都是它\n参与物质品生产\n物质生产创造财富，生产和财富完全是等同的东西\n。他们忘记了，\n任何产品的生产都只是由于这些产品被消费，才成为财富\n［注：{因此，这个家伙在下一页上说：“任何劳动\n财富，都同自己的由供求决定的交换价值成比例〈这样一来，劳动\n财富，不是同它生产多少交换价值成比例，而是同它本身的交换价值是多少成比例，也就是说，不是同它生产多少成比例，而是同它值多少成比例〉，而且只有把劳动的价值使劳动有权从产品总额中取得的那些产品\n节约下来不消费\n，劳动的价值才会有助于资本的积累。”}］\n并且是交换决定生产究竟在什么程度上\n有助于财富的形成\n。如果我们记住：在任何国家，各种劳动都直接或间接有助于整个生产；交换既然确定每种劳动的价值，也就决定每种劳动参加生产的份额；\n实现着交换使它具有的价值；生产同消费相比出现的剩余或不足，决定着各国人民富裕或贫穷的程度；――那末，我们就会明白，\n每种劳动，根据它\n参加物质生产\n的程度来衡量它的效果性和生产性，\n这种劳动的消费\n，该是多么不彻底。\n只有消费才使劳动具有价值\n，没有这种价值，财富就不能存在。”（同上，第294―295页）\n这个家伙，一方面认为财富取决于生产超过消费的余额，另一方面又认为只有消费才使劳动具有价值。而且，根据这种看法，一个消费1000法郎的仆人对于创造价值的贡献，比消费500法郎的农民大一倍。\n加尼耳一方面承认这种非生产劳动不直接参加物质财富的形成，而斯密的主张也无非是这样；另一方面，他又力图证明，这些非生产劳动，同他自己承认的不创造物质财富相反，是创造物质财富的。"
}