{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "012",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "的确，一个民族由于某种情况可能完全丧失各种货币，但是只要它人口众多，热爱劳动，精于贸易，擅长航海，有良好的港湾，有生产各种产品的土地，它就仍然能够进行贸易，并且在短时间内拥有大量金银。所以，一国真正的实际的财富是它本国的产物。”（第15页）“金和银远不是能够称为一国的财宝或财富的唯一物品，因而货币实际上不过是人们在交易上习惯使用的计算筹码。”（第16页）“我们所说的财富，是指能使君主及其人民富裕、幸福、安全的东西；同样，财宝是指为了人们的需要用金银换来转化成建筑物和土壤改良的东西；还指\n这些金属的其他物品，如土地的果实和工业的产物，或外国的商品和商船……甚至那些不耐久的物品也能看成是国家的财富，只要它们\n金银――哪怕它们还\n没有进行交换\n；并且我们认为，它们不仅在个人和个人之间的关系上是财富，而且在一国和别国之间的关系上也是财富。”（第60―61页）“平民\n［注：“平民”一词在这里是指革命前的法国称为“第三等级”的人，即同僧侣和贵族相对立的所有居民。――编者注］\n是国家身体中的胃。在西班牙，这个胃没有恰当地消受货币，[318]没有消化货币……工商业是能够保障消化和分配金银的唯一手段，而这将供给国家身体以必要的营养物。”（第62―63页）\n其实，配第也已经有了\n的概念（不过他把士兵也包括在内）：\n“土地耕种者、海员、士兵、手工业者和商人，是任何一个社会的真正的支柱。所有其他的大职业\n都是由于这些人的孱弱和过失而产生的\n；海员身兼上述四者中的三者〈航海者、商人和士兵〉。”（《政治算术》1699年伦敦版第177页）“海员的劳动和船只的运费，按其性质来说，始终是一种出口商品，出口超过进口的\n就给本国带回货币等等。”（同上，第179页）\n在这一点上，配第又证明分工的好处：\n“在海上贸易中占支配地位的人们，即使在运费较低廉的情况下，也能比别人在较高〈运费较贵〉的情况下获得更多的利润；这是因为，就象做衣服一样，如果一个人完成一道工序，另一个人完成另一道工序，等等，衣服的价钱 \n就比较便宜，在海上贸易中占支配地位的人们也是这样，他们可以建造各种不同用途的船只：海船、江船、商船、战船等等，这是荷兰人所以能够以低于他们邻国人的价格来运货的一个主要原因，因为他们能够为每个特定贸易部门提供特定种类的船只。”（同上，第179―180页）\n此外，从配第的下面这些话里可以听到完全是斯密的调子：\n“如果向工业家等人收税，以便把货币供给那些按其职业来说一般\n有实际效用和价值的\n的人们，那末社会的财富就会减少。至于使精神得到消遣和恢复的活动，则又当别论，这些活动只要利用得当，就会使人能够并愿意去做本身具有更重要意义的事情。”（同上，第198页）“当计算好需要多少人从事生产劳动之后，剩下来的人就可以安全地、对社会无害地被用来从事娱乐和装饰方面的技艺和工作，\n而其中最重大的，就是增进自然知识\n。”（同上，第199页）“工业的收益比农业多，而商业的收益又比工业多。”（第172页）“一个海员相当于三个农民。”（第178页）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[Ⅷ―346]\n配第。剩余价值\n。从配第著作的一段话中，可以看到对\n的性质的猜测，尽管他只是从地租的形式来考察剩余价值的。尤其是把这段话同下面几段话作一对比，就更清楚了。在下面几段话里，他用花费同样多劳动时间生产的银和谷物的相对量，来决定银和谷物的相对价值：\n“假定有人从秘鲁地下获得1盎斯银并带到伦敦来，他所用的时间和他生产1蒲式耳谷物所需要的时间相等，那末，前者就是后者的自然价格；假定现在由于开采更富的新矿，获得2盎斯银象以前获得1盎斯银花费一样多，那末在其他条件相同的情况下，现在1蒲式耳谷物值10先令的价格，就和它以前值5先令的价格一样便宜。”\n“假定让100个人在10年内生产谷物，又让同样数目的人在同一时间内开采银；我认为，银的纯产量将是谷物全部纯收获量的价格，前者的同样部分就是后者的同样部分的价格。”“100个土地耕种者所能做的工作，如果由200个土地耕种者来做，谷物就会贵1倍。”（《赋税论》1662年版）（1679年版第32、24、67页）\n我上面指的[关于剩余价值的性质的]一段话是这样说的：\n“如果商业和工艺发展了，那末，农业将要衰落，或者土地耕种者工资必将提高，\n地租就会下降……如果英格兰的商业和工业发展了，也就是说，如果从事工商业的人口比过去多了，而且现在谷物的价格不比以前有较多的人从事农业而较少的人从事工商业的时候高，那末仅仅由于这一个原因……地租就必定会下跌。"
}