{
  "metadata": {
    "file_name": "volume_26-1_021_［（12）］资本的生产性。生产劳动和非生产劳动 418―445.html",
    "title": "[(12)]资本的生产性。生产劳动和非生产劳动",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "相反，如果我们拿另一个生产部门例如排字来看，在这里还没有使用机器，那末这个部门中的12小时创造的价值，同机器等等最发达的生产部门中的12小时创造的\n完全一样多。因此，作为\n的创造者，劳动总是\n的劳动，不过表现为\n。因此，生产劳动，作为生产价值的劳动，总是作为单个劳动能力的劳动、\n的劳动同资本相对立，而不管这些工人在生产过程中参加什么样的社会结合。所以，同工人相对立的资本，代表劳动的社会生产力，而同资本相对立的工人的生产劳动，始终只代表\n三，如果说榨取工人的剩余劳动和占有劳动的社会生产力，看来是资本的自然属性，因而看来是从资本的使用价值中产生的属性，那末，反过来说，把劳动自己的社会生产力表现为资本的生产力，把劳动生产的剩余产品表现为资本生产的剩余价值、资本的自行增殖，看来就是劳动的自然属性。\n这三点现在要详细探讨一下，并从中得出生产劳动和非生产劳动的差别。\n。资本的生产性在于资本同作为雇佣劳动的劳动相对立，而劳动的生产性在于劳动同作为资本的劳动资料相对立。\n我们已经看到，货币转化为资本，就是说，一定的交换价值转化为自行增殖的交换价值，转化为价值加剩余价值，是由于这个交换价值有一部分转化为在劳动过程中用作劳动资料(原料、工具，总之，劳动的物的条件)的商品，而另一部分则用于购买劳动能力。但是使货币转化为资本的，不是货币和劳动能力的最初交换，不是购买劳动能力这一事实本身。这种购买把被使用的劳动能力在一定时间内并入资本；换句话说，使一定量的活劳动成为资本本身的存在形式之一，可以说，成为资本本身的隐德来希\n［注：希腊文?ντελ?χεια的音译，古希腊哲学家亚里士多德的用语；他认为每一事物所要完成或达到的目的即其潜能的实现，就是隐德来希。在这里有活动、现实、效能的意思。――译者注］\n在实际生产过程中，活劳动转化为资本，是由于活劳动一方面把工资再生产出来，也就是把可变资本的价值再生产出来，另一方面又创造一个剩余价值；由于这个转化过程，整个[预付的]货币额就都转化为资本，虽然这个货币额中直接发生变化的部分，只是用于工资的那一部分。如果原先价值等于C+v，它现在就等于C+(v+X)，或者同样可以说，(C+v)+X[153]；换句话说，原来的货币额，原来的价值量，在劳动过程中已经增殖，表现为既保存自己同时又增大自己的价值。\n{必须指出：只有资本的\n才创造资本的增殖额，这种情况丝毫也不改变以下事实，即通过这个过程，全部原有价值增大了，增加了一个剩余价值量；因此，仍然是全部原有的货币额都转化为资本。因为原有价值等于C+v(不变资本和可变资本)。在上述过程中，这个价值转化为C+(v+X)；v+X是再生产出来的部分，是通过活劳动转化为物化劳动产生的，而这个转化是由v同劳动能力的交换，由可变资本转化为工资所决定和引起的。但是，C+(v+X)＝(C+v)(原有资本)+X。此外，v所以能转化为v+X，也就是说，(C+v)所以能转化为(C+v)+X，只是由于货币的一部分已转化为C。一部分货币所以能转化为\n资本，只是由于另一部分货币转化为不变资本。}\n劳动在实际生产过程中\n转化为资本，但是，这个转化是由货币同劳动能力的最初交换决定的。只是由于劳动\n转化为不属于工人而属于资本家的\n劳动，货币才转化为资本，就连已经取得生产资料即劳动条件的形式的那一部分货币也是这样。在此以前，货币不论以它本身的形式存在，或者以那种在实物形式上可以充当生产新商品所必需的生产资料的商品(产品)的形式存在，都只不过\n从可能性来说\n[1322]只有这种对劳动的一定\n才使货币或商品转化为资本，只有由于自己对生产条件的上述关系(在实际生产过程中有一定的关系同这个关系相适应)使货币或商品转化为资本的\n；换句话说，只有使那种同劳动能力相对立的、独立化了的\n劳动的价值保存并增殖的劳动，才是生产劳动。生产劳动不过是对劳动能力出现在资本主义生产过程中所具有的整个关系和方式的简称。但是，把生产劳动同\n种类的劳动区分开来是十分重要的，因为这种区分恰恰表现了那种作为整个资本主义生产方式以及资本本身的基础的劳动的形式规定性。\n由此可见，在资本主义生产体系中，\n是给使用劳动的人生产\n的劳动，或者说，是把客观劳动条件转化为资本、把客观劳动条件的所有者转化为资本家的劳动，所以，这是把自己的产品作为资本生产出来的劳动。\n因此，我们所说的\n社会地规定了的\n劳动，这种劳动包含着劳动的买者和卖者之间的一个十分确定的关系。\n虽然劳动能力的买者手中的货币或商品(生产资料和工人的生活资料)，只有经过上述过程，只有在上述过程中才转化为资本(这些东西在进入过程之前并不是资本，而只是必将变成资本)，但是，它们\n从可能性来说\n是资本。"
}