{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "003",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "货币的转手只不过表明商品\n所有权的变换\n，商品仍然在生产者手里。由此发生了商品仅一次转手而货币却两次变换位置的情况。货币流通两次，是为了使商品流通一次。但是货币作为流通手段（购买手段）也只流通一次，另外一次它是作为支付手段流通的；在后面这种流通中，正如我在前面已经指出的，不发生商品和货币同时变换位置的情况。\n事实上，如果租地农场主没有货币，只有产品，那末他只有在先出卖自己的商品之后，才能支付自己的产品；因而，在租地农场主能够以货币向土地所有者支付自己的商品之前，这个商品就必须已经完成它的第一形态变化。但是，即使在这种情况下，货币的位置变换还是多于商品。首先是W―G：2/5商品被卖掉，变成了货币。这里商品和货币同时变换位置。但是，后来同一笔货币从租地农场主手里转到土地所有者手里，商品却没有变换位置。这里有货币的位置变换，而没有商品的位置变换。这好比租地农场主有一个合伙人。租地农场主卖得了货币，但必须同他的合伙人分货币。更确切些说，从这2/5来看，就好比租地农场主的伙计卖得了货币。这个伙计必须把货币交给租地农场主，他无权把货币留在自己的口袋里。这里，货币的转手不表现商品的任何形态变化，而只是货币从它的直接掌握者手里转到它的所有者手里。可见，如果第一个收款人只是一个替自己雇主收款的代理人，情况就会如此。在这种情况下，货币甚至不是支付手段；货币仅仅是简单地从收款人（货币不属于他）手里转到货币所有者手里。\n货币的这种位置变换，就象一种货币简单地兑换成另一种货币时所发生的位置变换一样，同商品的形态变化绝对无关。但是，当货币执行支付手段的职能的时候，总是假定支付人先取得了商品，以后才进行支付。至于租地农场主等等，他\n这种商品：这种商品落到土地所有者手里以前，就在租地农场主手里，而且是\n产品的一部分。然而，\n从法律上来说\n，租地农场主只有在他把用商品换得的货币交给土地所有者的时候，才成为这种商品的所有者。他对商品的权利发生了变化；商品本身仍然在他的手里。但是，以前商品在他手里是作为他\n的东西，商品的所有者是土地所有者。而现在商品在他手里是作为归他自己所有的东西。仍然保留在同一个人手里的商品所发生的法律形式的变化，自然不会引起商品本身的转手。\n［（3）资本家和工人之间的货币流通问题］\n［（a）把工资看成资本家对工人的预付的荒谬见解。把利润看成风险费的资产阶级观点］\n[425]｛由上面所说的还可以看出，用所谓资本家在把他的商品变为货币之前就已向工人预付货币这一点来“解释”资本家的利润，是多么荒谬。\n，如果我购买商品供自己消费，那末我是买者，而商品所有者是“卖者”，我的商品具有货币形式，他的商品还有待于变为货币，我决不会因此而取得任何“利润”。资本家只是在他消费了劳动之后，才对劳动支付代价，而其他商品则在被消费之前就得到支付。这个情况的产生是由于资本家购买的商品具有特殊的性质，这种商品实际上只是在被消费之后，才完全转到买者手里。货币在这里是作为支付手段出现的。资本家把“劳动”这个商品占为己有，总是\n对它支付代价\n。他购买劳动，只是为了从出卖劳动产品中获得利润，但是这决不能成为他获得这笔利润的\n。这只是一个动机。而且在这种情况下无非是说：资本家购买雇佣劳动之所以获得利润，\n他想从出卖这个劳动产品中获得利润。\n二，但是，有人会说，资本家毕竟把作为工资归工人的那一部分产品以货币形式预付给了工人，这样就使工人不必为了亲自把作为工资归他所有的那部分商品变为货币而备受辛苦、承担风险和花费时间。对于这种辛苦、风险和时间，工人难道不该向资本家支付一笔报酬吗？因而，工人得到的产品份额难道不该比在其他情况下应得到的产品份额少一些吗？\n如果这样提问题，雇佣劳动和资本的全部关系就被抹杀了，从经济学上对剩余价值的解释也就勾销了。诚然，过程的结果是，资本家用来支付雇佣工人的基金实际上只是后者自己的产品，因此资本家和工人\n是按一定的比例分享产品。但这个事实上的结果，同资本和雇佣劳动之间的交易（由商品交换本身的规律得出的从经济学上对剩余价值的论证，是以这种交易为基础的），是绝对没有关系的。资本家购买的是对劳动能力的暂时支配权，并且他只是在劳动能力发挥了作用、物化在产品中以后，才对这种支配权进行支付。就象货币作为支付手段起作用的一切地方一样，这里买和卖也是发生在货币实际脱离买者之前。但是，从这个在真正的生产过程开始前就已完成的交易以后，劳动已经\n资本家。作为产品从这个过程出来的\n也完全属于资本家。资本家用属于他的生产资料以及他所购买的（虽然还没有支付过代价）因而也属于他的劳动，生产了这个商品。这就好比他根本没有消费他人的劳动来生产商品一样。\n资本家获得的利润，他实现的剩余价值，正是这样来的：工人作为商品卖给他的，不是物化在商品中的劳动，而是自己的劳动能力本身。"
}