{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "032",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "但是从价值方面来说，这种劳动等于零，因为在代表新加劳动的那一部分机器中，没有计算原料和已损耗的机器所包含的劳动；补偿原料的第二部分机器中，没有计算补偿新劳动和机器的部分；因而，从价值方面来看，第三部分机器既不包含新加劳动，也不包含原料；这一部分只代表机器的损耗。\n机器厂主自己所需要的机器不出卖。它以实物形式得到补偿，由机器制造业者从总产品中留出来。这样，机器厂主所出卖的机器只代表原料（如果原料生产者的机器损耗已经算到机器厂主的项下，这些原料就只归结为劳动）和新加劳动；因而这些机器无论对机器厂主自己，还是对原料生产者，都只归结为麻布。如果专门就机器厂主和原料生产者之间的关系来说，那末原料生产者为了补偿自己机器的损耗部分，已经把相当于损耗部分的价值的铁量留出。他用这个铁量同机器厂主相交换，这样他们两人就以实物形式互相付清，这个过程同他们之间收入的分配也就毫无关系。\n这个问题就是如此，我们在考察资本流通时还要回过来谈谈。[56]\n不变资本实际上是这样得到补偿的：它不断地重新生产出来，并且有一部分是自己再生产自己。但是，加入可消费的产品的那部分不变资本，则由加入不可消费的产品的活劳动来支付。正因为这种劳动不由它本身的产品支付，所以全部可消费的产品都可以归结为收入。不变资本的一部分，作为年产品的一部分来考察，只是外表上的不变资本。另一部分，虽然也加入总产品，但是它既不作为价值组成部分，也不作为使用价值加入可消费的产品，而是以实物形式得到补偿，始终作为不可缺少的生产要素保留下来。\n在这里，我们已经考察了全部可消费的产品如何分配，如何分解为产品中包含的各个价值组成部分和生产条件。\n但是，可消费的产品（就它分解为工资这一点说，它等于资本的可变部分），可消费的产品的生产，以及生产可消费的产品所必需的不变资本各部分的生产（不管这个不变资本是否加入可消费的产品），它们总是同时并存的。因此，任何资本总是分为不变资本和可变资本，资本同时由这两部分构成；而且，资本的不变部分虽然象可变部分一样，不断由新产品来补偿，但是，只要生产以同一方式继续下去，这个不变部分就会始终以同样的形式存在下去。\n[299]机器厂主和原料生产者（铁、木材等等的生产者）之间的关系是，他们事实上各用自己的一部分不变资本来互相交换（这种情况和一个人的一部分不变资本变成另一个人的收入毫无共同之处[57]），并且在这两个互相联系的生产者当中，每一个人的产品（虽然一个产品是另一个产品的前一阶段），都作为生产资料互相加入对方的不变资本。铁、木材等等的生产者，为了换取他们所需要的机器，把等于待补偿的机器价值的铁、木材等等交给机器制造业者。机器制造业者的这一部分不变资本对于他自己来说，就好比种子对于农民一样。这是他的年产品中由他自己以实物形式补偿自己并且不构成他的收入的那一部分。另一方面，通过这种交换，以原料形式给机器制造业者不仅补偿了铁生产者使用的机器中包含的原料，而且补偿了这个机器中由新加劳动和机器制造业者自己的机器损耗构成的那部分价值。因此，对于机器制造业者来说，不仅补偿了相当于他自己的机器损耗的部分，而且还补偿了可以（当作补偿）算做别的机器包含的一部分损耗的部分。\n诚然，卖给铁生产者的这种机器，也包含等于原料和新加劳动的价值组成部分。但是在别的机器中会相应地少算补偿损耗的部分。因此，铁生产者等等的这部分不变资本，即他们的年劳动产品中只补偿不变资本中代表损耗的价值组成部分的这部分产品，不加入机器制造业者卖给其他工业家的机器。至于这些别的机器的损耗，当然是用前面说过的2/3码麻布（＝2劳动小时）补偿给机器制造业者。机器制造业者用这些麻布购买同一价值额的生铁、木材等等，并且以自己不变资本的另一种形式，即生铁的形式，来补偿自己的损耗。由此可见，对于机器制造业者来说，他的一部分原料，除补偿原料的价值之外，还补偿他的机器损耗的价值。而在生铁生产者等等方面，这种原料只归结为新加劳动，因为这些原料（铁、木材、煤炭等等）的生产者的机器在前面已经算过了。\n由此可见，麻布的一切要素归结为一定量劳动的总额，它等于新加劳动的总额，但决不等于不变资本中包含的、由于再生产而永远保留下去的全部劳动的总额。\n而且，说构成一年内加入个人消费的商品总额的那个劳动量（一部分为活劳动，一部分为过去劳动），因而也就是作为收入被消费的那个劳动量，不能超过一年内新加的劳动，这种论点是同义反复。因为收入等于利润和工资总额，等于新加劳动的总额，等于包含这个劳动量的商品总额。\n铁生产者和机器制造业者的例子，只是个别的例子。在其他以自己的产品互相提供生产资料的不同生产领域之间，也同样以实物形式交换它们的不变资本（虽然这种交换被一系列货币交易掩盖着）。只要有这种情况存在，加入消费的最终产品的消费者就不应补偿这种不变资本，因为它已经得到了补偿。"
}