{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "022",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "”[73]如果他说，财富是超过工人维持他作为工人的生活而多余下来的劳动，那末这个定义就对了。}\n加尼耳先生的出发点是这样一个基本的论点：商品是资产阶级财富的元素，也就是说，为了生产财富，劳动必须生产商品，\n出卖它自己或自己的产品。加尼耳说：\n“在现代文明状态下，劳动只有通过交换才能为我们认识。”（同上，第1卷第79页）“没有交换，劳动就不能生产任何财富。”（第81页）\n加尼耳先生从这里一下子就跳到重商主义体系上去了。因为没有交换，劳动就不会创造资产阶级财富，所以“财富完全是来源于商业”（第84页）。或者象他在后面所说的：\n“只有交换或商业才使物具有价值。”（第98页）这个“价值和财富等同的原则……是关于一般劳动的生产性的学说的基础”。（同上，第93页）\n加尼耳自己解释说：\n[359]“商业主义”――他把它叫做货币主义的纯粹“变态”――“从劳动的交换价值中引出私人的和公共的财富，不管这种价值是否固定在耐久的和不变的物质对象上。”（第95页）\n由此可见，就象加尔涅回到重农主义体系的见解上去一样，加尼耳回到重商主义体系的见解上去了。因此，他的毫无用处的废话，对于说明重商主义体系及其“剩余价值”观点的特征，却是非常有用的，特别是因为他提出这些观点来反对斯密、李嘉图等等。\n财富是交换价值；因此，凡是生产交换价值或本身具有交换价值的劳动，都生产财富。表明加尼耳看问题比别的重商主义者略深一些的唯一的说法，就是“一般劳动”这个术语。个人的劳动，或者更确切地说，个人劳动的产品，必须采取\n劳动的形式。只有这样，劳动的产品才变成交换价值，变成\n。实际上，加尼耳回到财富就是货币这个观点上去了；不过在加尼耳看来，财富不仅是金银，而且是商品本身，因为商品就是\n。加尼耳说：\n的价值的交换。”（第98页）\n后一说法是荒谬的。产品所以是价值，因为它是一般劳动的存在，是这种劳动的化身，而不是“一般劳动的\n”，否则就等于说价值的价值了。但是假定商品已经被确认为价值，如果愿意，还可以假定它甚至已经具有货币形式，已经完成自己的形态变化。现在商品是交换价值。但是这个商品的价值量有多大呢？一切商品都是交换价值，它们在这方面彼此没有区别。但是什么东西决定这个商品的交换价值呢？这里加尼耳停留在最表面的现象上。商品A如果同大量的商品B、C、D等等相交换，它就是大的交换价值。\n加尼耳反对李嘉图和大多数政治经济学家时说，虽然他们的体系和一切资产阶级的体系一样，以交换价值为基础，可是他们在考察劳动时，却把交换置之不顾；这个意见是完全正确的。但是，他们所以这样做，唯一的原因在于，他们认为产品的商品\n是不言而喻的事情，因此他们只考察\n。在交换中，个人的产品所以表现为一般劳动的产品，仅仅是因为它们表现为\n。而这种相对性的根源已经在于：它们必须表现为一般劳动的存在，并且只有作为相对的、仅仅在量上不同的社会劳动的表现，才能归结为这种存在。不过，交换本身不会使它们具有\n。在交换中，它们表现为一般社会劳动，而它们究竟能在多大程度上这样表现，要看它们本身能在多大程度上表现为社会劳动，也就是说，要看它们能够交换的商品的数量，因而要看市场的规模、贸易的规模，要看它们借以表现为交换价值的商品系列。例如，如果只有四个不同的生产部门，那末，这四个生产者中的每一个人都会有很大一部分产品是为自己生产。如果有几千个生产部门，那末，每一个人就可以把他的全部产品都当作商品来生产。他的全部产品都可以加入交换。\n但是，加尼耳同重商学派一道认为，\n价值量本身是交换的产物\n，其实，产品通过交换得到的只不过是价值形式或\n具有价值；没有交换，物就没有价值。”（第102页）\n如果这是说，\n，使用价值，只有作为社会劳动的相对表现，才变成价值，才获得这种形式，那是同义反复。如果这是说，它们通过交换，比没有交换前取得更大的价值，那显然是胡说，因为交换要提高商品A的价值量，就只有降低商品B的价值量。它使商品A的价值比交换前增加多少，它也就使商品B的价值减少多少。因此，\nA+B无论在交换前还是在交换后都具有同样的价值\n“最有用的产品可能没有价值，如果交换不使它们具有价值……”\n（首先，如果这些物是“产品”，那末它们一开始就是劳动的产品，而不象空气等等那样是一般的自然赐予。如果它们是“最有用的”，那末它们就是最高意义上的使用价值，是所有的人都需要的使用价值。如果交换\n使它们具有价值，那末，这只有在每个人都为自己生产这些东西的条件下才是可能的；但这同[360]它们是为交换而生产出来的这个前提相矛盾；因此，整个前提就是荒谬的。）\n……“而最无用的产品可能有很大的价值，如果交换对它们有利。”（第104页）\n在加尼耳先生看来，“交换”是一个神秘人物。如果“最无用的产品”没有一点用处，如果它们没有任何使用价值，谁还会购买它们呢？"
}