{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "020",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "其次，认为社会例如在一年内完成的劳动不仅可以自己抵补自己，——这样，如果把全部商品量分为两个相等的部分，年劳动的一半就成为另一半的等价，——而且年产品所包含的总劳动中由当年劳动构成的1/3的劳动，可以抵补3/3的劳动，也就是说，它的大小等于自己的3倍，那就更加荒谬了。\n在上述例子中，我们把困难推移了，从A移到了B和C。但是困难并没有减少，反而增加了。\n，我们在谈A的时候，有一个解决办法，就是4码所包含的劳动时间恰好等于加在纱上的劳动时间，也就是A领域的利润和工资总额，这4码是以麻布的形式，以自己劳动产品的形式消费的。B和C的情况却不是这样，因为这两个领域是以A领域的产品麻布的形式，而不是以B和C的产品的形式，来消费它们加进的劳动时间总量，即工资和利润总额的。因此，它们不仅要卖掉代表不变资本包含的24劳动小时的那部分产品，而且要卖掉代表新加到不变资本上的12小时劳动时间的那部分产品。B领域要卖掉36劳动小时，而不是象A领域那样只卖掉24劳动小时。C的情况也是这样。\n，为了把A领域的不变资本卖掉，推销出去，转化为货币，不仅需要B领域的全部新加劳动，而且需要C领域的全部新加劳动。\n，B和C不能把自己产品中的任何部分卖给A领域，因为A产品中归结为收入的部分，已经由A产品的生产者全部花在A领域本身了。B和C也不可能用自己产品中的任何部分来补偿A的不变部分，因为根据假定，他们的产品不是A的生产要素，而是加入个人消费的商品。每前进一步，困难都在增加。\n为了使A产品包含的36小时（就是说，不变资本包含的2/3即24小时，新加劳动包含的1/3即12小时）可以完全同加在不变资本上的劳动相交换，就必须使A的工资和利润，即A领域中加进的12小时劳动，自己消费掉本领域的产品的1/3。总产品的其余2/3，即24小时，代表不变资本包含的价值。这个价值已同B和C领域的工资和利润总额，也就是同B和C领域的新加劳动相交换。但是，为了使B和C能够用他们的产品包含的、归结为工资[和利润]的24小时来购买麻布，他们就要以他们自己的产品形式卖掉这24小时。此外，他们还要以他们自己生产的产品形式卖掉48小时来补偿不变资本。因此，他们就要卖掉共72小时的B和C的产品，来同其他生产领域D、E等等的利润和工资总额相交换；同时（假定正常工作日等于12小时），为了购买B和C的产品，就必须花12×6＝72小时，即其他6个生产领域中的新加劳动；[279]因而，必须花费D、E、F、G、H、I这些领域的利润和工资，即这些领域中加到各自不变资本上的全部劳动量。\n在这种情况下，B+C总产品的价值，就会完全由D、E、F、G、H、I这6个生产领域的新加劳动，即工资和利润总额来支付。但这6个领域的全部总产品也要卖掉（因为它们的产品的任何部分都不是由它们的生产者自己消费，这些人已经把自己的全部收入投在B和C的产品上了），并且这个总产品的任何部分都不能在这些领域内部实现。因此，这里就牵涉到6×36劳动小时＝216劳动小时的产品，其中144劳动小时为不变资本，72（即6×12）劳动小时为新加劳动。现在为了使D等等的产品也按同样的方式转化为工资和利润，即转化为新加劳动，就必须使Ｋ\n这18个生产领域的全部新加劳动，即这18个领域的工资和利润总额，统统都花在D、E、F、G、H、I这些领域的产品上。Ｋ\n这18个领域并不消费自己产品的任何部分，相反，它们已经把自己的全部收入花在D—I这6个领域中，所以它们又要卖掉18×36劳动小时＝648劳动小时，其中18×12（216小时）代表新加劳动，432小时代表不变资本包含的劳动。因此，为了把Ｋ\n的这个总产品归结为其他领域的新加劳动，换句话说，归结为工资和利润总额，就需要有Ｌ\n领域的新加劳动，也就是12×54＝648劳动小时。Ｌ\n领域的总产品等于1944小时（其中648＝12×54为新加劳动，1296劳动小时等于不变资本所包含的劳动），为了使这个总产品同新加劳动相交换，这些领域就要吸收M\n[^162]\n领域的新加劳动，因为162×12＝1944，而M\n[^162]\n领域又要吸收Ｎ\n[^486]\n领域的新加劳动，依此类推。\n这是一个美妙的无止境的演进，如果我们认为，一切产品的价值都归结为工资和利润，即归结为新加劳动，同时，不仅新加到商品上的劳动，而且这个商品所包含的不变资本，都必须由其他某个生产领域的新加劳动来支付，那末，我们就会陷入这种境况。\n为了把A产品包含的劳动时间，即36小时（1/3为新加劳动，2/3为不变资本），归结为新加劳动，也就是说，为了假定这个劳动时间由工资和利润来支付，我们首先就假定，产品的1/3（这1/3的价值等于工资和利润总额）由A领域的生产者自己消费，或者同样可以说，由他们自己购买。以后的进程如下[47]：\nA。产品＝36劳动小时。"
}