{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "064",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "因此，马克思在《剩余价值理论》中，特别是在这一著作的第二册和第三册中，就已进一步更充分地揭示了由于把剩余价值和利润混淆起来而产生的理论谬误。――第7、87、272页。\n[19]自由放任（原文是：laissez　faire，laissez　aller，亦译听之任之）是重农学派的口号。重农学派认为，经济生活是受自然规律调节的，国家不得对经济事务进行干涉和监督；国家用各种规章进行干涉，不仅无益，而且有害；他们要求实行自由主义的经济政策。――第27、42、162页。\n[22]“经济学家”是十八世纪下半叶和十九世纪上半叶在法国对重农学派的称呼。――第38、139、223、411页。\n[62]马克思指马尔萨斯的这两句话：对生产劳动和非生产劳动的区分是亚当・斯密著作的基石，是他的论述的主要思路的基础（马尔萨斯《政治经济学原理》1836年伦敦第2版第44页）。――第148页。\n[63]关于银行家和他们在资本主义社会中的寄生作用，见马克思《资本论》第3卷第30、32和33章。――第156页。\n[64]关于资本的积聚是劳动生产率提高的最初条件，马克思是在他的1861―1863年手稿第Ⅳ本第171―172页（《相对剩余价值》一节，《分工》一小节中）谈到的。――第162页。\n[65]马克思指《政治经济学批判》第一分册。马克思提到的配第著作的引文，见《马克思恩格斯全集》中文版第13卷第119页。――第167页。\n[66]指英国作家孟德维尔的讽刺作品《蜜蜂的寓言，或个人劣行即公共利益》。该书于1705年出第一版，1728年出第五版。――第169页。\n[67]指戴韦南特匿名出版的著作《论公共收入和英国贸易》1698年伦敦版第二部分，其中载有戴韦南特一年前写的著作《论东印度贸易》。\n正文中引用的这段话的译文，同马克思在他的札记本中关于戴韦南特所说的话是一致的，马克思在正文中所用的戴韦南特著作的全部引文，都取自札记本（这一札记本的封面上马克思注明：“曼彻斯特。1845年7月”）。――第172页。\n[68]威廉・配第《赋税论》中的这段话，马克思在这里引自沙尔・加尼耳《论政治经济学的各种体系》一书第二卷第36―37页（1821年巴黎版），这段话在这本书中已由加尼耳译成法文。这一段的法译文同马克思在手稿第ⅩⅩⅡ本中引用的英文原文有些不同（见本册第381―382页）。――第176页。\n[69]手稿在加尔涅的这段引文之后，是篇幅很长的关于约翰・斯图亚特・穆勒的插入部分（手稿第319―345页）、一段不长的关于马尔萨斯的评论（第345―346页）和篇幅不大的关于配第的补充部分（第346―347页）。关于约・斯・穆勒的插入部分开头这样说：“在分析加尔涅的观点之前，我们要在这里附带地[即以补充部分的形式]就前面引证过的小穆勒说几句话。这里我们要说的话本来应放到后面论李嘉图剩余价值理论的地方去谈，而不在这里谈，这里我们还是考察亚当・斯密。”在手稿第ⅪⅤ本目录中（见本册第5页）以及在这个稿本的正文中，论约・斯・穆勒一节是在《李嘉图学派的解体》一章内。根据所有这些理由，本版将关于约・斯・穆勒的补充部分移至《剩余价值理论》第三册《李嘉图学派的解体》一章。关于马尔萨斯的评论移至论马尔萨斯一章，关于配第的补充部分放在前面第174―176页。在所有这些插入部分之后，手稿上（第Ⅷ本第347页）写道：“现在我们回过头来谈生产劳动和非生产劳动的问题。加尔涅。见手稿第Ⅶ本第319页。”接着便是对加尔涅观点的分析，现刊印在第176―199页上。――第177页。\n[70]在这之前马克思一直用字母ｘ代表作为使用价值来考察的产品，用字母ｚ代表产品价值。从这里起马克思改换了字母符号：用ｘ代表价值，用ｚ代表使用价值。本版各处都采取马克思最初使用的字母符号。――第183页。\n[71]这几段话是论热尔门・加尔涅那一小节的补充，取自手稿第Ⅸ本，在论萨伊那一小节和论德斯杜特・德・特拉西那一小节之间。加尔涅《政治经济学原理概论》一书中的话，马克思引自德斯杜特・德・特拉西的著作《思想的要素》第四、五部分，1826年巴黎版第250―251页。――第199页。\n[72]以“施马尔茨”为总标题的这几段话是手稿第Ⅸ本结尾部分的附笔。就其内容来说，它们是该稿本第400页（见本册第199页）关于加尔涅的补充评论的补充。――第200页。\n[73]卡纳尔给财富所下的定义，马克思引自加尼耳《论政治经济学的各种体系》一书（第2版第1卷第75页）。这个定义在卡纳尔的著作第4页。――第201页。\n[74]加尼耳的这一说法，在他的著作《论政治经济学的各种体系》（1821年巴黎第2版）第一卷第213页。\n加尼耳的《政治经济学理论》一书于1815年出版，比李嘉图的《政治经济学和赋税原理》第一版早两年。――第212页。"
}