{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "018",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "但是这些商品既不能加入他个人的消费，也不能加入他的工人的消费，而必须由铁、木材等等的生产者消费，因为他必须以这些物品的形式来补偿他的3333+（1/3）担煤炭的价值。人们会说：问题很简单。现在所有的煤炭消费者必须少消费1/5的所有其他商品，或者说，必须从每个人自己的商品中多拿出1/5来支付煤炭。正是这1/5用来增加木材、铁等等生产者的消费。但是，制铁厂、机器制造业、木材业等等生产率的减低，究竟怎样使铁、机器、木材的生产者能够消费比以前更大的收入，这一点乍看起来是不明白的；因为我们假设，他们产品的价格等于产品的价值，因而产品价格的提高，只同他们劳动生产率的减低成比例。\n我们曾假设，铁、木材、机器的价值提高了3/5即60%。这只能由两个原因引起。或者，铁、木材等等的生产部门的生产能力减低是由于这些生产部门中使用的活劳动的生产能力减低，以致生产同一产品必须使用更多的劳动。在这种情况下，铁、木材、机器的生产者必须比以前多使用3/5劳动。因为劳动生产率的降低只是暂时涉及个别的产品，所以工资率保持不变。因而，剩余价值率也保持不变。生产者以前需要15个工作日的地方，现在需要24个工作日，但是在这24个工作日中，他照旧每天只支付工人10劳动小时，照旧迫使工人每天无偿地劳动2小时。这样，以前15个工人为自己劳动150小时，为企业主劳动30小时，而现在24个工人则为自己劳动240小时，为企业主劳动48小时。（在这里我们不问利润率如何。）只有当工资花在铁、木材、机器设备等等上面的时候，工资才会降低，而这种情况实际上是没有的。现在24个工人会比以前15个工人多消费3/5。因而煤炭生产者现在能够把3333+（1/3）担的相应加大的那部分价值销售给这些工人（也就是说，销售给向他们支付工资的老板）。\n或者，制铁业、木材业等等生产率的减低是由于它们的一部分不变资本即生产资料变贵了。这时[其他生产部门]又会面临同样的抉择，而归根到底，生产率的减低必定会造成使用的活劳动量的增加，因而也会造成工资的增加，煤炭消费者会以上述4000镑的形式，把这些工资部分地支付给煤炭业者。\n在那些使用追加劳动量的生产部门中，由于雇用的工人人数增加，剩余价值量也会增加。另一方面，随着这些部门本身的产品加入这些部门不变资本的各个要素（不管这些部门自己是把本身的一部分产品当作生产资料使用，还是象煤炭的情形那样，把自己的产品传为生产资料加入这些部门本身的生产资料中）[的价值的增加]，利润率会相应地降低。但是，如果它们花在工资上的流动资本比需要补偿的那部分不变资本增加得更多，那末它们的利润率也会提高，它们[355]也会参加上述4000镑某些部分的消费。\n不变资本价值的提高（由供应这种不变资本的劳动部门生产率的减低引起），会使包含这种不变资本的产品的价值提高，会使补偿新加劳动的那部分产品（在实物形式上）减少，因而就会使这种劳动的生产能力降低，如果这种劳动是用它本身的产品来表示的话。对于以实物形式自行交换的那部分不变资本来说，一切照旧不变。照旧是同量的铁、木材、煤炭以实物形式自行交换，以补偿用掉的铁、木材、煤炭；价格的上涨在这里会互相抵销。但是，现在形成煤炭业者的一部分不变资本并且不加入这种实物交换的那一煤炭余额，照旧要同收入交换（在上面谈到的情况下，它的一部分不仅同工资交换，而且同利润交换），区别只是在于，这种收入已经不属于以前的消费者，而属于那些在使用更多劳动量，也就是工人人数增加了的生产领域中工作的生产者。\n如果某个生产部门生产的产品只加入个人消费，既不作为生产资料加入任何别的生产部门（在这里生产资料始终是指不变资本），也不加入自己的再生产（例如在农业、畜牧业、煤炭业中就有这种情形，在煤炭业中，煤炭本身作为辅助材料加入生产），那末这个部门的年产品{超过年产品的可能的余额对这里的问题没有意义}就始终要由收入支付，即由工资或利润支付。\n我们拿前面举过的麻布的例子\n［注：见本册第92页及以下各页。――编者注］\n来看。在3码麻布中，2/3是不变资本，1/3是新加劳动。因而1码麻布代表新加劳动。如果剩余价值等于25%，那末1码的1/5就代表利润。其余的4/5码代表再生产出来的工资。1/5由工厂主本人消费，或者由其他人消费，――这些人把它的价值支付给工厂主，工厂主又以这些人的商品或其他商品的形式来消费这个价值，――结果是一样的。{为简单起见，这里不正确地把全部利润看作收入。}其余的4/5码由工厂主再以工资的形式支付出去；他的工人把这些当作自己的收入来消费――或者直接消费，或者交换其他消费品，而这些消费品的所有者则消费麻布。\n这两部分加在一起，就是3码麻布中生产者自己能当作收入来消费的全部份额――1码麻布。其余的2码代表工厂主的不变资本；它们必须再转化为麻布的生产条件――纱、机器等等。"
}