{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "029",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "归根到底，这一部分决不可能只从这个源泉产生；它是劳动的产品，但它是这样一种劳动的产品，这种劳动把生产工具本身当作收入，就象野蛮人把自己的弓当作收入一样。但是，产品的这一部分一经转化为不变资本，就不再归结为工资和利润，虽然它的再生产也会提供工资和利润。产品中有一定份额属于这一部分。任何后来的产品都是这种过去劳动和现在劳动的产品。现在劳动只有把总产品的某一部分归还给生产，才能继续下去。它必须\n补偿不变资本。如果劳动的生产能力变大了，那末它所补偿的就是相应的产品，而不是产品的价值，因为产品的价值已因此减少。如果劳动的生产能力变小了，那末产品的价值就会提高。在前一种情况下，总产品中需要用来补偿过去劳动的那个相应部分就减少，在后一种情况下，这个部分就增加。在前一种情况下，活劳动的生产能力变大了，在后一种情况下，活劳动的生产能力变小了。}\n{原料的改进，也是使\n费用降低的一个条件。例如，在同一时间内，用好棉纺纱和用次棉纺纱，纺出的数量就不可能一样，更不用说飞花等等的相对量了。种子等等的质量也具有同样的意义。}\n的例子，即工厂主自己把他原先的不变资本的一部分生产出来，或者他自己使原先作为不变资本从他的生产领域转到别的生产领域去的那些原产品具有进一步的形式（前面已经指出\n［注：见本册第128―129页，以及本卷第3册第20章第7节（马克思手稿第332―334页）。――编者注］\n，这一切始终只归结为利润的积聚）。\n是纺和织的联合。\n是北明翰市郊的矿主，他们自己承担生产铁的\n过程，而在以前这是由不同的企业主和所有者分别承担的。}\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n加尼耳接着说：\n“当分工还没有在一切部门中实行时，当构成劳动的、有手艺的人口的一切阶级还没有达到充分发展时，某些工业部门中机器的发明和应用，只会使那些被机器游离出来的资本和工人流向能够利用它们的其他劳动部门。但是十分明显，当一切劳动部门都拥有它们所必需的资本和工人时，能够缩短劳动的任何进一步的改良，任何新的机器，都必定会使劳动人口减少；而因为劳动人口的减少决不会使生产缩减，所以在此之后，社会仍然拥有的那部分产品，就会或者使资本的利润增加，或者使地租增加；因此，采用机器所造成的自然的和必然的结果，就是靠总产品过活的那些雇佣阶级人数减少，靠纯产品过活的那些阶级人数增加。”（同上，第212页）\n[369]“由\n工业进步必然\n人口成分的变化\n，是现代各国人民繁荣、强大和文明的真正原因。社会下层阶级的人数愈减少，社会就愈不必为这些不幸阶级的贫困、无知、轻信和迷信所不断造成的危险担心；上层阶级的人数愈多，国家所能支配的臣民的人数也就愈多，国家也就愈强盛，开化、理智和文明也就愈能遍于整个人口。”（同上，第213页）\n{萨伊以下述方式把产品的总价值归结为收入。萨伊在他给李嘉图的《原理》（康斯坦西奥的法译本）第二十六章所加的一个注释中这样说：\n“私人的纯收入，是由他参加生产的……\n那个产品的价值\n减去他的费用构成的。但因为他的全部费用是他支付给另一些人的\n收入的各个部分\n产品的总价值是用来支付各项收入的\n。一国的总收入是由一国的总产品构成的，也就是由各个生产者之间分配的一国全部产品的总价值构成的。”[76]\n后面这个论点如果这样表述就对了：一国的总收入是由一国的总产品中作为收入在各个生产者之间分配的那一部分构成的，也就是由全部产品中作为收入在各个生产者之间分配的那一部分的总价值构成的，换句话说，它等于扣除了全部产品中补偿每个生产部门的生产资料的那一部分之外的总产品。但是，如果这样表述，萨伊的论点也就自己把自己推翻了。\n萨伊接着说：\n“这个价值经过一系列的交换行为之后，可能在它产生的一年内就被完全消费掉，但它仍然是一国的收入，就象一个私人拥有年收入2万法郎，即使他在一年内把这些收入全部吃掉，他也仍然拥有2万法郎的年收入一样。他的收入不是单单由他的节约构成的。”\n他的收入从来不由他的节约构成，虽然这种节约始终由他的收入构成。为了证明一个国家在一年内既可以吃掉自己的资本，又可以吃掉自己的收入，萨伊就拿一个国家和一个不动用自己的资本而在一年内只消费自己收入的私人作比较。如果这个私人在一年内既吃掉自己的资本20万法郎，又吃掉自己的收入2万法郎，那末，下一年他就没有什么东西可吃了。如果一国的全部资本，从而一国产品的全部总价值，都分解为各项收入，那末萨伊就对了。私人吃掉自己的2万法郎收入。他所没有吃掉的他的20万法郎资本，由其他私人的收入构成，其中每人都吃掉自己的部分，结果到年终这全部资本就会被吃光。萨伊也许会反驳说：难道这个资本不会在它被消费的同时再生产出来，这样不是就得到补偿了吗？但是，这个私人所以每年能够再生产出自己的2万法郎收入，正是因为他不吃掉自己的20万法郎资本。"
}