{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": 0,
    "total_chunks": 12,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：本卷引文中凡是尖括号〈　〉和花括号{　}内的话都是马克思加的。――译者注］\n\n编辑注释: ［注：见本册第11―13页。――编者注］\n\n编辑注释: **注释：**[15]指关于“资本一般”的研究的第二章，这一章最后发展成为《资本论》第二卷。《资本论》第二卷第十章(《关于固定资本和流动资本的理论。重农学派和亚当・斯密》)包含对重农学派关于固定资本和流动资本的观点的分析。在《社会总资本的再生产和流通》一篇的第十九章《前人对这个问题的阐述》中有专门论重农学派的一节。――第16页。[16]马克思指他的1861―1863年手稿第Ⅱ本第58―60页(《货币转化为资本》一节，《转化过程的两个组成部分》一小节)。――第16页。[17]马克思指他的1861―1863年手稿第Ⅲ本第105―106页，在那里他也顺便提到了重农学派(《绝对剩余价值》一节，《剩余劳动的性质》一小节)。――第22页。[18]马克思指激进的李嘉图学派。这个学派从李嘉图的理论中得出了反对土地私有制存在的实际结论，建议把这一制度(全部或部分)转变为资产阶级国家所有制。属于这个激进的李嘉图学派的有詹姆斯・穆勒、约翰・斯图亚特・穆勒、希尔迪奇，在一定程度上也有舍尔比利埃。关于这一点见本卷第二册，马克思手稿第458页；第三册，马克思手稿第791、1120和1139页；并见《哲学的贫困》(《马克思恩格斯全集》中文版第4卷第187页)和马克思1881年6月20日给左尔格的信(见《马克思恩格斯全集》中文版第35卷第190―194页)。――第26、42页。[19]自由放任(原文是：laissez　faire，laissez　aller，亦译听之任之)是重农学派的口号。重农学派认为，经济生活是受自然规律调节的，国家不得对经济事务进行干涉和监督；国家用各种规章进行干涉，不仅无益，而且有害；他们要求实行自由主义的经济政策。――第27、42、162页。[20]指法国路易十四时期柯尔培尔的重商主义经济政策。柯尔培尔当时任财政总稽核，他采取的财政经济政策是为了巩固专制国家的。例如，改革税收制度，建立垄断性的对外贸易公司，通过统一关税率来促进国内贸易，建立国家工场手工业，以及修建道路和港口。柯尔培尔主义客观上促进了新兴的资本主义经济方式的发展。它是法国资本原始积累的一个工具。但是随着资本主义生产方式日益强大，国家的这些强制性措施就由于日益阻碍经济发展而失去作用。――第35、42页。[21]英国银行家和经济学家约翰・罗于1716年在巴黎创办一家私人银行，该银行于1718年改组为国家银行。罗力图依靠这家银行来实现他的荒唐主张，即国家通过发行不可兑的银行券来增加国内财富。罗氏银行无限制地发行纸币，同时回收金属货币。结果，交易所买空卖空和投机倒把活动空前盛行。到1720年，国家银行倒闭，罗氏“制度”也就彻底破产。罗逃往国外。――第35、40页。[22]“经济学家”是十八世纪下半叶和十九世纪上半叶在法国对重农学派的称呼。――第38、139、223、411页。[23]热尔门・加尔涅翻译的亚当・斯密的《国富论》法译本(1802年版)第五卷中包含有《译者的注释》，即热尔门・加尔涅的注释。――第39页。[24]老米拉波活着的时候，人们根据他的一本著作的标题称他为《L’Ami　des　hommes》(“人民之友”、“人类之友”)。――第42页。[25]古希腊哲学家伊壁鸠鲁认为，神存在于世界与世界之间的空隙、间隙中，它对宇宙的发展和人类的生活没有任何影响。――第42页。[26]指法国《百科全书或科学、艺术和工艺详解辞典》(1751至1772年出版，共28卷)的作者。百科全书是十八世纪最著名的法国启蒙运动者的著作。主编是狄德罗。参加编篡工作的还有：达兰贝尔、霍尔巴赫、爱尔维修和拉美特利等。孟德斯鸠、伏尔泰和毕丰参与撰写自然科学的条目，孔狄亚克参与撰写哲学的条目。魁奈和杜尔哥在他们撰写的政治经济学条目中阐述了重农主义体系。百科全书派是由具有不同政治观点的人组成的。这部著作为法国革命的思想准备作出了贡献。――第42页。[27]手稿中这一段是在下面三段之后(仍在第241页)。它被用横线同上下文隔开，同前后两段都没有直接联系。因此本版把这一段移至第240页末，就其内容来说，它直接同这一页有关。――第42页。[28]参看前面第15―16页和那里的注15。在《剩余价值理论》中，马克思在手稿第Ⅹ本中又回过头来谈重农学派，那里有题为《魁奈的经济表》的长篇“插入部分”(见本册第323―366页)。――第43页。[29]蛊惑者是十九世纪二十年代在德国对本国知识分子中间反政府运动的参加者的称呼。这个词是在1819年8月举行的德意志各邦大臣卡尔斯巴德联席会议通过了一项对付“蛊惑者的阴谋”的专门决议之后流行开来的。――第43页。[30]施马尔茨的著作德文原本于1818年在柏林出版，题为《政治经济学。致德意志某王储书柬》第一册和第二册。――第44页。"
}