{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "004",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "因为商品本身从来不是直接的消费对象，而是交换价值的承担者。因此，在资本主义生产方式发达的条件下，这些非生产劳动者只有极小部分能够直接参加物质生产。这一部分人只有用自己的服务同收入交换，才参加物质生产。正如亚・斯密所指出的，这不妨碍这些非生产劳动者的服务的价值，是由并且可以由决定生产劳动者的价值的同样方法（或类似方法）来决定。这就是说，由维持他们的生活或者说把他们生产出来所必需的生产费用来决定。这里还牵涉到别的一些不归这里考察的情况。\n[306]生产劳动者的劳动能力，对他本人来说是商品。非生产劳动者的劳动能力也是这样。但是，生产劳动者为他的劳动能力的买者生产商品。而非生产劳动者为买者生产的只是使用价值，想象的或现实的使用价值，而决不是商品。非生产劳动者的特点是，他不为自己的买者生产商品，却从买者那里获得商品。\n“某些最受尊敬的社会阶层的劳动，象家仆的劳动一样，不生产任何价值……例如，君主和他的全部文武官员、全体陆海军，都是非生产劳动者。他们是社会的公仆，靠别人劳动的一部分年产品生活……应当列入这一类的，还有……教士、律师、医生、各种文人；演员、丑角、音乐家、歌唱家、舞蹈家等等。”（同上，第94―95页）\n生产劳动和非生产劳动的这种区分本身，正如前面已经说过的，既同劳动独有的特殊性毫无关系，也同劳动的这种特殊性借以体现的特殊使用价值毫无关系。在一种情况下劳动同资本交换，在另一种情况下劳动同收入交换。在一种情况下，劳动转化为资本，并为资本家创造利润；在另一种情况下，它是一种支出，是花费收入的一个项目。例如，钢琴制造厂主的工人是生产劳动者。他的劳动不仅补偿他所消费的工资，而且在他的产品钢琴中，在厂主出售的商品中，除了工资的价值之外，还包含剩余价值。相反，假定我买到制造钢琴所必需的全部材料（或者甚至假定工人自己就有这种材料），我不是到商店去买钢琴，而是请工人到我家里来制造钢琴。在这种情况下，钢琴匠就是非生产劳动者，因为他的劳动直接同我的收入相交换。\n[（4）斯密对问题的第二种解释：生产劳动是物化在商品中的劳动]\n然而，有一点是清楚的：随着资本掌握全部生产，――因而一切商品的生产都是为了出卖，而不是为了直接消费，劳动生产率也相应地增长，――生产劳动者和非生产劳动者之间的物质差别也就愈来愈明显地表现出来，因为前一种人，除极少数以外，将仅仅生产商品，而后一种人，也是除极少数以外，将仅仅从事个人服务。因此，第一种人将生产直接的、物质的、由\n构成的财富，生产一切不是由劳动能力本身构成的商品。这就是促使亚・斯密除了作为基本定义的第一种特征以外，又加上另一些特征的理由之一。\n这样，由于斯密的各种不同的想法交织在一起，就有了下面这一段话：\n“家仆的劳动〈与制造业工人的劳动不同〉……\n不能使价值有任何增加\n……家仆的生活费\n永远得不到偿还\n。一个人，要是雇用许多制造业工人，就会变富；要是维持许多家仆，就会变穷。然而\n也同前者的劳动一样，\n，理应得到报酬。不过，制造业工人的劳动\n固定和物化在一个特定的对象或可以出卖的商品中，而这个对象或商品在劳动结束后，至少还存在若干时候\n。可以说，这是在其物化过程中积累并储藏起来，准备必要时在另一场合拿来利用的一定量劳动。这个对象，或者可以说，这个对象的价格，后来到必要时，能够把一个同原先生产它所花费的劳动相等的劳动量推动起来。相反，家仆的[307]劳动不\n物化在一个特定的对象或可以出卖的商品中。他的服务通常一经提供随即消失，很少留下某种痕迹或某种以后\n能够用来取得同量服务的\n。某些最受尊敬的社会阶层的劳动，象家仆的劳动一样，\n不生产任何价值，不固定或不物化在任何耐久的对象或可以出卖的商品中\n。”（同上，第93―94页）\n我们在这里看到，用来说明非生产劳动者的特点的有以下这些定义，这些定义同时显露了亚・斯密内在思想进程的各个环节：\n非生产劳动者的劳动“不生产任何价值”，“不能使价值有任何增加”，“〈非生产劳动者的〉生活费永远得不到偿还”，“它不\n物化在一个特定的对象或可以出卖的商品中\n”。相反，“他的服务通常一经提供随即消失，很少留下某种痕迹或某种\n能够用来取得同量服务的价值”。最后，“它不固定或不物化在任何\n耐久的对象或可以出卖的商品中\n这里，“生产的”和“非生产的”这些术语是在和原来不同的意义上说的。这里谈的已经不是剩余价值的生产――剩余价值的生产本身就意味着为已消费的价值再生产出一个等价。这里谈的是：一个劳动者，只要他用自己的劳动把他的工资所包含的那样多的价值量加到某种材料上，提供一个等价来代替已消费的价值，他的劳动就是生产劳动。这里就越出了和社会形式有关的那个定义的范围，越出了用劳动者对资本主义生产的关系来给生产劳动者和非生产劳动者下定义的范围。"
}