{
  "metadata": {
    "file_name": "volume_26-1_021_［（12）］资本的生产性。生产劳动和非生产劳动 418―445.html",
    "title": "[(12)]资本的生产性。生产劳动和非生产劳动",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "［（a）资本的生产力是社会劳动生产力的资本主义表现］\n［（b）资本主义生产体系中的生产劳动］\n［（c）在资本同劳动的交换中两个本质上不同的环节］\n［（d）生产劳动对资本的特殊使用价值］\n［（e）非生产劳动是提供服务的劳动。资本主义条件下对服务的购买。把资本和劳动的关系看成服务的交换的庸俗观点］\n［（f）资本主义社会中手工业者和农民的劳动］\n［（g）关于生产劳动的补充定义：生产劳动是物化在物质财富中的劳动］\n［（h）非物质生产领域中的资本主义表现］\n［（i）从物质生产总过程的角度看生产劳动问题］\n［（k）运输业是一个物质生产领域。运输业中的生产劳动］\n［（a）资本的生产力是社会劳动生产力的资本主义表现］\n[ⅩⅪ―1317]我们不仅看到了资本是怎样进行生产的，而且看到了资本本身是怎样被生产出来的，资本作为一种发生了本质变化的关系，是怎样从生产过程中产生并在生产过程中发展起来的。[148]一方面，资本改变着生产方式的形态，另一方面，生产方式的这种被改变了的形态和物质生产力的这种特殊发展阶段，是资本本身的基础和条件，是资本本身形成的前提。\n因为活劳动――由于资本同工人之间的交换――被并入资本，从劳动过程一开始就作为属于资本的活动出现，所以社会劳动的一切生产力都表现为资本的生产力，就和劳动的一般社会形式在货币上表现为一种物的属性的情况完全一样。同样，现在社会劳动的生产力和社会劳动的特殊形式，表现为资本的生产力和形式，即\n劳动的，劳动的物的条件(它们作为这种独立的要素，人格化为资本家，同活劳动相对立)的生产力和形式。这里，我们又遇到关系的颠倒，我们在考察货币时，已经把这种关系颠倒的表现称为\n。[149]\n资本家本身只有作为\n资本的人格化\n才是统治者。(在意大利式簿记中，他作为\n，作为人格化资本的这一作用，总是同他作为单纯的个人相对立，而他作为单纯的个人就是仅仅作为私人消费者，作为他自己的资本的债务人出现。)\n(即使仅仅考察劳动对资本的\n隶属)，首先在于\n强迫进行剩余劳动\n，强迫进行超过直接需要的劳动。这种强迫，是资本主义生产方式和以前的生产方式所共有的，但是，资本主义生产方式是以更加有利于生产的方式实行并采用这种强迫的。\n即使考察这种纯粹形式上的关系，考察资本主义生产的较不发达阶段和较为发达阶段所共有的\n，劳动的物的条件――劳动材料、劳动资料(以及生活资料)――也不是从属于工人，相反，是工人从属于它们。不是工人使用它们，而是它们使用工人。正因为这样，它们才是资本。“资本\n劳动。”对工人来说，它们不是生产产品的手段，不论这些产品采取直接生存资料的形式，还是采取交换手段，商品的形式。相反，工人对它们来说倒是一个手段，它们依靠这个手段，一方面保存自己的价值，另方面使自己的价值转化为资本，也就是说，吸收剩余劳动，使自己的价值增殖。\n这种关系在它的简单形式中就已经是一种颠倒，是物的人格化和人的物化；因为这个形式和以前一切形式不同的地方就在于，资本家不是作为这种或那种个人属性的体现者来统治工人，他只在他是“资本”的范围内统治工人；他的统治只不过是物化劳动对活劳动的统治，工人制造的产品对工人本身的统治。\n但是，这种关系所以变得更加复杂，显得更加神秘，是因为随着特殊的资本主义生产方式的发展，不仅这些直接物质的东西{它们都是劳动产品；从使用价值来看，它们是劳动产品，又是劳动的物的条件；从交换价值来看，它们是物化的一般劳动时间或货币}起来反对工人，作为“资本”同工人相对立，就连社会地发展了的劳动的形式――协作、工场手工业(作为分工的形式)、工厂(作为以机器体系为自己的物质基础的社会劳动形式)――都表现为\n资本的发展形式\n，因此，从这些社会劳动形式发展起来的劳动生产力，从而还有科学和自然力，也表现为\n资本的生产力\n。事实上，协作中同种劳动的统一，分工中异种劳动的结合，机器工业中自然力、科学和劳动产品的用于生产，所有这一切，都作为某种\n异己的、物的\n东西，纯粹作为不依赖于工人而支配着工人的劳动资料的存在形式，同单个工人相对立，正如劳动资料本身在它们作为材料、工具等简单可见的形式上，作为\n的职能，因而作为\n的职能，同单个工人相对立一样。\n工人自己的劳动的社会形式，或者说，工人自己的[1318]社会劳动的形式，是完全不以单个工人为转移而形成的关系；工人从属于资本，变成这些社会构成的要素，但是这些社会构成并不属于工人。因而，这些社会构成，作为资本本身的\n，作为不同于每个工人的单个劳动能力的、属于资本的、从资本中产生并被并入资本的结合，同工人相对立。并且这一点随着下述情况的发展越来越具有实在的形式。"
}