{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "057",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "\n对资产阶级和资产阶级国家阿谀奉承]\n威・纳骚・西尼耳\n《政治经济学基本原理》，让・阿里瓦本译，1836年巴黎版。\n纳骚・西尼耳摆出一副高傲的样子说：\n“照斯密看来，犹太人的立法者是非生产劳动者。”（同上，第198页）\n这是指埃及的摩西，还是指摩西・门德尔森？摩西将会因自己被称为斯密所谓的“生产劳动者”，而十分感谢西尼耳先生吧。这些人如此拘守于自己的资产阶级固定观念，以致认为，如果把亚里士多德或尤利乌斯・凯撒称为“非生产劳动者”，那就是侮辱他们。其实，单是“劳动者”这个名称，就会使亚里士多德和凯撒感到侮辱了。\n“一个医生开药方把病孩治好，从而使他的生命延续好多年，这个医生难道不是生产持久的结果吗？”（同上）\n胡说八道！如果孩子死了，结果同样是持久的。如果孩子的病没有治好，医生的\n还是要得到报酬的。照纳骚看来，医生只有把病治好，律师只有把官司打赢，士兵只有把仗打胜，才能得到报酬了。\n但是他现在变得真正崇高起来了，他说：\n“起来反抗西班牙人的暴政的荷兰人，或者起义反对有可能变得更可怕的暴政的英国人，难道只生产了短暂的结果吗？”（同上，第198页）\n真是美文学式的废话！荷兰人和英国人举行起义是靠自己负担费用。谁也没有为了他们“在革命中”劳动而给他们支付代价。在关于生产劳动者或非生产劳动者的问题上涉及的始终是劳动的买者和卖者。多么愚蠢！\n这些家伙在对斯密的反驳中发表的庸俗的美文学，不过表明他们是“有教养的资本家”的代表，而斯密则是露骨粗鲁的资产者暴发户的\n。有教养的资产者及其代言人非常愚蠢，竟用对钱袋的[411]影响来衡量每一种活动的意义。另一方面，他们又很有教养，连那些同财富的生产毫不相干的职能和活动，也加以\n，而且他们之所以加以承认，是因为这些活动会“间接地”使他们的财富增加等等，总之会执行一种对财富“有用的”职能。\n人本身是他自己的物质生产的基础，也是他进行的其他各种生产的基础。因此，所有对人这个生产\n发生影响的情况，都会在或大或小的程度上改变人的各种职能和活动，从而也会改变人作为物质财富、商品的创造者所执行的各种职能和活动。在这个意义上，确实可以证明，所有人的关系和职能，不管它们以什么形式和在什么地方表现出来，都会影响物质生产，并对物质生产发生或多或少是决定的作用。\n“有些国家，没有士兵的守卫便根本不可能耕种土地。可是，按照斯密的分类法，收成并不是扶犁的人和手执武器守卫在他旁边的人共同劳动的产品；照斯密的说法，只有土地耕种者才是生产劳动者，士兵的活动则是非生产的。”（同上，第202页）\n第一，这是错误的。斯密会说，士兵的活动生产保卫，但不生产谷物。如果国内建立了秩序，那末土地耕种者就会象以前一样继续生产谷物，但不必另行生产士兵的给养，从而不必生产士兵的生命。士兵象很大一部分非生产劳动者一样，属于生产上的非生产费用\n［注：见第159页脚注。――编者注］\n，这些非生产劳动者，无论在精神生产领域还是在物质生产领域，都什么也不生产，他们只是由于社会结构的缺陷，才成为有用的和必要的，他们的存在，只能归因于社会的弊端。\n但纳骚会说，如果发明一种机器，使20个工人中有19个人成为多余的，那末这19个人也就成了生产上的非生产费用了。但是，尽管\n生产的物质条件\n、耕作本身的条件保持不变，士兵也可能成为多余的。而19个工人却只有在剩下的那1个工人的劳动的生产能力提高到20倍之后，因而只有在生产的现有物质条件发生革命之后，才能成为多余的。而且\n“比方说，如果士兵由于他的劳动有助于生产，便应当被称为生产劳动者，那末生产工人就有同样的权利要求得到军人的荣誉了，因为毫无疑问，没有生产工人的协助，任何军队也不能上战场去打仗并取得胜利。”（\n《论斯密博士的〈国民财富的性质和原因的研究〉的内容》1814年爱丁堡版第132页）\n“一个国家的财富不取决于生产\n的人之间的人数比例，而取决于这两种人之间最能使每种人的劳动具有最大生产能力的那种比例。”（\n，同上第204页）\n斯密从来没有否认这一点，因为他想使国家官吏、律师、教士等等这些“必要的”非生产劳动者，减少到非有他们的服务不可的\n。无论如何，这也就是他们能使生产工人的劳动具有最大的生产能力的那种“比例”。至于其他的“非生产劳动者”，因为他们的劳动是每一个人为了享用他们的\n购买的，也就是说，是每一个人把它作为随便挑选的消费品来购买的，所以，就可能出现各种不同的情况。这些靠收入过活的劳动者的人数，同“生产”工人的人数相比可能很多，\n，是因为财富一般说来并不很多或者带有片面性，例如，中世纪的贵族及其仆从的情形就是这样。他们和他们的仆从不是消费相当数量的工业品，而是吃掉自己的农产品。当他们不是这样而开始消费工业品的时候，他们的仆从就不得不从事劳动了。靠收入过活的人所以这样多，只是因为有很大一部分年产品不是\n而消费。"
}