{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "013",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n在Ⅲ的情况下：F以商品形式给S20亿商品（等于20亿货币），以货币形式给S10亿货币，因此，总共是30亿货币，而F从S那里得到的，只是10亿商品，等于10亿货币。因此，S应还给F20亿货币，其中10亿，S用F自己投入流通的货币来付还，另外10亿是S自己投入流通。F留下10亿货币的差额，但不可能留下20亿货币。\n在这两种情况下，S都是得到20亿商品，F都是得到10亿商品加10亿货币即货币差额。如果说在G的情况下，另外还有10亿货币流到F手里，那末，这只不过是他投入流通的超过他因出卖商品而从流通中抽出的数额的货币。在H的情况下，S的情况也是一样。\n在这两种情况下，S都要用货币支付10亿货币的差额，因为他从流通中抽出20亿商品，而投入流通的只有10亿商品。在这两种情况下，F都要以货币形式收进10亿货币的差额，因为他把20亿商品投入流通，而从流通中只抽出10亿商品，因此，对第二个10亿商品，必须用货币向他结算。在这两种情况下，最后能够转手的只有这10亿货币。但是，因为流通中有20亿货币，所以这10亿货币就不得不流回原来把它投入流通的人手里，不管他是F（他从流通中收进10亿货币的差额，此外还把另外10亿货币投进了流通）还是S（他应支付的只有10亿货币的差额，此外还把10亿货币投进了流通）。\n在Ⅲ的情况下，进入流通的货币，比其他情况下使这个商品量流通所必需的货币量多10亿，因为F首先作为买者出现，不管最后结算情况如何，他都必须把货币投入流通。在Ⅳ的情况下，同样有20亿货币进入流通，不象在Ⅱ的情况下只有10亿，因为在Ⅳ的情况下，第一，一开始S就作为买者出现；第二，他一次就买进20亿商品。在Ⅲ、Ⅳ的情况下，买者和卖者之间\n的货币，最后只能等于其中一方应付的差额。因为S或F付出的超过这个数额的货币，都要付还给S或F本人。\n假定F向S购买20亿商品。那末，情况就会变成这样，F给S10亿货币以交换商品。S向F购买20亿货币的商品，因此，第一个10亿货币就回到F手里，还外加10亿货币。F再用10亿货币向S购买商品，于是这笔货币又回到S手里。在过程结束时，F有20亿货币的商品和流通过程开始之前他原来就有的10亿货币；而S有20亿商品和他同样是原来就有的10亿货币。F的10亿货币和S的10亿货币只起了流通手段的作用，后来则作为货币或者在这种情况下也作为资本，流回到把它们投入流通的双方手里。如果双方都把货币用作支付手段的话，他们进行结算，就是20亿商品对20亿商品；他们彼此销账；双方之间连一分钱也不流通。\n因此，在互为买者和卖者两次对立的双方之间作为流通手段流通的货币，都是流回的；这些货币的流通可能有三种情况。\n，]投入流通的商品价值彼此相等。在这种情况下，货币流回那个把它预付到流通过程中去，并且这样以自己资本开支流通费用的人手里。例如，如果F和S各向对方购买20亿商品，S先开头，那末，S就一次向F购买20亿货币的商品。然后，F向S购买20亿商品，把这20亿货币还给S。这样，S在交易前和交易后，都有20亿商品和20亿货币。或者，如果象前面提到的情况那样，双方都预付等量流通手段，那末，双方预付到流通过程中的流通手段都回到各自的手里；就象前面10亿货币回到F手里，10亿货币回到S手里那样。\n，双方交换的商品价值不等。出现一个要用货币支付的差额。如果商品流通象前面Ⅰ的情况那样，进入\n的货币量没有超过为支付这个差额所必需的货币额，――因为始终只有这个货币额在双方之间来回，――那末，这笔货币最终落入收进这个差额的最后卖者手里。\n，双方交换的商品价值不等；有一个差额要支付；但是，商品流通进行时，流通的货币多于为支付这个差额所必需的货币；在这种情况下，超出这个差额的货币流回预付货币的一方。在Ⅲ的情况下，流回收进差额的人手里，在Ⅳ的情况下，流回应付差额的人手里。\n在上面“第二”所说的情况下，只有当收进差额的人是第一个买者的时候，象在工人和资本家的例子中那样，货币才\n收进差额的人手里。如果象在Ⅱ的情况下那样，另一方首先作为买者出现，那末，货币就离开他而到他的对方手里去了。\n[436]｛自然，这一切只限于这样的假设：一定的商品量在同一些人之间买卖，其中每一个人交替地在对方面前作为买者和卖者出现。相反，我们假定，有3000商品平分给商品所有者－卖者A、A′、A″，同他们相对立的是买者B、B′、B″。如果这里三次购买行为同时发生，因而在空间上并行地发生，那末，就要有3000货币流通，才能使每一个A都有1000货币，而每一个B都有1000商品。"
}