{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "005",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "我们回过来谈谈你所处的那种尴尬境地吧。按照你提出的新规律，卖者为了把他的商品变为货币，不是简单地付出他的商品，不是简单地用他的商品来同货币交换，而是把商品\n它的价格出卖。按照这个规律，买者总是欺骗和诈取卖者，而这个规律应该对任何买者和卖者都是同样有效的。假定我们同意你的建议，但有一个条件，你自己也要服从你臆想出来的规律，即买者替卖者把商品变为货币，卖者必须把自己的商品的一部分\n送给买者。例如，你买我们的2磅纱，价值2先令，只付给1先令，于是你赚了1先令即100%。但是，现在，你从我们这儿买了属于我们的2磅纱之后，你手里就有5磅纱，价值5先令。当然，你打算做一桩有利可图的买卖。5磅纱只花了你4先令，而你想按5先令把它卖出去。\n说：‘且慢！你的5磅纱是商品，你是卖者。我有同一价值的货币，我是买者。因此，按照你承认的规律，同你进行的交易应当给我带来100%的利润。所以你必须把这5磅纱低于它的价值50%，即按2+（1/2）先令，卖给我。我给你2+（1/2）先令，换你价值5先令的商品，这样一来，就从你那里赚了100%，因为同一道理，人人适用。’\n[工人继续说道：]老兄，你自己看看，你的新规律会得出什么结果；你只会落得自己欺骗自己，虽然你一时是买者，但过后又成了卖者。在这种情况下，你作为卖者所损失的，会比你作为买者所得到的更多。你好好想想吧！你现在想从我们手上买去2磅纱，但是在这2磅纱生产出来之前，难道你没有买过东西吗？如果没有买，就根本不会有这5磅纱。[426a]难道你没有预先购买现在由3磅纱代表的棉花和纱锭吗？在购买这些东西时，利物浦的棉花批发商和奥尔丹的纺机厂主作为\n同你对立，而你作为\n同他们对立；他们是商品的代表，而你是货币的代表，这同现时我们有幸或不幸地相互对立着的关系是完全一样的。如果你根据你替他们把商品变为货币，而他们替你把货币变为商品，他们是卖者，你是买者这一点理由，就要求他们把一部分棉花和纱锭\n让给你，或者同样可以说，要求他们把这些商品低于它们的价格（和它们的价值）卖给你，那末，那个狡猾的棉花商人和你的爱逗乐的奥尔丹同行不会嘲笑你吗？他们可没有冒什么风险嘛，他们得到了现金，得到了纯粹独立形式的交换价值。而你这方面要担多少风险呀！首先，要用纱锭和棉花制成纱，经历生产过程的一切风险；然后把纱卖出，再变为货币，也要担风险。纱能否按它的价值卖出，是高于还是低于价值卖出，这是一个风险。也许它根本卖不出去，根本不能再变为货币，这又是一个风险。至于纱本身，你一点也不感兴趣。你不能拿纱来吃、来喝，除了把它卖出去以外，没有任何用处。而且无论如何，为了把纱再变为货币（这里还包括把纱锭和棉花再变为货币），还要有时间的损失！你的同行将反驳你说：老兄！别装傻了！别说废话了！你想怎样利用我们的棉花和纱锭，你要用它们做什么，这关我们屁事！把它们烧掉、扔掉，随你的便，只要把它们的价钱付了！想得倒好！你当上了棉纺厂主，我们就得把我们的商品白白送给你，看来你感到这一行不很顺手，你把这一行的风险和危险太夸大啦！那就别经营棉纺业啦，不然就别抱着这些荒唐的想法到市场上来！”\n听了工人这番话，资本家带着轻蔑的微笑回答说：“可见，你们这些家伙只听钟声响，不知钟声哪里来。你们谈的是你们根本不懂的事情。你们以为我把现金付给利物浦坏蛋和奥尔丹小子吗？决不是！我付给他们的是期票，而在期票到期之前，利物浦坏蛋的棉花实际上已经加工成纱，并且卖出去了。你们的情况却完全不同。你们是要拿现金的。”\n工人说：“好极了，但是利物浦坏蛋和奥尔丹小子把你的期票拿去干什么啦？”\n资本家喊道：“他们拿去干什么？！问得多蠢！他们拿去找银行家贴现呗！”\n“他们付给银行家多少？”\n“多少？货币现在十分便宜。我想他们大约付3%的贴现利息，就是说，不是付期票金额的3%，而是根据距期票到期的时间，按年利3%计算。”\n工人说：“那就更好啦，付给我们2先令，这是我们商品的价值。或者付给我们12先令吧，因为我们想按周计算，不按天计算。所以，就依年利3%从这个金额中扣除14天的利息吧。”\n资本家说：“但这张期票太小，没有一个银行家肯贴现的。”\n工人回答说：“好吧，我们是100人。这也就是说，你应当付给我们1200先令。给我们开一张期票吧。合60镑，拿去贴现，不算太小的数目了。而且，是你自己给它贴现，这个数目对你来说，一定不会太小，因为你想从我们身上赚得的利润，也正是这个数目。扣除的是微不足道的数目。既然这样一来我们能够把我们产品的大部分完全拿到手，那我们很快也就不再需要你贴现了。自然，我们给你的信贷，不会比交易所经纪人给你的多――总共只有14天。"
}