{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "005",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "从第四篇第九章（亚・斯密在这里批判了重农学派的学说）可以看出，斯密走入这条歧途，是因为他在阐述自己的见解时一方面反对重农学派，另一方面又受到重农学派的影响。如果工人在一年内只补偿自己工资的等价，那末，他对资本家来说就不是生产劳动者。固然，他会给资本家补偿自己的工资即自己劳动的购买价格。但是这笔交易就好比资本家购买这个劳动者所生产的商品一样。资本家支付了用来生产这个商品的不变资本和工资所包含的劳动。他现在以商品形式占有的劳动和以前以货币形式占有的劳动是同一个量。他的货币没有因此而转化为资本。这种情况，就好比工人本人是自己的生产条件的占有者一样。他每年必须从自己年产品的价值中留出生产条件的价值，以便补偿它们。他一年内消费的，或者说，可以消费的，是他的产品中等于他当年加在自己不变资本上的新劳动的那部分价值。因此，在这种情况下，也就不会有资本主义生产了。\n亚・斯密把这种劳动称为“生产的”，第一个理由是因为重农学派把它称为“不生产的”和“不结果实的”。\n斯密在这一章里对我们说：\n“第一，[重农学派]承认，这个阶级〈即不从事农业的那些工业阶级〉\n每年再生产出\n自己的年消费\n并且至少保持使他们能够就业\n……诚然，租地农场主和农业工人，除了使他们能够就业和生存的资本以外，每年还再生产出一个\n，即土地所有者的纯地租……租地农场主和农业工人的劳动，无疑要比商人、手工业者和制造业者的劳动具有更大的生产能力。但是，一个阶级的产品超过另一个阶级的产品，并不能使另一个阶级成为\n。”（同上，第3卷第530页[加尔涅的法译本]）\n可见，亚・斯密在这里回到重农学派的[308]观点上去了。农业劳动是生产剩余价值，因而也是生产“纯产品”的真正的“生产劳动”。斯密放弃了自己的剩余价值观点，接受了重农学派的观点。同时他又反对重农学派，提出制造业劳动（他认为还有商业劳动）也还是生产的，尽管不是就这个词的最高意义来说的。因此，斯密越出了和社会形式有关的那个定义的范围，越出了从资本主义生产的观点来给“生产劳动者”下定义的范围；他提出这样一个论点来反对重农学派：不从事农业的阶级，工业阶级，会把自己的工资再生产出来，因而还是会把一个等于他的消费的价值生产出来，从而“至少保持使他们能够就业的基金或资本”。这样，在重农学派的影响下，同时在反对重农学派的情况下，便产生了他对“生产劳动”的第二个定义。\n亚・斯密说：“第二，因此，象看待家仆那样来看待手工业者、制造业者和商人，是根本不正确的。\n家仆的劳动不能保持使他能够就业和生存的基金。家仆完全是靠他主人的开支来就业和维持生活的，他所完成的劳动不是那种能补偿这些开支的劳动\n。这种劳动是\n服务，通常一经提供随即消失；它不固定和不物化在一个能够补偿他们的生活费和工资的价值的可以出卖的商品中\n。相反，手工业者、制造业者和商人的劳动却自然地\n固定和物化在可以出卖或交换的对象中\n。正因为如此，我在论\n那一章中，把手工业者、制造业者和商人算作\n劳动者，而把家仆算作\n劳动者。”（同上，第531页）\n一旦资本掌握了全部生产，收入只要同劳动交换，它便不是直接同生产\n的劳动交换，而是同单纯的\n交换。收入的一部分同充当使用价值的\n交换，一部分同作为使用价值来消费的\n和劳动能力本身不同，它是以物质形式同人对立着的物，它对人有一定的效用，在它身上固定了、物化了一定量的劳动。\n这样，我们就得出一个实质上已经包含在第一点中的定义：用自己的劳动\n的工人是生产的，并且这个工人消费的商品不多于他生产的东西，不多于他的劳动所值。他的劳动固定和物化在“\n可以出卖或交换的对象中\n一个能够补偿他们\n〈即生产这些商品的工人〉\n的生活费和工资的价值的可以出卖的商品中\n”。生产工人生产商品，从而把他以工资形式不断消费的可变资本不断再生产出来。他把支付给他的“使他能够就业和生存的”基金不断生产出来。\n，亚・斯密自然把直接耗费在物质生产中的各类脑力劳动，算作“固定和物化在可以出卖或交换的商品中”的劳动。斯密在这里不仅指直接的手工工人或机器工人的劳动，而且指监工、工程师、经理、伙计等等的劳动，总之，指在一定物质生产领域内为生产某一商品所需要的一切人员的劳动，这些人员的共同劳动（协作）是制造商品所必需的。的确，他们把自己的全部劳动加到不变资本上，并使产品的价值提高这么多。（这在多大的程度上适用于银行家[63]等人呢？）\n，亚・斯密说，非生产劳动者的劳动\n不是这样。"
}