{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "023",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "简单说，总是需要比产品本身包含的新加劳动多1倍的新加劳动量，因此，对最后一个生产领域G来说，情况就是：为了购买这个领域的全部产品，就需要比已有的多1倍的新加劳动量。总之，在终点G上我们碰到的，恰恰是在起点A上已经存在的那种情况：新加劳动无论如何不可能从自己的产品中购买一个比它本身大的量，它\n购买不变资本中包含的过去劳动。\n因此，要用收入的价值抵补整个产品的价值是不可能的。因为除了收入以外，\n没有任何基金可以用来支付生产者卖给（个人）消费者的产品\n，所以，整个产品的价值减去收入的价值之后，根本不可能被卖掉、被支付或被（个人）消费。但是，另一方面，任何产品都必须卖掉，并按其价格得到支付（按照假定，这里价格等于价值）。\n此外，从一开始就可以预见到，把中间性交换行为即各种商品或各个生产领域的产品的卖和买加进来，并不能使我们前进一步。在考察A领域即第一种商品麻布时，我们有1/3或[283a]12小时新加劳动和2×12（或24）小时包含在[不变]资本中的过去劳动。工资和利润只能从A商品中，因而也只能从作为A商品的等价物的其他某种产品中买回等于12劳动小时的商品。它们不可能买回自己的24小时的不变资本，因而也不可能买回其他某种商品形式的这个不变资本的等价物。\n在B商品中，新加劳动和不变资本之间的比例可能不同。但是，在各个生产领域中，不变资本和新加劳动之间的比例无论怎样不同，我们总能算出这个比例的平均数。我们可以说，在整个社会或整个资本家阶级的产品中，在资本的总产品中，新加劳动等于a，作为不变资本存在的过去劳动等于B；换句话说，我们对A即麻布所假定的比例1∶2，只不过是a∶B的一种象征，只不过说明在这两个要素之间，在本年内或任何一段时间内加进的活劳动和作为不变资本存在的过去劳动之间，存在着某种无论如何是确定的并且是可以确定的比例。如果加在纱上的12小时不是全都用来购买麻布，如果购买麻布例如只用4小时，那末其余8小时就可以用来购买其他任何产品；但是购买的总数决不能超过12小时。如果8小时用来购买其他产品，那末A就必须卖掉32小时的麻布。因此，A的例子，对整个社会的总资本也是适用的，把不同商品的中间性交换行为加进来，只会把问题搅乱，但丝毫不会改变问题的实质。\n我们假定A是社会的总产品；在这种情况下，这个总产品的1/3可以由生产者买来自己消费，生产者会用他们的等于新加劳动量即总收入额的工资和利润总额来支付它。但是要支付、购买和消费其余的2/3，他们就没有必要的基金了。因此，新加劳动即完全分解为利润和工资的1/3总劳动，用它自己的产品抵补自己，或者说，只是把包含1/3总劳动即新加劳动或它的等价物的那部分产品价值留下来，同样，属于过去劳动的那2/3也必须用这种过去劳动本身的产品来抵补。换句话说，不变资本始终等于它自己，它由总产品中代表它自己的那部分价值来补偿。不同商品之间的交换，不同生产领域之间的一系列买和卖的行为，只是从这样一种意义来说会引起某种形式上的区别，即不同生产领域的不变资本都按照它们原来在这些生产领域中保持的比例相互抵补。\n现在我们必须更详细地考察这一点。[283a]\n［（b）靠消费品生产者和生产资料生产者之间的交换不可能补偿全部社会不变资本］\n[283b]亚当·斯密在第二篇第二章考察货币流通和信用制度时（后面将同\n的说法相对比）提出了同样的看法，即认为一国的年产品分解为工资和利润（地租、利息等等包括在利润之中）。在那里，他说：\n“每一个国家的流通都可以认为是分成两个不同的领域：实业家（dealers）〈这里注明：dealers是指“全体商人、制造业者、手工业者等等，一句话，是指一国工商业的全体当事人”〉之间的流通，实业家和消费者之间的流通。即使同一些货币，纸币或者金属货币，可以时而用于这个流通领域，时而用于那个流通领域，但这两个流通过程是不断同时进行的，因此，要使流通进行下去，各自需要有一定量的这种或那种货币。\n各种实业家之间流通的商品的价值，绝不能超过实业家和消费者之间流通的商品的价值，因为无论实业家购买什么，最终必然会卖给消费者\n。”（第2卷第2篇第2章第292—293页）[51]\n这个问题，还有图克，以后再谈。[52]\n现在回过来谈我们的例子。把麻纱变为麻布的A领域，它的日产品等于12码，或36先令，或36劳动小时。在这36小时中，12小时新加劳动分解为工资和利润，24小时或2日等于不变资本的价值。不过后者现在已经不是以原来的纱和织机的形式存在，而是以麻布的形式存在，并且是以等于24小时或24先令的麻布量存在。这个麻布量所包含的劳动量，同麻布现在所代替的纱和织机包含的劳动量一样多。因此，用这个麻布量去交换，可以重新买回同样数量的纱和织机（假定纱和织机的价值照旧，这些工业部门的劳动生产率不变）。"
}