{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "008",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "（第151页）“当交换结束时，货币又空出来了，因而又可以重新贷出……货币资本从一次交换到另一次交换，总是不断回到它的出发点。由此可见，每次由同一个人的手重新把这些货币贷出，总能给同一个人带来利润。”（第153―154页）（《无息信贷。弗・巴师夏先生和蒲鲁东先生的辩论》1850年巴黎版[105]）[437]］\n但是，虽然G―W―G过程在代表资本家和工人之间的货币流通时本身不表现任何再生产行为，这个过程的经常重复，货币的不断回流却表示再生产。任何一个买者，如果不把他卖出的商品再生产出来，他就根本不可能经常作为卖者出现。诚然，所有不靠地租、利息或税收生活的人都是这样。但是就一部分人来说，在过程结束时总发生货币的回流G―W―G，例如在资本家对工人，或对土地所有者，或对食利者的关系上就是如此（从后两者来说是单纯的货币回流）。就另一部分人来说，过程结束则购得了商品，即发生W―G―W过程，例如在工人方面就是这样。工人使这个过程不断周而复始。工人总是作为卖者，而不是作为买者开始行动。[429]仅仅表明花费收入的整个货币流通，也是这种情况。例如，资本家自己每年就消费一定数量的产品。他把自己的商品变为货币，以便用这些货币来购买他要想最终消费的商品。这里是W―G―W，并不发生货币流回资本家手里的现象，但是货币流回卖者（例如店主）手里，而卖者的资本靠资本家花费其收入来补偿。\n但是，我们还看到收入同收入交换，即收入之间的流通。屠宰业者向面包业者买面包，面包业者向屠宰业者买肉；他们两者都消费自己的收入。屠宰业者自己吃肉是不付钱的，同样，面包业者自己吃面包也不付钱。他们都是以实物形式消费收入的这一部分。但可能有这种情况：面包业者向屠宰业者买的肉，对屠宰业者来说不是补偿资本，而是补偿收入，即补偿他出卖的肉中不是纯粹代表他的利润，而是代表他的利润中他自己想当作收入消费掉的那一部分。屠宰业者向面包业者买面包，对屠宰业者来说，也是花费他的收入。双方结算的时候，只要有一个人支付差额就行了。他们相互买卖彼此抵销的部分不加入货币流通。但是，假定面包业者要支付差额，而且这个差额对屠宰业者来说代表收入。那末屠宰业者就要用面包业者的货币去买其他消费品。假定这是10镑，他支付给裁缝。如果这10镑对裁缝来说代表收入，那末裁缝也以类似的方式花费这10镑。他又用这10镑去买面包等等。这样，货币就流回面包业者手里，但对面包业者来说，这笔货币所补偿的已经不是收入，而是资本了。\n还可以提出这样一个问题：在由资本家进行的、代表自行增殖的价值的G―W―G过程中，资本家从流通中抽出的货币比他投入流通的货币多。（这曾经是货币贮藏者的真正愿望，但没有实现。因为他以金银形式从流通领域抽出的价值，并不比他以商品形式投入流通的价值多。他现在有更多的货币形式的价值，而过去他有更多的商品形式的价值。）假定资本家的商品的全部生产费用等于1000镑。他按1200镑把自己的商品卖出去，因为现在他的商品中包含20%即1/5的无酬劳动，这种劳动是资本家虽然没有支付过代价却拿去出卖的。全体资本家即工业资本家阶级不断从流通中抽出的货币，怎么可能比他们投入流通的货币多呢？从另一方面可以说，资本家不断投入流通的东西比他从流通中抽出的东西多。他要支付他的固定资本。但是，他出卖固定资本是随着固定资本消费的程度，一部分一部分地进行的。固定资本虽然完全进入商品的生产过程，但它始终是以小得多的部分加到商品的\n中去。假定固定资本的流通期间为10年，那末每年加到商品中去的只是它的1/10，而其余9/10不加入货币流通，因为这9/10根本没有以商品形式进入流通。这是一个问题。\n这个问题我们以后再来考察，[106]现在回过头来谈魁奈。\n但是，还有一个问题，先得说一说。银行券流回到办理期票贴现和用银行券贷款的银行，是同上面考察的货币回流完全不同的现象。在这种情况下，商品转化为货币是预先实现的。商品取得货币形式还在它出卖以前，甚至在它生产出来以前。但也有可能，它已经卖出了（凭期票）。\n，还没有再转化为货币。因此，这种向货币的转化，无论在哪一种情况下，都是预先实现的。一旦商品被卖掉（或\n已卖掉），货币就流回银行：或者以本银行的银行券的形式流回，于是这种银行券便退出流通；或者以别家银行的银行券的形式流回，这种银行券便同本银行的银行券相交换（在银行家之间），这样一来，两种银行券都退出流通，回到它们的出发点；或者以金银的形式流回。如果这些金银被用来兑换第三者手中的银行券，那末银行券就回到银行。如果银行券不要求兑换，那末流通中的金银就会减少，减少的正是代替银行券存放在银行库里的金银的数目。\n在所有这些情况下，过程是这样的：\n货币的现有存在（商品向货币转化）已经预先实现。当商品真正转化为货币时，它是第二次向货币转化。"
}