{
  "metadata": {
    "file_name": "volume_26-1_008_［第六章］ 魁奈的经济表（插入部分） 323―366.html",
    "title": "[第六章]魁奈的经济表",
    "chunk_id": "015",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "最后出现的资本家彼此支付，这样，货币就回到首先把它投入流通的人手里\n还有一个问题，即资本家从流通中抽出的货币多于他投入流通的货币的问题，留待以后解决。[106]\n［（6）《经济表》在政治经济学史上的意义］\n现在回过头来讲魁奈。\n亚・斯密带着几分讽刺意味引用了米拉波侯爵的夸张说法：\n“自从世界形成以来，有三大发明……第一是\n的发明……第二是\n〈！〉……第三是《\n》，这个表是前两者的结果和完成。”（\n的译本，第3卷第4篇第9章第540页）\n但是，实际上，这是一种尝试：把资本的整个生产过程表现为\n，把流通表现为仅仅是这个再生产过程的形式；把货币流通表现为仅仅是资本流通的一个要素；同时，把收入的起源、资本和收入之间的交换、再生产消费对最终消费的关系都包括到这个再生产过程中，把生产者和消费者之间（实际上是资本和收入之间）的流通包括到资本流通中；最后，把生产劳动的两大部门――原料生产和工业――之间的流通表现为这个再生产过程的要素，而且把这一切总结在一张《\n》上，这张表实际上只有五条线，连结着六个出发点或归宿点。这个尝试是在十八世纪三十至六十年代政治经济学幼年时期做出的，这是一个极有天才的思想，毫无疑问是政治经济学至今所提出的一切思想中最有天才的思想。\n至于资本流通、资本的再生产过程、资本在这个再生产过程中采取的各种不同的形式、资本流通同一般流通的联系，也就是说，不仅资本同资本的交换，而且资本同收入的交换，那末，斯密实际上只是接受了重农学派的遗产，对财产目录的各个项目作了更严格的分类和更详细的描述，但是对于过程的整体未必叙述和说明得象《经济表》大体上描绘的那样正确，尽管魁奈的前提是错误的。\n此外，斯密评论重农学派说：\n“他们的著作肯定对他们的国家有些贡献。”（同上，第538页）\n这样的评价，对于一个比如象杜尔哥（法国革命的直接先导之一）这样的人所起的作用来说，未免失之过稳罢。[437]\n[96]马克思在这里利用了施马尔茨的著作《政治经济学》（昂利・茹弗鲁瓦译自德文，1826年巴黎版第1卷第329页）中所用的《经济表》图解。\n马克思在手稿第Ⅵ本第241―242页对施马尔茨的观点进行了批判（见本册第43―44页）。\n在手稿第Ⅸ本末尾第421页，有对施马尔茨的补充评论和他的著作的引文（见本册第200页）。在手稿下一页（第Ⅹ本第422页），马克思转为写分析魁奈的《经济表》的“插入部分”，这里的《经济表》，马克思是从施马尔茨的书上照录的。\n值得注意的是，马克思在整个“插入部分”（手稿第422―437页）中，几乎没有引过他提到的一些作者的著作。只有在“插入部分”的最后一页（第437页）引用了斯密的话和摘录了蒲鲁东的著作，并指出这部分摘录同手稿（第428页）论蒲鲁东的地方有关（根据马克思的这一提示，我们把摘录蒲鲁东著作的部分放在本册第345页）。从这一切可以判断，当马克思写“插入部分”的时候，他手头没有魁奈和这里所提到的其他作者的著作。差不多整个“插入部分”（直到第437页的斯密和蒲鲁东的引文）很可能是马克思于1862年4月住在曼彻斯特恩格斯家里时写的。\n在手稿第ⅩⅩⅢ本第1433―1434页对重农学派所作的补充评论中，马克思引用了魁奈在其著作《经济表的分析》中所用的那种《经济表》图式（见本册第405页）。马克思在1863年7月6日给恩格斯的信中用的也是这种图式的《经济表》。――第323页。\n[97]马克思在这里使用的字母符号（和标记）使《经济表》一目了然，无论在施马尔茨的著作中还是在魁奈的著作中都没有这样清楚。\n用两个字母（a―b，a―c，c―ｄ等等）来标明每一条线，使人能确定线的方向，即这条线是从哪个阶级到哪个阶级（方向按字母表上字母的顺序确定，a―b，a―c，c―ｄ等等）。例如，a―b线表示土地所有者阶级和生产阶级（租地农场主）之间的流通以土地所有者阶级为出发点（后者向租地农场主购买食物）。\n用两个字母来标明每一条线，同时表明了货币的运动和商品的运动。例如，a―b线表示货币的运动（土地所有者阶级向生产阶级支付10亿货币）；但是这条线从相反的方向（b―a）来看，就表明商品的运动（生产阶级交给土地所有者阶级10亿食物）。\n虚线a―b―c―ｄ由以下几个环节组成：（1）a―b段表示土地所有者和生产阶级之间的流通（土地所有者向租地农场主购买10亿食物）；（2）a―c段表示土地所有者和不生产阶级――工业家之间的流通（土地所有者向工业家购买10亿工业品）；（3）c―ｄ段表示不生产阶级和生产阶级之间的流通（工业家向租地农场主购买10亿食物）。\na′―b′线表示生产阶级和不生产阶级之间的流通（租地农场主向工业家购买10亿工业品）。\na″―b″线表示不生产阶级和生产阶级之间的最后的流通（工业家向租地农场主购买工业生产所必需的10亿原料）。"
}