{
  "metadata": {
    "file_name": "volume_26-1_004_［第二章］ 重农学派 15―45.html",
    "title": "[第二章]重农学派",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在这方面重农主义体系也是对的，因为劳动者同土地和土地所有权的分离[228]是资本主义生产和资本的生产的基本条件。\n因此，在这一体系中就产生了以下矛盾：它最先试图用对于别人劳动的占有来解释\n，并且根据商品交换来解释这种占有，但是在它看来，价值不是社会劳动的形式，剩余价值不是剩余劳动；价值只是使用价值，只是物质，而剩余价值只是自然的赐予，――自然还给劳动的不是既定量的有机物，而是较大量的有机物。一方面，地租，即土地所有权的实际经济形式，脱去了土地所有权的封建外壳，归结为超出工资之上的纯粹的剩余价值。另一方面，这个剩余价值――又按封建主义的精神――是从自然而不是从社会，是从对土地的关系而不是从社会关系引伸出来的。价值本身只不过归结为使用价值，从而归结为物质。而在这个物质中，重农学派所关心的只是量的方面，即生产出来的使用价值超过消费掉的使用价值的余额，因而只是使用价值相互之间的量的关系，只是它们的最终要归结为劳动时间的交换价值。\n这一切都是资本主义生产初期的矛盾，那时资本主义生产正从封建社会内部挣脱出来，暂时还只能给这个封建社会本身以资产阶级的解释，还没有找到它本身的形式；这正象哲学一样，哲学最初在意识的宗教形式中形成，从而一方面它消灭宗教本身，另一方面从它的积极内容说来，它自己还只在这个理想化的、化为思想的宗教领域内活动。\n因此，在重农学派本身得出的结论中，对土地所有权的表面上的推崇，也就变成了对土地所有权的经济上的否定和对资本主义生产的肯定。一方面，全部赋税都转到地租上，换句话说，土地所有权部分地被没收了――而这正是法国革命制定的法律打算实施的办法，也是李嘉图学派的充分发展的现代政治经济学[18]的最终结论。因为地租被认为是唯一的剩余价值，并且根据这一点，一切赋税都落到地租身上，所以对其他形式的收入课税，只不过是对土地所有权采取间接的、因而在经济上有害的、妨碍生产的课税办法。结果，赋税的负担，从而国家的各种干涉，都落不到工业身上，工业也就摆脱了国家的任何干涉。这样做，表面上是有利于土地所有权，不是为了工业的利益而是为了土地所有权的利益。\n与此有关的是：自由放任[19]，无拘无束的自由竞争，工业摆脱国家的任何干涉，取消垄断等等。按照重农学派的意见，既然工业什么也不创造，只是把农业提供给它的价值变成另一种形式；既然它没有在这个价值上增加任何新价值，只是把提供给它的价值以另一种形式作为等价物归还，那末，很自然，最好是这个转变过程不受干扰地、最便宜地进行，而要达到这一点，只有通过自由竞争，听任资本主义生产自行其是。这样一来，把资产阶级社会从建立在封建社会废墟上的君主专制下解放出来，就只是为了[229]已经变成资本家并一心一意想发财致富的封建土地所有者的利益。资本家成为仅仅为了土地所有者的利益的资本家，正象进一步发展了的政治经济学让资本家成为仅仅为了工人阶级的利益的资本家一样。\n从上述一切可以看到，现代的经济学家，如出版了重农学派的著作和自己论述重农学派的得奖论文的欧仁・德尔先生，认为重农学派关于只有农业劳动才具有生产性、关于地租是剩余价值的唯一形式、关于土地所有者在生产体系中占杰出地位这些独特的论点，同重农学派的自由竞争的宣传、大工业和资本主义生产的原则毫无联系，只是偶然地凑合在一起，――他们这种看法是多么不了解重农学派。同时也就可以理解，这个体系的封建主义外观――完全象启蒙时代的贵族腔调――必然会使不少的封建老爷成为这个实质上是宣告在封建废墟上建立资产阶级生产制度的体系的狂热的拥护者和传播者。\n［（3）魁奈论社会的三个阶级。杜尔哥对重农主义理论的进一步发展：\n对资本主义关系作更深入分析的因素］\n现在我们来考察几段引文，一方面为了阐明上述论点，一方面为了给以证明。\n的《经济表的分析》一书中，国民由三个市民阶级组成：\n〈农业劳动者〉、\n土地所有者阶级\n〈“所有从事农业以外的其他职务和其他工作的市民”〉”。\n［注：本卷引文中凡是尖括号〈　〉和花括号{　}内的话都是马克思加的。――译者注］\n(《重农学派》，欧仁・德尔出版，1846年巴黎版第1部第58页）\n只有农业劳动者才是生产阶级，创造剩余价值的阶级，土地所有者就不是。土地所有者阶级不是“不生产的”，因为它代表“剩余价值”，这个阶级的重要并不是由于它创造这个剩余价值，而完全是由于它占有这个剩余价值。\n那里，重农主义体系发展到最高峰。他的著作中某些地方甚至把“纯粹的自然赐予”看作\n，另一方面，他用劳动者脱离劳动条件、劳动条件作为拿这些条件做买卖的那个阶级的财产同劳动者相对立这种情况，来说明工人提供的东西必须超过维持生活的工资。\n说明只有农业劳动是生产劳动的第一个理由是：农业劳动是其他一切劳动得以独立存在的自然基础和前提。"
}