{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "065",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "\n[75]严格地说，假设机器的价值比资本的其余部分即460镑（150+310）大3倍，机器的价值就应当是1840镑。但这个数目会使计算大大复杂化。因此，马克思为了使计算简便起见，就假定机器价值等于1600镑。――第214页。\n[76]萨伊给李嘉图《政治经济学和赋税原理》第二十六章加的注释，马克思引自加尼耳的著作（第1卷第216页）。――第222页。\n[77]马克思指加尼耳著作第一卷的一页。马克思这里从该页摘引了李嘉图《政治经济学和赋税原理》第二十六章的若干片断（康斯坦西奥的法译文）。后来在他的手稿第377页又引证了李嘉图《原理》中的这些话，但已经是英文（引自英文第3版），而且引得更完全（见本册第228―229页）。――第225页。\n[78]你们，不是为了你们（Vos，non　vobis），出自味吉尔的《警言诗》：“你们，鸟儿们，作巢不是为了你们自己；你们，绵羊们，蓄毛不是为了你们自己；你们，蜜蜂们，酿蜜不是为了你们自己；你们，犍牛们，拉犁不是为了你们自己。”――第227页。\n[79]马克思在这里引用的李嘉图《政治经济学和赋税原理》第二十六章的话，起先用康斯坦西奥的法译文（引自加尼耳的著作第1卷第214页），后来用英文原文（引自第3版第416页）。――第227页。\n[80]接着，手稿上用铅笔划去了四页半（第372―376页），在这几页马克思详细分析了李嘉图所举的“一个拥有2万镑资本的人”的例子中包含的数字材料。马克思指出，这些数字材料是不合情理的。在一种情况下，2万镑资本的所有者使用100工人和按1万镑出卖生产出来的商品。在另一种情况下，他使用1000工人和按2万镑出卖生产出来的商品。李嘉图断言，在这两种情况下2万镑资本的利润会是相等的，即都是2000镑。马克思作了仔细的计算，这些计算表明在上述前提下这种结果是不可能的。因此，马克思提出了以下这个一般的原理：“例解中的前提不得自相矛盾。提出的前提必须是现实的前提，现实的假设，而不是预先作出的荒谬之谈，也不是假设的非现实性和不可能性。”（第373页）李嘉图著作所举的例子所以不能令人满意，还在于这个例子仅仅指明使用的工人人数，而没有指明在两种情况下所生产的总产品的数量。马克思在手稿这个划去的地方的结尾（第376页）写道：“这一计算必须停止。没有理由把时间浪费在摆弄李嘉图的这些废话上。”――第227页。\n[81]马克思指萨伊的下述论断（在他的《给马尔萨斯的信》1820年巴黎版第15页）：例如，如果英国商品充斥意大利市场，那末，原因就在于能够同英国商品交换的意大利商品生产不足。萨伊的这些论断在匿名著作《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》（1821年伦敦版第15页）中引证过，在马克思的第Ⅶ本札记本第12页对这部著作所作的摘录中也有这些论断。并参看马克思在本册第276页分析的萨伊的这一论点：“某些产品的滞销，是由另一些产品太少引起的。”――第237页。\n[82]马克思用整数10，为的是不使以后的计算复杂化。如果按照正文中采用的数字（14种固定资本周转时间的总数为110年），对固定资本的平均周转时间进行准确的计算（假定所有14种固定资本的数目一样多），那末得出的就不是10年，而只是7．86年。――第247页。\n[83]马克思在他的手稿第Ⅹ本中，由于分析魁奈的《经济表》，又回过头来分析了这“幕间曲”中涉及的某些问题（见本册第6章）。而对前面所提出的两个问题，在《资本论》第二卷（特别是在第二十章第十节《资本和收入：可变资本和工资》，以及第二十一章《积累和扩大再生产》）作了详细和系统的回答。\n马克思在《剩余价值理论》第二册论李嘉图的积累理论一章中，又回过头来分析了这一“幕间曲”中所分析的问题。\n马克思在《剩余价值理论》第三册《反对政治经济学家的无产阶级反对派》一章（批判分析匿名小册子《根据政治经济学基本原理得出的国民困难的原因及其解决办法》）和论舍尔比利埃一章（论述作为扩大再生产的积累问题），又回过头来分析了资本和收入之间的交换问题。――第258页。\n[84]指下面这段话：“在一国内流通的金币和银币，作为本国土地和劳动的年产品在适当的消费者之间流通和分配的手段，就象个别商人的现金一样，是死资本。这是一国资本的极有价值的部分，但不为本国生产任何东西。”――第273页。\n[85]法国研究院――法国的最高科学机构，它由几个分院即学院组成；1795年成立。德斯杜特・德・特拉西是伦理学和政治学学院院士。――第288页。\n[86]马克思在他的手稿第ⅪⅤ本（这一稿本收入本卷第三册）中，分析了马尔萨斯的观点之后，谈到两本匿名著作，其中一本从李嘉图的立场出发反对马尔萨斯，另一本维护马尔萨斯的观点，反对李嘉图学派。"
}