{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "031",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "\n这里首先应当指出，李嘉图所说的“纯收入”或“纯产品”，并不是指全部产品中超过必须作为生产资料（原料或工具）归还给生产的那一部分的余额。相反，他赞同把总产品归结为总收入的这种错误见解。他所说的“纯产品”或“纯收入”，是指剩余价值，指总收入中超过由工资即由工人收入构成的那一部分的余额。而这种工人收入等于可变资本，等于流动资本中由工人不断消费和不断再生产出来的那一部分，即工人的产品中由工人本身消费的部分。\n既然李嘉图并不认为资本家是完全无用的人，就是说，既然他把资本家本人也看作生产当事人，因而把他们的一部分利润归结为工资，那末，他必定把他们的一部分收入从“纯收入”中扣除，并且宣布，所有这些人，只有当他们的工资在他们的利润中构成尽量小的部分时，才会促进财富的增加。但无论如何，这些人作为生产当事人，他们的时间至少有一部分是生产本身不可分割的部分。在他们的时间属于生产的情况下，他们不可能被用于社会或国家的其他目的。他们除了从事生产领导者的业务以外剩下的空闲时间愈多，他们的利润就愈不取决于他们的工资。和他们相反，那些只靠利息过活的资本家，还有那些靠地租过活的人，却完全可能被用于社会和国家的目的，而且他们的收入除了用来再生产他们贵体的那一部分之外，任何一部分也不加入生产费用。这样看来，为了\n的利益，李嘉图必定也希望靠减少利润来增加地租（最纯粹的“纯收入”）了；但李嘉图的观点决不是这样。为什么呢？因为这有害于资本的积累，或者在某种程度上也可以说，因为这是靠损害生产劳动者的利益来增加非生产劳动者。\n李嘉图完全赞同斯密对生产劳动和非生产劳动的下面这种区分，即生产劳动直接同资本交换，而[非生产劳动]直接同收入交换。但李嘉图已经没有斯密那种对生产工人的温情和幻想了。成为生产工人，这是一种不幸。生产工人是生产\n财富的工人。只有在他充当生产别人财富的生产工具时，他的生存才有意义。因此，如果同量的别人财富能够由较少的生产工人创造出来，那末把多余的生产工人解雇，是完全恰当的。你们，不是为了你们。[78]不过，李嘉图对这种\n的理解，并不象加尼耳那样；他并不认为单是解雇这些工人就可以增加收入，就可以\n把以前当作可变资本\n（即以工资的形式）消费的\n东西当作收入\n来消费。随着生产工人人数的减少，这些被排挤的工人本身所消费的和本身所生产的产品量也会消失，这些工人的等价也会消失。李嘉图并不象加尼耳那样认为仍然会有同量的产品生产出来。不过“纯产品”的量会依然不变。如果工人消费200，他们所生产的剩余产品是100，那末总产品就是300，而剩余产品等于总产品的1/3。如果工人消费100，他们所生产的剩余产品照旧等于100，那末总产品就是200，而剩余产品就等于总产品的1/2。这样，总产品就会减少1/3，即100个被解雇的工人过去所消费的那个产品量，而“纯[372]产品”仍然\n，因为200/2等于300/3。因此，李嘉图对于总产品的量是漠不关心的，只要总产品中构成“纯产品”的那部分保持不变或者增加了，至少不减少就行。\n他这样说：[79]\n“对于一个拥有2万镑资本，每年获得利润2000镑的人来说，只要他的利润不低于2000镑，不管他的资本是雇100个工人还是雇1000个工人，不管生产的商品是卖1万镑还是卖2万镑，都是一样的。一个国家的实际利益不也是这样吗？”[80][Ⅷ―372]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[Ⅸ―377]前面从李嘉图的《原理》第二十六章引证的一段话是：\n“亚当・斯密经常夸大一个国家从大量总收入中得到的利益，而不是从大量纯收入中得到的利益〈因为亚当说：“资本所推动的生产劳动量就愈大”〉……如果一个国家无论使用多少劳动量，它的纯地租和纯利润加在一起始终是那么多，那末，使用大量生产劳动对于该国又有什么好处呢？”……\n{可见，这只不过是说，较大量劳动所生产的剩余价值和较少量劳动所生产的剩余价值一样多。这又只不过是说，在剩余价值率较小时使用大量工人，或者在剩余价值率较大时使用较少量工人，对于一个国家来说是一样的。n×1/2等于2n×1/4，这里n表示工人人数，1/2和1/4表示剩余劳动。“生产工人”本身只不过是创造剩余价值的生产工具，只要结果一样，这种“生产工人”较多就只会是一个累赘。}\n……“对于一个拥有2万镑资本，每年获得利润2000镑的人来说，只要他的利润不低于2000镑，不管他的资本是雇100个工人还是雇1000个工人，不管生产的商品是卖1万镑还是卖2万镑，都是一样的。”\n{这句话同下面一段话所表明的一样，具有十分庸俗的意味。例如，一个酒商投资2万镑，每年把价值12000镑的酒放在酒窖里，把价值8000镑的酒拿去卖得1万镑，这个酒商使用少量的人而得到10%的利润。如此等等。还有银行家呢！}\n“一个国家的实际利益不也是这样吗？"
}