{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "040",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "各种机器以器皿、管筒、软管等等形式加入机器的消费资料的生产，例如加入油脂、肥皂、煤气{用于照明}的生产。可见，甚至在这里，这些领域的产品也都彼此加入对方的不变资本，因而以实物形式互相补偿。\n如果把役畜也算作机器，那末，对役畜就需要补偿饲料，并且在一定条件下需要补偿厩舍（建筑物）。但是，饲料加入牲畜的生产，牲畜也加入饲料的生产。\n第三，辅助材料\n。其中一部分，如机油、肥皂、油脂、煤气等等需要原料。另一方面，它们一部分会以肥料等等形式重新加入这种原料的形成过程。制造煤气需要煤炭，而生产煤炭又使用煤气照明，等等。另一些\n只由新加劳动和固定资本（机器、器皿等等）构成。煤炭必须补偿生产煤炭时使用的蒸汽机的损耗。但蒸汽机也消费煤炭。煤炭本身加入煤炭的生产资料。因此，在这里煤炭以实物形式自己补偿自己。煤炭的铁路运输加入煤炭的生产费用，但煤炭又加入机车的生产费用。\n以后关于化学工厂还要专门补充一下\n，所有这些工厂在不同程度上制造辅助材料、器皿的原料（例如玻璃、瓷），以及直接加入消费的物品。\n一切染料都是辅助材料。但它们不仅按其价值来说会加入产品，例如象工厂中消费的煤炭加入棉布那样，而且会在产品取得的形式上（产品的色彩上）再现出来。\n机器的消费资料\n，――在这里，它们或者充当发动机的燃料，或者用作减轻工作机摩擦的手段等等，如油脂、肥皂、机油等等，――它们也可以是建筑用的辅助材料，如水泥等等，最后，它们还可以是实现生产过程一般所必需的辅助材料，如照明、取暖等等（在这种情况下，它们就是工人本身为了能够劳动所必需的辅助材料）。\n一些加入原料形成过程的\n，如各种肥料以及原料所消费的一切化学产品。\n一些加入成品的\n，如颜料、漆等等。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n因而，结果是\n通过同非个人消费的产品B中代表B的收入的那部分相交换，即通过同B部类一年内的新加劳动相交换，A补偿了自己的不变资本，即产品的2/3。但是A不补偿B的不变资本。B部类必须用同类新产品以实物形式自己补偿这个不变资本。但B部类已经没有任何劳动时间来补偿它们了。因为B部类的全部新加劳动时间构成它的收入，因而已经由产品B中作为不变资本加入A的那一部分来代表了。那末，B的不变资本怎样补偿呢？\nB的不变资本部分地通过\n（植物性的或动物性的）\n来补偿，农业和畜牧业的所有部门的情形，就是如此；部分地通过一种不变资本的一部分同另一种不变资本的一部分\n以实物形式交换\n来补偿，这里，一个领域的产品作为原料或生产资料加入另一个领域，反过来也是如此。可见，这里不同生产领域的产品，[389]不同种类的不变资本，彼此作为生产条件以实物形式加入对方。\n非个人消费品的生产者为个人消费品的生产者生产不变资本。但同时，他们的产品还相互充当彼此的不变资本的要素或因素。这就是说，他们相互把彼此的产品用于\n产品A全部由个人消费。因而其中包含的全部不变资本也都由个人消费。（1/3）A由A的生产者消费，（2/3）A由非个人消费的产品B的生产者消费。A的不变资本由构成B的收入的B的产品来补偿。事实上，这是不变资本中由\n来补偿的唯一部分，这一部分所以由这种劳动来补偿，是因为代表B部类新加劳动的B的那个产品量，不由B部类消费，相反地由A部类用于生产消费，而B部类则把（2/3）A用于个人消费。\n如果A等于3工作日；那末，按照假定，它的不变资本等于2工作日。B补偿产品A的2/3，也就是提供等于2工作日的非个人消费品。现在3工作日已经被吃掉，还剩下2工作日。换句话说，A的过去的2工作日由B的新加的2工作日补偿，但这只是因为，B的新加的2工作日按价值来说是以产品A的形式，而不是以产品B本身的形式消费的。\nB部类的不变资本，由于它加入B的总产品，也必须由同类的新产品，也就是由B部类的\n消费所必需的产品以实物形式补偿。它虽然也是由一年内新花费的劳动时间的\n补偿，但不是由\n的劳动时间补偿。\n假定在B的总产品中，全部不变资本占2/3。那末，如果新加劳动（等于工资和利润的总额）等于1，则充当其劳动材料和劳动资料的过去劳动就等于2。这个2是怎样补偿的呢？在B部类的不同生产领域中，可变资本同不变资本之比，可能是极不相同的。但是按照假定，平均比例等于1/3∶2/3，或1∶2。B部类的每个生产者都有2/3的产品――如煤炭、铁、亚麻、机器、牲畜、小麦（指不加入个人消费的那部分牲畜和小麦）等等――需要补偿它们的生产要素，或者说，这2/3的产品必须再转化为自己生产要素的实物形式。但所有这些产品本身都重新加入生产消费。小麦（作为种子）同时又成了它自己的原料，养大的一部分牲畜补偿消费掉的牲畜，也就是自己补偿自己。这样，在B部类的这些生产领域（农业和畜牧业）中，它们的一部分产品就是以自己的实物形式补偿自己的不变资本。"
}