{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "017",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n拿社会来说，无论什么时候我们都会看到，有一定的不变资本作为生产条件，以极不相同的比例，同时存在于一切生产领域，它永远属于生产，并且必须归还给生产，就象种子要归还给土地一样。这个不变部分的\n固然可能降低或提高，这取决于构成这个不变部分的那些商品的再生产是更便宜，还是更贵。但是，这种\n决不会影响下面这一点：作为生产条件进入生产过程的资本不变部分，在生产过程中是一个事先已知的价值，它必须再现在产品的价值中。因此，不变资本本身的价值变动，在这里可以不加考虑。在一切场合，不变资本在这里都表现为一定量的\n过去的、物化的\n劳动，这一定量的劳动要作为决定产品价值的因素之一转移到产品价值中去。因此，为了更明确地说明问题，我们假定资本不变部分的生产费用[45]或价值也保持不变，始终一样。又如，不变资本的价值在一年内不是全部都转移到产品中，而是（就固定资本的价值而言）在许多年内才转移到这个时期所生产的产品总量中，这种情况也不会使问题发生任何变化。因为这里谈的仅仅是一年内实际消费的，因而必须在当年得到补偿的那部分不变资本。\n十分明显，不变资本的再生产问题，要在关于资本再生产过程或流通过程的那一篇里谈，但这并不妨碍在这里就把基本问题弄清楚。\n[274]先谈工人的工资。工人为资本家一天劳动12小时，得到一定量的货币，假定这笔货币体现10劳动小时。这笔工资转化为生活资料。这些生活资料全都是商品。假定这些商品的价格同它们的价值相等。但是，在这些商品的价值中，有一个组成部分，是抵补商品中包含的原料和损耗了的生产资料的价值的。但是，这些商品的价值的所有组成部分合在一起，也象工人支出的工资一样，只包含10劳动小时。假定这些商品的价值的2/3由它们包含的不变资本的价值构成，1/3由完成生产过程并把产品变为消费品的劳动构成。这样，工人是用自己的10小时活劳动补偿2/3的不变资本和1/3（当年加到对象上去的）活劳动。如果在生活资料中，即在工人购买的商品中，根本不包含不变资本；如果这些商品的原料不花费什么，并且生产这些商品时不需要任何劳动工具，那就可能出现以下两种情况之一。或者，商品象原先一样，还是包含10小时劳动。在这种情况下，工人就是用10小时活劳动补偿10小时活劳动。或者，由工人的工资转化成的、工人再生产其劳动能力所必需的那个使用价值量，只值3+（1/3）小时劳动（假定没有劳动工具和那种本身就是劳动产品的原料）。在这种情况下，工人的必要劳动就只是3+（1/3）小时，他的工资事实上就会降低到3+（1/3）小时物化劳动时间。\n假定商品是麻布，12码麻布（在这里，我们当然根本不必注意实际价格如何）＝36先令，或1镑16先令。其中1/3为新加劳动，2/3用于原料（纱）和机器的损耗。假定必要劳动时间等于10小时；因而剩余劳动就等于2小时。1劳动小时用货币来表现，等于1先令。在这种情况下，12劳动小时＝12先令，工资＝10先令，利润＝2先令。假定工人和资本家购买麻布作为消费品时，花掉全部工资和全部利润（共12先令），换句话说，花掉加到原料和机器上的全部价值，即在纱变为麻布的过程中物化的全部新的劳动时间量。（可能以后购买自己生产的产品要花费一个工作日以上的时间。）1码麻布值3先令。把工资和利润加在一起，工人和资本家用12先令只能买到4码麻布。这4码麻布包含12劳动小时，然而其中只有4小时代表新加劳动，8小时则代表物化在不变资本中的劳动。工资和利润加在一起，用12劳动小时只能买到自己总产品的1/3，因为这个总产品的2/3由不变资本构成。12劳动小时分为4+8，其中4小时自己补偿自己，8小时补偿那个同织布过程中加进的劳动无关的、以物化了的形式即纱和机器的形式加入织布过程的劳动。\n因此，谈到用工资和利润交换或购买来作为消费品（或者是为了再生产本身的某种目的，因为购买商品的目的丝毫不会改变这里的问题）的那部分产品或商品，那末很清楚，这种产品的价值中相当于不变资本的部分，是由分解为工资和利润的新加劳动基金支付的。有多少不变资本以及有多少在最后生产过程中加进的劳动是用工资和利润加在一起来购买的；在生产的最后阶段加进的劳动按什么比例来支付，物化在不变资本中的劳动按什么比例来支付；——这一切都取决于它们作为价值组成部分加入成品的最初比例。为了简单起见，我们假定这个比例是：物化在不变资本中的劳动为2/3，新加劳动为1/3。\n[275]因此，有两点是清楚的：\n，我们为麻布所假设的比例，也就是为工人和资本家把工资和利润实现在自己生产的商品上，即他们买回自己产品的一部分这种情况所假设的比例，——这个比例，即使工人和资本家把同一个价值额花在其他产品上，也保持不变。根据上面的假设，每个商品都包含2/3不变资本和1/3新加劳动，工资和利润加在一起，始终只能购买产品的1/3。12小时劳动＝4码麻布。"
}