{
  "metadata": {
    "file_name": "volume_26-1_005_［第三章］ 亚当•斯密 46―141.html",
    "title": "[第三章]亚当·斯密",
    "chunk_id": "027",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "其次，为了切断各种遁词的后路并避免把中间交易引进来，我们又假定，我们的这种麻布只用于个人消费，因此不能再用作某种新产品的原料。从而我们也就假定，这种产品必须由工资和利润来支付，必须同收入相交换。最后，为了简单起见，我们假定，利润中没有一个部分再转化为资本，全部利润都作为收入来花费。\n至于前4码，即产品的第一个1/3（等于织布业者加进的12劳动小时），我们很快就把它的问题解决了。它分解为工资和利润；它们的价值等于织布业者的利润和工资总额的价值。因而它由织布企业主和他的工人自己消费。对于这4码来说，问题是彻底解决了。事实上，如果利润和工资不是以麻布的形式，而是以其他某种产品的形式消费掉，那末，这只是因为其他产品的生产者以麻布的形式，而不是以自己产品的形式消费本来用于他自己消费的那部分产品。例如，在4码麻布中，如果织布业者自己只消费1码，而其余3码，他以肉、面包、呢绒的形式来消费，那末，4码麻布的价值仍旧是被织布业者自己消费掉，只有一点不同，就是织布业者是以其他商品的形式消费这一价值的3/4，而其他商品的生产者则以麻布的形式来消费那些可以作为工资和利润被他们消费的肉、面包、呢绒。{当然，在这里也象在全部研究中一样，我们始终假定，商品能够卖出去，而且是按它的价值卖出去的。}\n现在我们接触到问题本身。织布业者的不变资本现在以8码麻布（＝24劳动小时＝24先令）的形式存在。如果织布业者想要继续进行生产，他就必须把这8码麻布转化为货币，转化为24先令，并用这24先令购买市场上现有的、新生产出来的、构成他的不变资本的那些商品。为使问题简单起见，我们假定，织布业者不是过若干年后一下子补偿自己的机器，而是每天用他出卖自己产品得到的货币，以实物形式补偿机器的一部分，即这些机器每天损耗的那部分价值。等于生产过程中消费的不变资本价值的那部分产品，织布业者必须用该不变资本的各个要素来补偿，也就是用织布劳动所必需的物质生产条件来补偿。另一方面，织布业者的产品麻布，并不作为生产条件加入其他任何生产领域，它只加入个人消费。因此，织布业者为了能够补偿他的产品中代表他的不变资本的部分，只有一种办法，即把这一部分产品同收入相交换，也就是同其他生产者的产品中归结为工资和利润，因而归结为新加劳动的那部分价值相交换。这样问题就正确地提出来了。现在只是要问：在什么条件下问题才能够解决。\n我们第一次提出问题时发生的一个困难，现在已经部分地消除了。虽然在每个生产领域中新加劳动都等于1/3，而不变资本根据假定等于2/3，但是这个由新加劳动构成的1/3，或者说，收入（工资和利润；前面已经说明，我们在这里不谈再转化为资本的那部分利润）的价值总额，只能以直接为个人消费而进行生产的那些部门的产品的形式来消费。其余一切生产部门的产品只能作为资本来消费，只能加入生产消费。\n[291]8码（＝24小时＝24先令）所代表的不变资本，由纱（原料）和机器构成，比方说，其中3/4为原料，1/4为机器。（在这里，也可以把全部辅助材料如机油、煤炭等等，都算在原料中，但为简单起见，最好把它们完全撇开不谈。）在这种情况下，纱值18先令或18劳动小时＝6码，而机器值6先令＝6劳动小时＝2码。\n因此，如果织布业者用他的8码购买值6码的纱和值2码的机器，他用自己的8码不变资本就不仅抵补了纺纱业者和织机厂主的不变资本，而且抵补了他们的新加劳动。由此可见，在织布业者那里表现为不变资本的价值的一部分，在纺纱业者和织机厂主方面就表现为新加劳动，因此，这部分对他们来说，并不归结为资本，而归结为收入。\n在6码麻布中，纺纱业者可以自己消费1/3，即2码（＝新加劳动，即利润和工资），而4码只是补偿他的亚麻和机器。比方说，3码用于亚麻，1码用于机器。当他重新购买时，他又必须用这4码来支付。在[得自织布业者的]2码中，机器制造业者可以自己消费2/3码，其余4/3码只是补偿他的铁和木材即原料，以及生产机器时使用的机器设备。比方说，在4/3码中，1码用于原料，1/3码用于机器。\n到现在为止，在12码中：（1）4码被织布业者消费；（2）2码被纺纱业者消费；（3）2/3码被机器制造业者消费。总共6+（2/3）码。因而，还剩下5+（1/3）码。它们分配如下：\n纺纱业者必须从4码的价值中拿出3码补偿亚麻，拿出1码补偿机器。\n机器制造业者必须从4/3码的价值中拿出1码补偿铁等等，拿出1/3码补偿机器（他自己在制造机器时使用的那些机器）。\n由此可见，纺纱业者购买亚麻，把3码支付给亚麻种植业者。"
}