{
  "metadata": {
    "file_name": "volume_26-1_021_［（12）］资本的生产性。生产劳动和非生产劳动 418―445.html",
    "title": "[(12)]资本的生产性。生产劳动和非生产劳动",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "他购买的服务，可以是相当必要的，也可以是不太必要的：例如，他可以购买医生的服务，也可以购买牧师的服务，就象他可以购买面包，也可以购买烧酒一样。工人作为买者，即作为同商品对立的货币的代表，同仅仅作为买者出现，即仅仅把货币换成商品形式的资本家，完全属于同一个范畴。这些服务的价格怎样决定，这种价格同真正的工资有什么关系，它在什么程度上受工资规律的调节，在什么程度上不受工资规律的调节，这些问题，应当在研究工资时加以考察，同当前的研究完全无关。\n可见，如果说单是货币同劳动的交换还不能使劳动转化为\n，或者同样可以说，还不能使货币转化为资本，那末，劳动的\n、它的具体性质、它的特殊效用，看来最初也是无关紧要的：我们前面已经看到，同一个裁缝的同样的劳动，在一种情况下表现为生产劳动，在另一种情况下却表现为非生产劳动。\n，或者说，作为某些活动或劳动的结果的\n，相反，其他一些服务却不留下任何可以捉摸的、同提供这些服务的人\n结果，或者说，其他一些服务的结果不是\n可以出卖的商品\n。例如，一个歌唱家为我提供的服务，满足了我的审美的需要；但是，我所享受的，只是同歌唱家本身分不开的活动，他的劳动即歌唱一停止，我的享受也就结束；我所享受的是活动本身，是它引起的我的听觉的反应。这些服务本身，同我买的商品一样，可以是确实必要的，或者仅仅看来是必要的，例如士兵、医生和律师的服务，――或者它们可以是给我提供享受的服务。但是，这丝毫不改变它们的经济性质。如果我身体健康，用不着医生，或者我有幸不必去打官司，那我就会象避开瘟疫一样，避免把货币花在医生或律师的服务上。\n[1328][157]有些\n也可以是强加于人的，例如\n如果我自己购买，或者别人为我购买一个教师的服务，其目的不是发展我的才智，而是让我学会赚钱的本领，而我又真的学到了一些东西(这件事就它本身来说，完全同对于教师的服务支付报酬无关)，那末，这笔学费同我的生活费完全一样，应归入我的劳动能力的生产费用。但是，这种服务的特殊效用\n丝毫不改变现有的经济关系\n；在这里，货币没有转化为资本，换句话说，我对这个提供服务的人即教师来说，并没有成为\n，没有成为他的主人。因此，医生是否把我的病治好了，教师的教导是否有成效，律师是否使我打赢了官司，对于这种关系的\n来说，也完全是无关紧要的。在这里，被支付报酬的是服务本身，而就服务的性质来说，其结果是不能由提供服务的人保证的。很大一部分\n的报酬，属于同商品的\n有关的费用，如女厨师、女佣人等等的服务。\n的特点是，支配多少非生产劳动――象购买其他一切供消费的商品的情况一样――是同剥削多少\n成比例的。因此，\n支配非生产劳动者的\n的可能性，比一切人都要少，虽然他们对\n他们的服务(国家、赋税)支付报酬最多。相反，我使用\n的劳动的可能性，同我使用\n非生产劳动者\n的劳动决不是成比例地增长；相反，这里是成反比例。\n对我来说，甚至\n非生产劳动者\n。例如，如果我请人来把我的房子裱糊一下，而这些裱糊工人是完成我的这项定货的老板的雇佣工人，那末，这个情况，对我来说，就好比是我买了一所裱糊好的房子，也就是说，好比是我把货币花费在一个供我消费的商品上。可是，对于叫这些工人来裱糊的那位老板来说，他们是生产工人，因为他们为他生产剩余价值。[1328]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[1333]如果一个工人虽然生产了可以出卖的商品，但是，他生产的数额仅仅相当于他自己的劳动能力的价值，因而没有为资本生产出剩余价值，那末，从资本主义生产的观点看来，这种工人\n，这一点，从李嘉图的话里已经可以看出来，他说，这种人的存在本身就是一个累赘。[135]这就是资本的理论和实践：\n“关于资本的理论，以及\n除工人生活费用之外还能为资本家生产\n利润的那个点上的实践\n，看来，都是同调节生产的自然法相违背的。”(\n托・霍吉斯金\n《通俗政治经济学》1827年伦敦版第238页)[1333]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[1336]我们已经看到：资本主义生产过程不仅是\n的生产过程，而且是\n的生产过程，是剩余劳动的吸收，因而是资本的生产过程。货币和劳动之间或者说资本和劳动之间的最初的、形式上的交换行为，仅仅\n从可能性来说\n是通过物化劳动对别人的活劳动的占有。实际的占有过程只是在实际的生产过程中才完成的，对这个生产过程说来，资本家和工人\n单纯作为商品所有者\n相互对立、作为买者和卖者彼此发生关系的那种最初的、形式上的交易，已经是过去的阶段了。因此，一切庸俗经济学家，例如巴师夏，都只停留在这种最初的、形式上的交易上，其目的正是要用欺骗手法摆脱特殊的资本主义关系。在货币同非生产劳动的交换中，这个区别就十分清楚地表现出来了。这里，货币和劳动\n作为商品相互交换。因此，这种交换不形成资本，这种交换是\n。"
}