{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "055",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "工人的剩余生产是\n为别人而生产\n，正常的资本家，即“产业资本家”的生产则是\n为生产而生产\n。当然，他的财富愈增加，他也就愈背弃这种理想而成为挥霍者，哪怕是为了显示一下自己的财富也好。不过，他始终是昧着良心、怀着精打细算的念头去享用财富。“产业资本家”无论怎样挥霍，他实质上仍然和货币贮藏者一样吝啬。\n西斯蒙第说，劳动生产力的发展使工人有可能得到愈来愈多的享受，但这些享受如果给了工人，就使他（作为雇佣工人）不适宜于劳动了。\n说：“由于工业和科学的进步，每个工人每天所能生产的远远超过他自己所必需消费的。但在他的劳动生产财富的同时，这种财富如果供他自己消费，就使他不适宜于劳动了。”（《新原理》第1卷第85页）］\n如果是这样，那末，同样可以正确地说，“产业资本家”一旦成为享用财富的代表，一旦开始追求享受的积累，而不是积累的享受，他就或多或少不能执行自己的职能了。\n可见，“产业资本家”也是\n为别人而生产\n的生产者。一方面有这种剩余生产，与此相对，另一方面必定有剩余消费，一方面是为生产而生产，与此相对，另一方面必定是为消费而消费。“产业资本家”必须交给地租所有者、国家、国债债权人、教会等等只消费收入的人的东西[408]，固然绝对减少他的财富，但是使他发财的贪欲旺盛不衰，从而保存他的资本主义灵魂。如果土地租金和货币租金的所得者等等也把自己的收入花费在生产劳动上，而不花费在非生产劳动上，目的就不会达到。他们自己就会成为“产业资本家”，而不再代表消费的职能。以后我们还会知道，一个李嘉图主义者和一个马尔萨斯主义者之间，曾就这个问题展开过一场极为滑稽的争论。[86]\n生产和消费是\n[an　sich]不可分离的。由此可以得出结论：因为它们在资本主义生产体系内实际上是分离的，所以它们的统一要通过它们的对立来恢复，就是说，如果A必须为B生产，B就必须为A消费。正如每个资本家从他这方面说，都希望分享他的收入的人有所浪费一样，整个老重商主义体系也是以这样的观念为根据：一个国家从自己这方面必须节俭，但是必须为别的沉湎于享受的国家生产奢侈品。这里始终是这样的观念：一方是为生产而生产，因此另一方就是消费别国的产品。这种重商主义体系的观念在佩利博士的《道德哲学》一书第二卷第十一章中也表现出来：\n“节俭而勤劳的民族，用自己的活动去满足沉湎于奢侈的富有国家的需要。”[87]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n德斯杜特说：“他们〈“我们的政治家”，即加尔涅等人〉提出这样的总原则：消费是生产的原因，因而消费愈多愈好。他们硬说，正是这一点造成社会经济和私人经济之间的巨大差别。”（同上，第249―250页）\n下面这句话也很好：\n，人民是安乐的，在\n，人民通常是贫苦的。”（同上，第231页）\n[（16）]昂利・施托尔希[对物质生产和精神生产相互关系问题的反历史态度。关于统治阶级的“非物质劳动”的见解]\n昂利・施托尔希\n《政治经济学教程》，让・巴・萨伊出版，1823年巴黎版（这是为尼古拉大公讲授的讲义，完成于1815年。）\n在加尔涅之后，施托尔希事实上是第一个试图以新的论据来反驳斯密对生产劳动和非生产劳动的区分的人。\n即文明要素”同物质生产的组成部分――物质财富区别开来，“文明论”应该研究文明要素的生产规律（同上，第3卷第217页）。（在第一卷第136页上，我们读到：\n“显然，人在没有内在财富之前，即在尚未发展其体力、智力和道德力之前，是决不会生产财富的，而要发展这些能力，必须先有手段，如各种\n等等。因此，一国人民愈文明，该国国民财富就愈能增加。”反过来也一样。）\n他反对斯密说：\n“斯密……把一切不\n参加财富生产的人排除在\n之外；不过他所指的只是国民\n……他的错误在于，他没有对\n作出应有的区分。”（第3卷第218页）\n事情其实就此完了。生产劳动和非生产劳动的区分，对于斯密所考察的东西――物质财富的生产，而且是这种生产的一定形式即资本主义生产方式――具有决定性的意义。在精神生产中，表现为生产劳动的是另一种劳动，但斯密没有考察它。最后，两种生产的相互作用和内在联系，也不在斯密的考察范围之内；而且，物质生产只有从它本身的角度来考察，才不致流于空谈。如果说斯密曾谈到并非直接生产的劳动者，那只是因为这些人\n参加物质财富的消费，而不是参加物质财富的生产。\n从施托尔希的著作本身来看，他的“\n”虽然有一些机智的见解，例如说物质分工是精神分工的前提，但是依然脱不掉陈词滥调。\n情况就可以看出，施托尔希的著作\n会如此，他甚至连\n这个问题都还远远没有做到，更不用说解决这个问题了。要研究精神生产[409]和物质生产之间的联系，首先必须把这种物质生产本身不是当作一般范畴来考察，而是从\n一定的历史的\n形式来考察。"
}