{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "008",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "要使有用劳动的生产能力有所改善或增长，就必需\n改进工人的技能或改进他用来劳动的机器\n……当时在社会上使用的\n有用劳动的量的增加\n，完全取决于\n把这种劳动推动起来的资本的增加，而这种资本的增加，又必定恰好等于\n管理这一资本的人或把资本借给他们的另一些人从自己的收入中\n节约下来的数额\n。”（第534―535页）\n这里是双重的循环论证。\n，年产品的增加是由于劳动生产率的提高。而提高劳动生产率的一切手段（只要这种提高不是由自然的偶然情况，如特别有利的天气等等引起的）都要求增加资本。但是，要增加资本，又必需增加劳动的年产品。这是第一个循环论证。\n，年产品可以通过增加所使用的劳动量来增加。但是，只有先增加“把这种劳动推动起来”的资本，才能增加所使用的劳动量。这是第二个循环论证。斯密试图靠“\n”来摆脱这两个循环论证。节约一词，他指的是收入转化为资本。\n把全部利润看成资本家的“收入”，这种看法本身就是错误的。相反，资本主义生产的规律要求把工人完成的剩余劳动即无酬劳动的一部分转化为资本。当单个资本家作为资本家即作为资本职能的执行者行动的时候，利润转化为资本，当然，在他本人看来可能象是一种节约，但即使对他本人来说，这种转化也是以必需有准备金的形式表现出来的。然而劳动量的增加不仅取决于工人人数，而且取决于工作日的长度。因而，即使转化为工资的那部分资本不增加，劳动的量也可能增加。在这种情况下也不需增加机器等等的数量（虽然机器磨损得快一些，但并不会使这里的问题有所改变）。唯一必需增加的，是用作种子等等的那部分原料。同时，这一点仍然是对的：在一个国家里（如果把对外贸易撇开不谈），剩余劳动首先必须在农业中出现，然后才有可能在从农业取得原料的那些工业部门中出现。一部分原料――煤、铁、木材、鱼（例如，作为肥料）等等，一切非动物性的肥料，可以用单纯增加劳动（工人的人数不变）的办法取得。因此，这些原料是不会缺乏的。另一方面，前面已经指出，生产率的提高最初总是只以资本的积聚为前提，而不是以资本的积累为前提。[64]但以后这两个过程是相互补充的。}\n{斯密在下面一段话里正确地指出了促使重农学派宣传自由放任[19]，即自由竞争的原因：\n“两个不同的居民集团〈城市和乡村〉之间的贸易，归根到底，是一定量的原产品同一定量的制造业产品交换。因此，后者愈贵，前者愈贱，凡是在一个国家里能提高制造业产品价格的东西，都会降低土地的原产品的价格，从而使农业发展缓慢。”但是，加在制造业和对外贸易上的一切约束和限制，都会使制造业产品等等变贵。因此，等等。（\n，同上[加尔涅的法译本第3卷]，第554―556页）}\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[313]这样，斯密对“生产劳动”和“非生产劳动”的第二种见解（更确切地说，同上述他的另一种见解交错在一起的见解）可归结如下：生产劳动就是生产\n的劳动，非生产劳动就是不生产“任何商品”的劳动。斯密不否认，这两种劳动\n。请看前面讲的\n［注：见本册第152页。――编者注］\n：“后者的劳动也同前者的劳动一样，有它的价值，理应得到报酬”（就是说，从经济学来看；无论对这种劳动还是那种劳动，都谈不上从道德等等观点来看）。商品的概念本身包含着劳动体现、物化和实现在自己的产品中的意思。劳动本身，在它的直接存在上，在它的活生生的存在上，不能直接看作商品，只有劳动能力才能看作商品，劳动本身是劳动能力的暂时表现。只有这种观点才能使我们既弄清楚真正的雇佣劳动的概念，又弄清楚“非生产劳动”的概念，而亚・斯密到处都用生产“非生产劳动者”所必需的生产费用来给非生产劳动下定义。由此可见，\n必须看作一种和劳动本身不同的存在。这样，商品世界就分为两大类：\n一方面是劳动能力。\n另一方面是商品本身。\n但是，对劳动的物化等等，不应当象亚・斯密那样按苏格兰方式去理解。如果我们从商品的交换价值来看，说商品是劳动的化身，那仅仅是指商品的一个想象的即纯粹社会的存在形式，这种存在形式和商品的物体实在性毫无关系；商品代表一定量的社会劳动或货币。使商品产生出来的那种具体劳动，在商品上可能不留任何痕迹。从制造业商品来说，这个痕迹保留在原料所取得的外形上。而在农业等等部门，例如小麦、公牛等等商品所取得的形式，虽然也是人类劳动的产品，而且是一代一代传下来、一代一代补充的劳动的产品，但这一点在产品上是看不出来的。还有这样的产业劳动部门，在那里，劳动的目的决不是改变物的形式，而仅仅是改变物的位置。例如，把商品从中国运到英国等等，在物本身谁也看不出运输时花费的劳动所留下的痕迹（除非有人想起这种东西不是英国货）。因此，决不能象上面所说的那样去理解劳动在商品中的物化。（这里所以产生迷误，是因为社会关系表现为物的形式。"
}