{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "049",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "如果医生人数增加太多，那末错误不在于他们提供的服务过多，而大概在于其他“非物质产品”生产者，例如妓女，提供的服务太少（同上，第123页，那里，搬运工人、妓女等等的劳动被归成一类，萨伊还大胆断言，妓女的“训练时间等于零”）。\n归根到底，在萨伊的书中，优势是在“非生产劳动者”方面。在一定的生产条件下，人们能准确地知道，做一张桌子，需要多少工人，制成某种产品，需要某种劳动量应多大。许多“非物质产品”的情况却不是这样。这里，达到某种结果所需要的某种劳动量多大，和结果本身一样，要靠猜测。二十个教士在一起对犯罪者的感化，也许是一个教士做不到的；六个医生会诊，能找到的有效药方，也许是一个医生找不到的。一个审判团，也许比一个无人监督的审判官能做出更为公正的裁判。保卫国家需要多少士兵，维持国内秩序需要多少警察，治理好国家需要多少官吏，等等，所有这些都是大可研究的问题，例如在英国议会中，这些问题就经常引起争论，虽然在英国，人们都很准确地知道，生产1000磅纱所必需的纺工劳动量有多大。至于另一些这类“生产”劳动者，他们的概念本身就包含着这样的意思：他们产生的效用，恰好只取决于他们的人数，只在于他们的人数本身。例如仆役就是这样，他们是他们主人有钱有势的证据。他们人数越多，他们“生产”的效果就越大。因此，萨伊先生始终认为：“非生产劳动者”的人数决不会增加到充分的程度。[400]\n[（14）]德斯杜特・德・特拉西伯爵[关于利润起源的庸俗见解。\n宣称“产业资本家”是唯一的最高意义上的生产劳动者]\n德斯杜特・德・特拉西伯爵\n《思想的要素》，第四、五部分《论意志及其作用》1826年巴黎版（第一版1815年出版）。\n“任何有用劳动都是真正的生产劳动，社会上的任何劳动阶级都同样应当称为\n阶级。”（第87页）\n但是在这种生产阶级中，德斯杜特・德・特拉西又分出一个\n我们的一切财富的劳动阶级”（第88页），\n这也就是斯密所谓的生产工人。\n阶级包括消费自己的土地的租金或货币的租金的富人，这是“\n阶级是有闲者阶级，他们无所事事，专靠在他们以前业已完成的劳动的产品，过着所谓\n生活，而这些产品或者是物化在一些地产中，由他们把这些地产出租即\n给某个劳动者；或者是一些货币或物品，由他们借出去，取得一定的报酬，这也是\n。这种人是蜂房里真正的雄蜂（为享受果实而生的人们\n［注：见贺雷西《书信集》。――编者注］\n）。”（第87页）这些有闲者“只能花费自己的\n。如果他们花费[401]自己的资本，那末资本就将无法补偿，而他们的消费，在短期间内过度增加之后，就会完全停止”。（第237页）\n不外是……劳动市民的活动的产品的扣除部分。”（第236页）\n这些“有闲者”直接使用的劳动者情况又怎样呢？从有闲者消费商品这一点来说，他们不是直接消费劳动，而是消费生产工人的劳动产品。因而这里谈的劳动者，是指那些由有闲者直接花费收入来购买其劳动的劳动者；所以，是指那些直接从收入而不是从资本取得自己工资的劳动者。\n“因为占有它〈收入〉的那些人是有闲者，所以很明显，他们不\n管理任何生产劳动\n。一切由他们支付报酬的劳动者唯一的用处是为他们提供享受。享受当然是各种各样的……整个有闲阶级的开支……用于维持大批人口的生活，这批人的生活由此得到保证，但他们的劳动是完全不生产的……这种开支的某些部分也许多少有点用处，例如建筑房屋，改良土地。但这是例外；在这种情况下，有闲者会暂时成为生产劳动的领导者。撇开这些微不足道的例外情况，从再生产的角度来看，这类资本家的全部消费在一切方面都是一种纯损失，是已生产出来的财富的相应扣除部分。”（第236页）\n{具有真正斯密精神的政治经济学把资本家只看成人格化的资本，看成G―W―G，看成生产当事人。但究竟谁来消费产品呢？工人吗？不，不是工人。资本家自己吗？那他就成了大消费者、“有闲者”，而不是资本家了。土地租金和货币租金的所有者吗？但他们不会把他们消费的东西再生产出来，因而只会损害财富。不过，在这种把资本家只看做现实的货币贮藏者，而不是看做象真正货币贮藏者那样的幻想的货币贮藏者的矛盾看法中，有两点是正确的：（1）资本（从而也就是资本家，资本的人格化）只被看做促使生产力和生产发展的当事人；（2）这里表现了上升的资本主义社会的观点，对这种社会具有意义的不是使用价值，而是交换价值，不是享受，而是财富。当上升的资本主义社会本身还没有学会把剥削和消费结合起来，还没有使享用的财富从属于自己时，享用的财富对它来说，是一种过度的奢侈。}\n“要发现这种收入〈有闲者赖以生活的收入〉怎样形成，始终必须追溯到\n。”（第237页注）“\n〈第二种资本家〉包括所有经济部门的一切企业主，即一切\n的人……他们把自己的才能和劳动用于自己利用资本，而不是把资本借给别人。因此，这种人不是靠工资过活，也不是靠收入过活，而是靠\n过活。"
}