{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "048",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第110―111页）（或者象亚・斯密排列的一个很好的次序：“教士、律师、医生、各种文人；演员、丑角、音乐家、歌唱家、舞蹈家等等。”\n［注：加尔涅的译本，第2卷第313页。］\n“如果承认交换价值是财富的基础，那末，就没有必要用冗长的议论来证明这个学说的错误。最能[399]证明这个学说错误的是，如果根据这些服务所取得的报酬来判断，人们对这些服务是尊敬的。”（\n，同上第111页）\n“制造业工人的劳动固定和物化在某种可以出卖的商品上……\n也好，由流动资本节约的劳动也好{罗德戴尔在这里所说的“流动资本”是指\n}，当然都不能形成积累，不能形成以一定价值从一个人手里转到另一个人手里的基金。它们所提供的利益，同样都是由于它们\n造成的。既然它们产生如此相同的结果，那末，把其中一个称为非生产劳动，也就必然要把另一个称为非生产劳动。”{他接着引了斯密在第二篇第二章中说的一段话[84]}（\n，同上第144―145页）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n因此，可以排一个队：费里埃、加尔涅、罗德戴尔、加尼耳。\n特别爱用最后那句关于“\n[（13）萨伊对“非物质产品”的见解。为非生产劳动的不可遏止的增长辩护]\n在加尔涅之后，出版了庸俗的让・巴・萨伊的《论政治经济学》一书。萨伊非难斯密，说他\n“不把医生、音乐家、演员等人这类活动的\n。他把这些人从事的劳动称为\n”。（第3版第1卷第117页）\n斯密完全不否认“这类活动”会产生某种“结果”，某种“产品”。他甚至直接提到：\n“国家的安全、安定和保卫”是〈“国家公务人员”〉“年劳动的结果”。（\n的著作第2篇第3章；加尔涅的译本，第2卷第313页）\n萨伊也坚持斯密的补充定义：这些“服务”以及它们的产品“通常一经提供，一经生产，随即消失”。（\n，同一章）萨伊先生把这样消费掉的“服务”或它的产品，它的结果，一句话，它的使用价值，称为“非物质产品或一生产出来就被消费掉的价值”。他不把提供这种服务的人叫做“非生产劳动者”，而叫做“生产非物质产品的人”。他用了另一个名称。但是他在下面又说：\n“他们不是用来增加国民资本的。”（第1卷第119页）“一个国家有许多音乐家、教士、官吏，可能有很好的娱乐，精通宗教教义，并且治理得井井有条；但不过如此而已。国家的资本不会由于这些人的劳动而有任何直接的增加，因为他们的产品一生产出来就被消费掉。”（同上，第119页）\n由此可见，萨伊先生只是从斯密的定义的最有限的意义上把这类劳动称为\n。但同时他又想把加尔涅的“进步”据为己有。所以他给各种非生产劳动发明了一个新名称。这就是他的独创性、生产性和发现方式。可是，他又以他惯有的逻辑把自己推翻了。他说：\n“不能同意加尔涅先生的意见，他根据医生、律师等等的劳动是生产劳动这一点，就得出结论说，增加这种劳动和增加其他任何劳动一样，对国家有利。”（同上，第120页）\n但是，既然一种劳动和另一种劳动一样是生产劳动，既然生产劳动的增加一般都“对国家有利”，为什么不能同意这种意见呢？为什么增加这种劳动，不象增加其他任何劳动那样有利呢？萨伊用他特有的深奥想法回答说，因为增加任何一种生产劳动，如果超过了人们对这种劳动的需要，一般都是不利的。如此说来，加尔涅倒是对了。如此说来，增加这种劳动象增加其他劳动一样，超过了一定的限度，就一样有利――也就是一样不利了。\n萨伊继续说道：“这种情况就好比人们花费在产品上的体力劳动，超出了制造该产品所必要的劳动。”\n（做一张桌子所花费的木匠劳动，不应超出生产桌子所必要的劳动。同样，修补病体所花费的劳动，也不应超出治好病体所必要的劳动。因此，律师和医生应当花费的只是制成自己的“非物质产品”所必要的劳动。）\n“生产非物质产品的劳动，\n也象其他任何劳动一样\n，只有在增加产品的效用从而增加产品的价值〈即增加产品的使用价值，但萨伊把效用同交换价值混为一谈〉的时候，才是生产劳动；一旦超出这个界限，它就成为纯粹的非生产劳动了。”（同上，第120页）\n可见，萨伊的逻辑是这样的：\n增加“非物质产品生产者”的人数，\n增加物质产品生产者的人数\n：无论哪种产品（物质产品或非物质产品）生产者人数的增加超过了需要，都是绝对无用的。\n，增加无用的物质产品生产者的人数，比增加无用的非物质产品生产者的人数更有用。在这两种场合，都不能得出结论说：增加所有这些生产者的人数是无用的。只能得出结论说：增加某一部门内某种产品生产者的人数是无用的。\n按照萨伊的意见，物质产品[400]决不会生产过多，非物质产品也是一样。但是，多样化使人愉快。所以这两个部门必须生产各式各样的产品。此外，萨伊先生教导说：\n“某些产品的滞销，是由另一些产品太少引起的。”[同上，第1卷第438页]\n这就是说，桌子决不会生产过多，至多也许是可以放在桌子上的如碗之类的东西太少了。"
}