{
  "metadata": {
    "file_name": "volume_26-1_009_［第七章］ 兰盖［对关于工人“自由”的资产阶级自由主义观点的最初批判］  367―373.html",
    "title": "[第七章]兰盖",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "[对关于工人“自由”的资产阶级自由主义观点的最初批判]\n[对关于工人“自由”的资产阶级自由主义观点的最初批判]\n《民法论》1767年伦敦版。\n按照我的写作计划，社会主义的和共产主义的著作家都不包括在历史的评论之内。这种历史的评论不过是要指出，一方面，政治经济学家们以怎样的形式自行批判，另一方面，政治经济学规律最先以怎样的历史路标的形式被揭示出来并得到进一步发展。因此，在考察剩余价值时，我把布里索、葛德文等等这样的十八世纪著作家，以及十九世纪的社会主义者和共产主义者，都放在一边了。至于我在这个评论中以后要说到的少数几个社会主义著作家[114]，他们不是本身站在资产阶级政治经济学的立场上，便是从资产阶级政治经济学的观点出发去同资产阶级政治经济学作斗争。\n然而兰盖并不是社会主义者。他反对他同时代的启蒙运动者的资产阶级自由主义理想，反对资产阶级刚刚开始的统治，他的抨击半是认真半是嘲弄地采取反动的外观。他维护亚洲的专制主义，反对文明的欧洲形式的专制主义，他捍卫奴隶制，反对雇佣劳动。\n第一卷。他的一句反对孟德斯鸠的话：\n“法律的精神就是所有权”[115]\n就表明了他的见解的深刻。\n兰盖碰到的和他对立的唯一的一批政治经济学家，是重农学派。\n兰盖证明，富人占有一切生产条件；这是\n生产条件的异化\n，而最简单形式的生产条件是自然要素本身。\n“在我们的各个文明国家里，一切自然要素都成了奴隶。”（第188页）\n要取得这些被富人占有的财宝的一部分，必须用增加富人财富的繁重劳动来购买这一部分。\n“这样，整个被俘虏的自然，就不再向自己的儿女提供容易得到的维持生命的源泉了。自然的恩赐必须以辛苦的努力为代价，自然的赐予必须以顽强的劳动来取得。”\n（这里，在“自然的赐予”这个词上，露出了重农学派的见解。）\n独占这些财宝的\n富人，只有取得这种代价，才同意把财宝的极小部分还给大家使用。\n为了得到分享他的财宝的许可，必须努力劳动来增加财宝\n。”（第189页）“这样，就必须放弃自由的幻想。”（第190页）法律的存在是为了“批准〈对私有财产〉最初的夺取”，并“防止以后的夺取”。（第192页）“法律可以说是一种反对人类最大多数〈即无产者〉的阴谋。”（同上[第195页]）“是社会创造了法律，而不是法律创造了社会。”（第230页）“所有权先于法律。”（第236页）\n“社会”本身――人生活在社会中，而不是作为独立自主的个人――是所有权、建立在所有权基础上的法律以及由所有权必然产生的奴隶制的根源。\n一方面是土地耕种者和牧人过着和平的、孤立的生活。另一方面，还有“猎人，他们习惯于靠屠杀取得生活资料，习惯于成群结队，以便于围猎他们吃的野兽和瓜分猎物”。（第279页）“正是在猎人当中出现了最初的社会标志。”（第278页）“\n真正的社会是牺牲牧人和土地耕种者的利益而形成的，是以\n”联合起来的一伙猎人“\n对他们进行奴役为基础的\n”。（第289页）社会上的一切义务可归结为命令和服从。“人类一部分的地位降低，先是产生了社会，然后再产生法律。”（第294页）\n贫困迫使丧失生产条件的工人为生活而劳动，去增加别人的财富。\n“只是因为没有别的活路，我们的短工才不得不耕种土地而自己享受不到它的果实，我们的石匠才不得不修建房屋而自己不能居住。贫穷把他们赶到市场上，等待主人开恩购买他们。\n贫穷迫使他们跪在富人面前，央求富人准许他们使他发财\n。”（第274页）\n“可见，奴役是产生社会的第一个原因，暴力是社会的第一个纽带。”（第302页）“他们〈人们〉关心的第一件事，无疑是获得自己的食物……关心的第二件事，就是想方设法\n不劳动而获得自己的食物\n。”（第307―308页）“他们只有\n占有别人劳动的果实\n，才能做到这一点。”（第308页）“最初的征服者们，只是为了不受惩罚地过游手好闲的生活，才实行统治；他们成为国王，只是为了拥有生存资料。这就使统治的观念……大大缩小和简化了。”（第309页）“社会由暴力产生，所有权由夺取产生。”（第347页）“主人和奴隶一出现，社会就形成了。”（第343页）“市民社会一开始就有两个[439]柱石，一方面是大部分男子的奴隶地位，另一方面是全部女子的奴隶地位……社会靠四分之三的人口来保证少数有产者的幸福、财产、闲暇，社会关心的只是这少数人。”（第365页）\n“因此，问题不是要弄清奴隶制是否同自然本身有矛盾，而是要弄清奴隶制是否同社会的本性有矛盾……奴隶制是同社会的存在分不开的。”（第256页）“社会和市民的受奴役同时产生。”（第257页）“终身奴隶制是社会的不可毁灭的基础。”（第347页）\n“被迫靠某个人的施舍才获得生存资料的人们，只是在\n这个人由于从他们手里夺得财物而大大富裕起来\n，以致有可能把其中的一小部分\n给他们的时候才出现的。"
}