{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "034",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "\n如果1码麻布的价值只等于1小时，并且这就是社会为满足自己对1码麻布的需要所必须花费的必要劳动时间，那末，由此还决不能得出结论说：如果生产1200万码麻布，从而花费1200万劳动小时，或者同样可以说，花费100万工作日，使用100万工人来织麻布，那末，社会“必须”花费在麻布织造业上的，就正好是社会劳动时间的这样一个部分。如果必要劳动时间已知，就是说，一日内所能生产的麻布量已知，那还要问，究竟有多少这样的日数必须花费在麻布生产上。例如一年内花费在一定产品总量上的劳动时间等于：这种使用价值的一定量，例如1码麻布（假定这个量＝1工作日），乘所花费的总工作日数。虽然产品每一部分包含的只是生产这一部分所必要的劳动时间，或者说，虽然所花费的劳动时间的每一部分都是创造总产品的相应部分所必要的，但是，一定生产部门所花费的劳动时间总量对社会所拥有的全部劳动时间的百分比，仍然可能低于或高于应有的比例。\n从这个观点来看，必要劳动时间就有了另外的意义。现在要问：必要劳动时间究竟按怎样的量在不同的生产领域中分配？竞争不断地调节这种分配，正象它不断地打乱这种分配一样。如果某个部门花费的社会劳动时间量过大，那末，就只能按照应该花费的社会劳动时间量来支付等价。因此，在这种情况下，总产品――即总产品的价值――就不等于它本身所包含的劳动时间，而等于这个领域的总产品同其他领域的产品保持应有的比例时按比例应当花费的劳动时间。但是，这个领域总产品的价格比它的价值降低多少，总产品的每一部分的价格也降低多少。如果原来生产4000码麻布，现在生产6000码，而6000码的价值是12000先令，那末它们还会按8000先令出卖。每码的价格将是1+（1/3）先令，而不是2先令，即比价值低1/3。可见，这就好比在每码的生产上比必须花费的劳动时间多花费了1/3。因此，在商品的使用价值已定时，商品价格降低到商品价值以下的事实证明，虽然花费在产品的每一部分上的只是社会必要劳动时间{这里假定生产条件不变}，但花费在整个这一生产部门中的社会劳动总量过多了，超过必要量了。\n由生产条件的变化[381]引起的商品相对价值的降低，完全是另外一回事。已经在市场上的这块麻布，过去值2先令，假定等于1工作日。但是现在，每天能用1先令把它再生产出来。因为价值决定于社会必要劳动时间，而不决定于个别生产者要用的劳动时间，所以，生产者生产1码要用的1日，只等于1个社会规定日的一半。他的1码麻布的价格从2先令降低到1先令，即1码麻布的价格降低到他在这块麻布上\n价值以下，这不过表明生产条件发生了变化，也就是表明必要劳动时间本身发生了变化。另一方面，如果麻布的生产费用不变，而所有其他物品，除了金即货币材料以外，生产费用都提高了，或者，只有某些物品如小麦、铜等等，一句话，不加入麻布组成部分的物品的生产费用提高了，那末1码麻布就仍然会等于2先令。它的\n不会降低，但是它以小麦、铜等等表示的相对价值降低了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n某一生产部门（生产可供个人消费的商品的生产部门）的一部分收入以另一生产部门的收入的形式被消费，关于这一部分收入，可以说，需求同它本身的供给相等（在生产按照应有的\n进行的情况下）。这就好比这些生产部门各自消费了自己的这一部分收入。这里只有形式上的商品形态变化：W―G―W′。麻布―货币―小麦。\n这里互相交换的两种商品，只代表一年内新加劳动的一部分。但是，第一，很明显，这种交换――两个生产者各自以对方的商品形式消费自己产品中代表收入的那一部分――只能在生产消费品，即生产直接加入个人消费因而收入能够借以作为收入来花费的物品的那些生产部门中发生。第二，同样很明显，只有就\n产品交换来说，生产者的供给等于他对他想要消费的其他产品的需求这种说法，才是正确的。这里涉及的实际上不过是简单商品交换。生产者不是为自己生产生活资料，而是为别人生产生活资料，而别人又为他生产生活资料。这里不包括收入同资本的任何关系。一种消费品形式的收入同另一种消费品形式的收入交换，事实上也就是消费品同消费品交换。它们的交换过程不决定于它们两者都是收入，而决定于它们两者都是消费品。从形式来说它们都是收入，这种情况在这里是毫无关系的。诚然，这种情况在相互交换的商品的使用价值上，在它们两者都加入个人消费这一点上会显露出来，但这也无非是说明，一部分消费品同另一部分消费品交换。\n收入的形式只有在资本的形式同它对立的地方，才能表现出来或显露出来。但即使在我们所考察的情况下，萨伊[81]和其他庸俗经济学家们的主张也是错误的。他们断言，如果A不能把自己的麻布即他自己想要作为收入来消费的那部分麻布卖掉，或者说，如果他只能低于麻布的价格把麻布卖掉，那末，这是由于B、C等等生产的小麦、肉等等太少。"
}