{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "044",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "因此，能够重新用在劳动（生产劳动）上的那部分产品究竟有多少，就取决于产品中没有被资本家、租金所得者和他们的食客（同时也是非生产劳动者）吃掉的那部分究竟有多少。\n然而，这样一来，这里总还有一笔新的基金（新的工资基金），以便用去年劳动的产品在本年推动更多的工人。因为年产品的价值决定于所花费的劳动时间量，所以年产品的价值将会逐年增长。\n不言而喻，如果市场上没有更大量的劳动，即使有一笔基金，它能够“\n的劳动量”比去年“大得多”，也是没有用处的。即使我有更多的货币可以购买某种商品，如果市场上没有更多的这种商品，对我也是没有什么用处的。假定从50镑中拿出一个数目，这个数目不是推动200工人以代替原先的100工人（他们得到25镑），而是只推动150工人，这时，资本家自己吃掉的是12+（1/2）镑，而不是25镑。在这种情况下，150工人（他们得到37+（1/2）镑）就会提供150工作日，即等于1500先令或75镑。但是，如果可使用的工人人数照旧只有100人，那末，这100人现在得到的工资就会是37+（1/2）镑，而不是原先的25镑，可是他们的产品仍然只有50镑。这样一来，资本家的收入就会从25镑降到12+（1/2）镑，因为工资增加了50%。但是亚・斯密知道，要增加的劳动量是会有的。一方面是由于人口每年增长（诚然，按照斯密的意见，原有的工资总额是这种增长的前提）。另一方面是由于存在着失业的赤贫者、半失业的工人等等。其次，大量非生产劳动者中间有一部分人因剩余产品使用上的改变而能够变成\n工人。最后，同样数量的工人可以提供\n。因为我雇用125工人来代替100工人，或者让100工人每天劳动15小时而不是劳动12小时，是完全一样的。\n此外，说随着生产资本的增加，――或者说随着用于再生产的那部分年产品的增加，――\n所使用的劳动\n（活劳动，花费在工资上的那部分资本）也会按同样的比例增加，这是亚・斯密的错误，这个错误同他认为全部产品分解为各种收入的观点有着最密切的联系。\n[394]总之，斯密首先肯定说，有可供个人消费的生活资料基金，这个基金在本年内能够“购买和支配”的劳动量比去年大。有更多的劳动，同时又有供这个劳动用的更多的生活资料。现在应当考察一下，这个追加的劳动量如何实现。}\n如果亚・斯密完全自觉地、始终一贯地坚持他实质上已有的那种对剩余价值的分析，即认为剩余价值只有在资本同雇佣劳动的交换中才会创造出来，那末，他就会发现，只有同资本交换的劳动才是生产劳动，而同收入本身交换的劳动决不是生产劳动。为了同生产劳动交换，收入必须先转化为资本。\n但斯密同时又从片面的传统观点出发，认为生产劳动就是一般直接生产物质财富的劳动；并且把自己的区分（根据资本同劳动交换还是收入同劳动交换作出的区分）同这种观点结合起来，所以在他看来，下面这样的定义是可能的：同资本交换的那种劳动始终是生产劳动（始终创造物质财富等等）；而同收入交换的那种劳动既可能是生产劳动，也可能是非生产劳动，但是，花费自己收入的人，在大多数情况下，都宁愿使用某种直接的非生产劳动，而不愿使用生产劳动。这里可以看出，亚・斯密由于把自己的两种区分混在一起，就把主要的区分大大削弱并冲淡了。\n下面这段引文表明，亚・斯密并没有把劳动的固定化完全归结为纯粹的表面的固定化；在这段引文中，有他列举的固定资本各个组成部分中的一条：\n“（4）居民或社会成员所获得的有用才能。要获得这种才能，总得支出一笔实在的费用，供获得才能的人在他受教育、实习或学习期间维持生活，而这笔费用可以说就是固定和物化在他个人身上的资本。这种才能是他的财产的一部分，也是他所在的那个社会的财产的一部分。可以把工人的提高了的技能，同减轻和缩短劳动的机器或工具一样看待，在这些东西上虽然要支出一笔费用，但它们会偿还这笔费用，并提供利润。”（加尔涅的译本，第2卷第204―205页）\n奇怪的积累来源和积累的必要性\n“在社会的原始状态中，没有任何分工，几乎不发生交换，每一个人都用自己的手去谋得他所需要的一切东西。在这种状态中，\n没有必要为了维持社会经济生活而把资财预先积累或储存起来\n（其实这里一开始就假定不存在任何社会）。\n“每一个人都努力以自己的活动来获得满足自身随时产生的需要的手段。他饿了，便到森林去打猎”等等。（同上，第2卷第191―192页）（第2篇\n）“但是，一旦分工普遍实行，一个人用他个人的劳动就只能满足他当时产生的需要的极小部分。他的需要的绝大部分都要靠\n别人劳动的产品\n来满足，他用自己劳动的产品，或者说用自己产品的价格去购买别人劳动的产品。但是，在实行这种\n之前，他必须有时间不仅\n还要卖掉他的劳动产品\n（即使在前一种场合，他不先打到兔子，也吃不到兔肉，而他不先制成古“弓”或类似的东西，就不可能打到兔子。"
}