{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "020",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "但是构成实在产品的不只是这种棉纱形式，而且还有棉花，即获得这种形式的物质，这种物质的价值现在和赋予这种形式的劳动相比，在总产品中占了更大的部分。因此，纺纱工人的同量劳动现在是由较少量的棉纱来支付了，换句话说，补偿这种劳动的那部分产品减少了。\n这个问题就是如此。\n[（c）加尔涅反驳斯密时的庸俗前提。加尔涅回到重农学派的见解。\n比重农学派后退一步：把非生产劳动者的消费看成生产的源泉]\n因此，第一，加尔涅断言全部资本归根到底总要由消费者的收入来补偿，是错误的；因为资本的一部分只能由资本补偿，不能由收入补偿。第二，这种说法本身也是荒谬的，因为收入本身，只要不是工资（或由工资支付的工资，即由工资派生的收入），就是资本的利润（或由资本的利润派生的收入）。最后，加尔涅断言\n［注：见本册第182页。――编者注］\n那一部分不流通（意即不由消费者的收入补偿）的资本，“不能给它的所有者带来利润”，也是荒谬的。这一部分――在生产条件不变的情况下――事实上不带来利润（确切些说，不带来剩余价值）。但是没有这一部分，资本就根本不可能生产自己的利润。\n[357]“从这种区别中只能得出这样的结论：为了雇用生产劳动者，不仅需要享用他们劳动的人的收入，而且还需要给中介人带来利润的资本；而为了雇用非生产劳动者，在大多数情况下只要有支付他们报酬的人的收入就够了。”（同上，第175页）\n单单这一段话就已经是一派胡言乱语，从中可以看出，亚・斯密著作的译者加尔涅，实质上对亚・斯密是一无所知，甚至一点也没有看出《国富论》中最本质的东西，那就是：认为资本主义生产方式是最生产的（同以前的那些形式比较起来，它无疑是这样的）。\n首先，为反驳斯密所说的直接由收入支付的劳动是非生产劳动这一点，而提出什么“为了雇用\n劳动者，在大多数情况下只要有支付他们报酬的人的收入就够了”，这是愚蠢到了极点。其次，还有相对的命题：“为了雇用生产劳动者，\n，而且还需要\n给中介人带来利润的资本\n”！（那末，加尔涅先生的农业劳动该具有多么大的生产能力，对这种劳动来说，除了消费土地产品的人的收入之外，还需要一个不仅给中介人带来利润，而且给土地所有者带来地租的资本！）\n说“为了雇用生产劳动者”，需有第一，使用他们的资本，第二，消费他们的劳动的收入，这是不对的；为此，只需有创造收入来消费他们的劳动成果的资本就够了。如果我以缝纫业资本家的身分把100镑花在工资上，这100镑会给我带来譬如说120镑。它为我创造出20镑的收入。只要我愿意，我现在也可以用这20镑来消费把衣料做成“上衣”的裁缝的劳动。如果相反，我用20镑买一件衣服穿，那就十分明显，并不是这件衣服为我创造了用来购买它的20镑。如果我把一个裁缝叫到家里，要他为我缝一件价值20镑的衣服，情形也是一样。在第一种情况下，我会比原有的多得20镑，在第二种情况下，我在交易后会比交易前少20镑。而且，我还会很快发现，直接用我的收入支付给裁缝来做上衣，不如我从“中介人”那里购买上衣便宜。\n加尔涅以为，利润是由消费者支付的。消费者支付商品的“价值”；虽然商品中也包含资本家的利润，但是这种商品对于消费者来说，比起他直接花费自己的收入去购买劳动，让受雇的劳动者小规模地生产物品，以满足雇主的个人需要，是便宜的。这里显然暴露出加尔涅对什么是资本一窍不通。\n“其次，不是有许多\n劳动者，例如演员、音乐家等等，在大多数情况下通过经理来取得自己的工资吗？而这些经理是从投入这类企业的资本中吸取利润的。”（同上，第175―176页）\n这个意见是对的。但这不过表明，有一部分劳动者，即亚・斯密按照他的第二个定义称为非生产劳动者的，按照他的第一个定义却应当是生产劳动者。\n“由此应当承认，在\n阶级人数众多的社会里，中介人或企业主手里有大量的资本积累。”（同上，第176页）\n的确，雇佣劳动的大量存在，只是资本的大量存在的另一种表现。\n“因此，并不是象斯密所认为的那样，资本量和收入量之间的比例决定\n阶级之间的比例。后面这种比例看来在极大程度上取决于国民的风俗习惯，取决于该国工业发展水平的高低。”（第177页）\n如果生产劳动者是由资本支付的劳动者，非生产劳动者是由收入支付的劳动者，那末十分明显，生产阶级和非生产阶级之比等于资本和收入之比。但是这两个阶级的比例的增加，不仅仅取决于资本量和收入量之间的现有比例。它还取决于增长着的收入（利润）以怎样的比例转化为资本，并以怎样的比例当作收入来花费。虽然资产阶级起初很节约，但是随着资本的生产率即劳动者的生产率的增长，它就开始仿效[358]封建主豢养大批侍从。根据最近的（1861或1862年）工厂报告，联合王国真正在工厂工作的总人数（包括管理人员）只有775534人\n［注：《答可尊敬的下院1861年4月24日的质问》（1862年2月11日刊印）。"
}