{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "047",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "而一年内节约下来的那部分收入，由工人消费，这些工人会把自己一年消费的价值再生产出来，并提供一笔利润……消费是一样的，但消费者不一样……”\n以下就开始了斯密关于节约的人的说教（同一章，下面第328、329页及以下各页），他说这种人靠自己每年的节约，可以为追加的生产工人建立一个公共工场，\n“设立一种永久的基金来维持相应数量的生产工人”，而“浪费者却使维持生产劳动的基金总数减少……如果把非生产人员这样〈由于浪费者挥霍〉消费的食物和衣服，分配给生产工人，这些生产工人就会把他们所消费的全部价值\n再生产出来，并提供一笔利润\n斯密的这种说教的结语是：这（节约和浪费）会在私人中间相抵，并且实际上“理智”占上风。大国\n“从来不会因私人的浪费和妄为而变穷，虽然有时会因政府的浪费和妄为而变穷。在大多数国家，国民收入全部或几乎全部用来维持非生产人员。这些人包括宫廷人员、教会人士、海军、陆军，他们在平时什么也不生产，在战时也不能获得任何东西，来抵偿他们即使只是在战争期间的生活费用。\n这种人自己什么也不生产，全靠别人的劳动产品来养活\n。因此，如果他们人数的增加超过了必要的数量，他们在一年内就能消费很大一部分产品，以致剩下来的产品不足以维持必须在下一年把产品再生产出来的生产工人……”[同上，第2卷第314―336页]\n斯密在第二篇第四章写道：\n“因为用来维持生产劳动的基金逐日增加，所以对生产劳动的需求也与日俱增：工人[398]容易找到工作，而资本所有者却难以找到他们能够雇用的工人。资本家的竞争使工资提高，利润下降。”（同上，第2卷第359页）\n斯密在第二篇第五章《\n论资本的各种用途\n》中，根据各种资本所雇用的生产劳动量的大小，从而按照它们所增加的年产品“交换价值”的多少，对资本进行了分类。斯密放在第一位的是\n。这就是斯密根据资本所推动的生产劳动量排列的资本用途的顺序。这里我们又得到一个关于“生产劳动者”的全新的定义：\n“凡是把资本用于这四种用途之一的人，自己就是\n。他们的劳动，如果使用得当，会固定和物化在它所加工的物品或商品上，通常至少也会把他们维持自己生活和个人消费的价值加在商品的价格上。”（同上，第2卷第374页）\n（总之，斯密把他们的生产性归结为他们推动生产劳动这一点。）\n“没有一个同量的资本能比租地农场主的资本推动更大量的\n。不仅他的雇工是生产劳动者，而且\n他的役畜也是生产劳动者\n。”[同上，第2卷第376页]\n可见，最后连牛也成了生产劳动者。\n[（12）]罗德戴尔伯爵[把统治阶级看成各种最重要生产劳动的代表的辩护论观点]\n罗德戴尔（伯爵）\n《论公共财富的性质和起源》1804年伦敦版（法译本：Recherches　sur　la　nature　et　l’origine　de　la　richesse　publique　etc．，1808年巴黎版）。\n罗德戴尔提出的为利润辩护的理由，要放到后面第三篇[13]去考察。按照这种辩护论观点，利润是由资本本身产生的，因为资本“\n”劳动。资本之所以得到报酬，是因为它做了人没有它就得自己去做的事，或者做了人不借助于它就根本做不到的事。\n“现在很明白，资本利润的取得，总是或者因为资本代替了人必须用自己的手去完成的劳动；或者因为资本完成了人的个人力量不能胜任和人自己不能完成的劳动。”（法译本第119页）\n“伯爵”先生极力反对斯密关于积累和节约的学说。他也极力反对斯密提出的对\n生产劳动者和非生产劳动者\n的区分；但是，按照他的意见，斯密叫做“劳动生产力”的东西只不过是“资本生产力”。他直接否认斯密提出的对剩余价值的解释，理由是：\n“如果对资本利润的这种理解真正正确的话，那就会得出结论说：利润不是收入的原始源泉，而只是派生源泉，并且，决不能把资本看作财富的源泉之一，因为资本带来的利润不过是收入从工人的口袋转到资本家的口袋而已。”（同上，第116―117页）\n显然，在这种前提下，罗德戴尔在同斯密的论战中，抓住的也是最肤浅的东西。例如，他说：\n“由此可见，同一种劳动可以是生产的，也可以是非生产的，这要看劳动所加工的那个物品以后的用途如何。例如，如果我的厨师制成一个大蛋糕，我马上把它吃掉，那末，他就是非生产劳动者，他干的活就是不生产的劳动，因为他的服务一经提供随即消失。但如果这种劳动是在糕点店里完成的，那末它就成了生产劳动。”（同上，第110页）\n应享有专利权，因为他出版的那本附有他的注释的斯密著作，是在1802年，即比罗德戴尔的书早两年问世的。）\n“这种新奇的区分，仅仅以所提供的服务的耐久性为根据，它把那些在社会上担任最重要职务的人，都归到非生产劳动者里面去。君主、一切神职人员、司法人员、国家保卫者以及一切用自己的技能……保护国民健康或使国民受到教育的人，都被视为非生产劳动者。"
}