{
  "metadata": {
    "file_name": "volume_26-1_021_［（12）］资本的生产性。生产劳动和非生产劳动 418―445.html",
    "title": "[(12)]资本的生产性。生产劳动和非生产劳动",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但是在这两种情况下，我都不是把我用来买裤子的货币变成资本，而是变成裤子；在这两种情况下，对我来说，都是把货币单纯用作流通手段，即把货币转化为一定的使用价值。因此，虽然在一种情况下，货币同\n交换，在另一种情况下，货币购买作为\n本身，但是，货币在这里都不是执行资本的职能。它只是执行货币的职能，确切些说，执行流通手段的职能。\n另一方面，那个在我家里劳动的裁缝不是\n，虽然他的劳动给我提供产品――裤子，而给他自己提供他的劳动的价格――货币。可能，这个裁缝提供的劳动量，大于他从我这里得到的报酬中包含的劳动量；这甚至是完全可能的，因为他的劳动的价格，是由作为\n的裁缝所取得的价格决定的。但是，这对我是完全无关紧要的。价格一经确定之后，他劳动8小时还是劳动10小时，对我都一样。对我来说，有意义的只是\n――裤子，并且，不论我用前一种方式或后一种方式购买裤子，我所关心的当然是尽量少支付；在第一种情况下和第二种情况下，我同样关心的是：\n我支付的价格在两种情况下，都不应该超过正常价格\n。这是用于我的消费的一笔\n，这不是我的货币的增加，倒是我的货币的减少。这决不是发财致富的手段，正如用于我\n的任何一笔货币支出，都不是发财致富的手段一样。\n保尔・德・科克小说中的一位“学者”会对我说，如果没有这种购买，就象不购买面包一样，我就不能生活，因而也就不能\n了；因此，这种购买是我发财致富的一个间接手段，或者说，至少是一个条件。根据同样的理由，可以认为我的血液循环、我的呼吸过程也是我发财致富的条件。但是，无论我的血液循环，还是我的呼吸过程，就其本身而论，都决不能使我发财致富，相反，两者都是以代价昂贵的新陈代谢为前提的，如果完全不需要这种新陈代谢，世界上也就没有穷人了。因此，货币和劳动之间的单纯的、\n交换，既不会使货币转化为资本，也不会使劳动转化为生产劳动。\n什么是这种交换的最大特点呢？这种交换与货币和生产劳动之间的交换有什么不同呢？不同之处在于，一方面，这里\n，作为交换价值的独立形式支出的，这个交换价值应该转化为某种\n，生活资料，个人消费品。在这里，货币不变成资本，相反，为了作为使用价值来消费，它不再作为交换价值而存在。另一方面，在这里，劳动只是作为使用价值，作为把布做成裤子的\n，作为依靠它的一定有用性质给我提供的服务，才使我感到兴趣。\n相反，同一个裁缝向雇用他的缝纫业资本家提供的服务，决不在于他把布做成裤子，而在于物化在裤子中的必要劳动时间等于12小时，而裁缝所得的工资只等于6小时。因此，裁缝向资本家提供的服务，在于他无偿地劳动了6小时。这件事以缝制裤子的形式出现，只是\n了实际的关系。因此，缝纫业资本家一有可能就设法把裤子再转化为货币，就是说，转化为这样一种形式，在这种形式中，缝纫劳动的一定性质完全消失，而已经提供的服务就不是表现为[1326]由一定货币额代表的6小时劳动时间，而是表现为由加倍的货币额代表的12小时劳动时间。\n我购买缝纫劳动，是为了取得它作为\n所提供的服务，来满足我穿衣的需要，也就是为我的一种\n服务。缝纫业资本家购买缝纫劳动，是把它当作使一个塔勒变成两个塔勒的手段。我购买缝纫劳动，是因为它生产一定的使用价值，提供一定的服务。资本家购买缝纫劳动，是因为它提供的交换价值额大于花在它上面的费用，也就是说，是因为它对资本家说来，纯粹是一个用较少劳动交换较多劳动的手段。\n凡是货币直接同不生产资本的劳动即\n劳动相交换的地方，这种劳动都是作为\n被购买的。服务这个名词，一般地说，不过是指这种劳动所提供的特殊使用价值，就象其他一切商品也提供自己的特殊使用价值一样；但是，这种劳动的特殊使用价值在这里取得了“服务”这个特殊名称，是因为劳动不是作为\n提供服务的，可是，这一点并不使它例如同某种机器(如钟表)有什么区别。我给为了你做，我做为了你做，我做为了你给，我给为了你给，[156]在这里是同一关系的、意义完全相同的几种形式，而在资本主义生产中，我给为了你做这个形式所表示的，是被付出的具有物的形式的价值同被占有的活的活动之间的极为特殊的关系。因此，既然对\n的购买中完全不包含劳动和资本的特殊关系(在这里，这个关系或者完全消失了，或者根本不存在)，那末，对服务的购买，自然成为萨伊和巴师夏之流最喜欢用来表现\n资本和劳动之间的关系\n如何确定，这个\n本身如何由工资规律决定，这是同我们这里研究的关系完全无关的问题，这个问题要在工资那一章考察。\n由此可见，单是货币同劳动的交换，还不能使劳动转化为\n，另一方面，这种劳动的\n最初是无关紧要的。\n工人自己可以购买劳动，就是购买以服务形式提供的商品，他的工资花在这些服务上，同他的工资花在购买其他任何商品上，是没有什么不同的。"
}