{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "036",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "消费品生产者的总产品中，只有一部分代表收入；另一部分代表不变资本。后面这一部分，他既不能自己消费，也不能用来同其他生产者的可直接消费的产品交换。他既不能以实物形式消费自己这部分产品的使用价值，也不能把这部分产品换成其他消费品而消费其价值。相反，他必须把这部分产品再转化为他的不变资本的实物要素。他必须把自己的这部分产品\n用于生产消费\n，即作为生产资料来消费。但是他的产品按其使用价值来说只能加入个人消费；因此这种产品的生产者不能以实物形式把它再转化为他自己的生产要素。这种产品的使用价值的性质排斥\n。因此，这种产品的生产者只能把自己产品的\n用于生产消费，办法是把这种产品卖给它的上述各生产要素的生产者。他不能以实物形式消费自己的这部分产品；他也不能通过同其他个人消费品的交换，来消费这部分产品的价值。他的这部分产品不能加入他自己的收入，同样不能由其他个人消费品的生产者的收入来补偿，因为要能进行这种补偿，只有他用自己的产品去同这些生产者的产品交换，就是说，只有他把自己产品的价值\n，而按照假定，这样的事情是不会发生的。但是，因为他的这部分产品象他的另一部分作为收入消费的产品一样，按其使用价值来说只能作为收入来消费，必须加入个人消费，而不能补偿不变资本，所以，这部分产品必须加入不可直接消费的产品的生产者的收入，必须用来同这些生产者的产品中能够由他们消费产品价值的或代表他们收入的那一部分相交换。\n如果从交换双方分别来考察这种交换，那末，对A这个消费品生产者来说，这种交换表现从资本到资本的转化。通过这种交换，生产者A把他的总产品中等于它所包含的不变资本价值的那一部分，再转化为能够执行不变资本的职能的实物形式。无论在交换以前，还是在交换以后，这部分产品按其价值来说都只代表不变资本。相反，对B这个不可直接消费的产品的生产者来说，这种交换只表现收入从一种形式到另一种形式的转化。在这里，生产者B首先把他的总产品中构成他的收入的那一部分，即总产品中代表这个生产领域的新加劳动（必要劳动和剩余劳动）的那一部分，转化为能够作为收入来消费的实物形式。无论在交换以前，还是在交换以后，这部分产品按其价值来说都只代表他的收入。\n如果从交换双方同时来考察这种关系，那就是A用他的不变资本去交换B的收入，而B用他的收入去交换A的不变资本。B的收入补偿A的不变资本，而A的不变资本补偿B的收入。\n在这种交换中{交换双方所追求的目的撇开不谈}，相互对立的只是商品，发生的是简单的商品交换，这些商品只是作为商品彼此发生关系，对于它们来说，“收入”和“资本”的标志是无关紧要的。只有这些商品的\n的不同性质表明，一些商品只能用于和加入生产消费，另一些商品只能用于和加入个人消费。但是，各种商品的各种使用价值在用途上的不同，是属于消费范围内的问题，同它们作为商品进行的交换过程毫无关系。当资本家的资本转化为工资，而劳动转化为资本时，情形就完全不同了。这里商品不是作为简单的商品相互对立，而是资本作为资本出现。在刚才考察的交换中，卖者和买者只是作为卖者和买者，只是作为简单的商品所有者相互对立。\n其次，很明显：凡是只用于个人消费的产品，或者说，凡是加入个人消费的产品，在它加入这种消费的范围内，都只能同收入交换。它不能用于生产消费，这一点正好说明，它只能作为收入来消费，即只能用于个人消费。{前面已经指出，我们在这里撇开利润转化为资本的情况不谈。}\n假定A是某种只用于个人消费的产品的生产者，他的收入等于他的总产品的1/3，他的不变资本等于总产品的2/3。按照假定，前1/3由他自己消费，不管他[384]是全部还是部分以实物形式消费它，还是完全不以实物形式消费它，而以其他消费品形式消费它的价值；在后面这种情况下，其他消费品的卖者就是以A的产品形式消费自己的收入。由此可见，各种消费品中代表自己的生产者的收入的那一部分，或者直接地由生产者消费，或者间接地，通过生产者所需要的消费品的相互交换，由生产者消费。所以，就这一部分来说，发生的是\n收入同收入的交换\n。这里的情形就好比A代表所有消费品的生产者一样。这些产品总量的1/3，即代表他的收入的那部分，由他自己消费。但是，这一部分正好代表A部类在一年内加到自己的不变资本上的劳动量，而这个量等于A部类在一年内生产的工资和利润的总额。\nA部类总产品的其余2/3等于不变资本的价值；因而它们必须由B部类的年劳动产品来补偿，B部类提供的是非个人消费的、只加入生产消费、作为生产资料加入生产过程的产品。但是，因为A的总产品的这2/3，象前面那1/3一样，必须加入个人消费，所以它们要由B部类的生产者用代表他们收入的那部分产品来交换。"
}