{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "037",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "这样，A部类就用自己总产品的不变部分换得具有这个不变部分的原来实物形式的产品，即把这个不变部分再转化为B部类新创造的产品；而B部类用来支付的，只是代表它的收入的那部分产品，但它自己又只能以A部类的产品形式消费这一部分产品。因而，B部类事实上用来支付的是它的新加劳动，这种新加劳动全部表现为B用来同产品A的后2/3交换的那部分产品。这样，全部产品A就同收入交换，或者说，全部加入个人消费。另一方面（因为按照假定，对于收入转化为资本在这里不加考察，可以把它看作等于零），社会的\n都花费在A的产品上；因为A的生产者以产品A形式消费自己的收入，B部类的生产者也以产品A形式消费自己的收入。而除了这两个部类之外，再也没有别的部类了。\nA的产品全部被消费，虽然这种产品的2/3包含不变资本，不能由A的生产者消费，而必须再转化为这种产品的各生产要素的实物形式。A的总产品等于社会的总收入。而社会的总收入代表社会在一年内加到现有不变资本上的劳动时间的总和。这样，虽然A的总产品只有1/3由新加劳动构成，2/3则由过去的待补偿的劳动构成，但它仍然能够全部用新加劳动来购买，因为这全部年劳动的2/3不能以它本身的产品形式来消费，必须以产品A形式来消费。用来补偿产品A的新加劳动，比产品A本身包含的新加劳动多2/3，因为这2/3是B的新加劳动，而B只能把这2/3用于个人消费，即以产品A形式消费，正如A只能把这2/3用于生产消费，即以产品B形式消费一样。可见，第一，A的总产品能够全部作为收入消费掉，同时，它的不变资本也能够得到补偿。或者更确切地说，A的总产品所以能够全部作为收入来消费，只是因为它的2/3由不变资本的生产者补偿，这些生产者不能以实物形式消费他们那部分代表他们收入的产品，而必须以产品A形式，就是说，通过同A的2/3交换来消费它。\n这样，我们就把A的后2/3处理了。\n很明显，如果有第三部类C，它的产品既能用于生产消费，又能用于个人消费，例如谷物可以充当人的食物或牲畜的饲料，也可以用来做种子或烤面包，又如大车、马、牲畜等等；那末，这丝毫也不会使问题有所改变。就这些产品加入个人消费的那部分来说，它们必须由它们自己的生产者，或者由它们所包含的那部分不变资本的（直接或间接的）生产者，作为收入直接或间接地消费掉。因而在这种情况下，它们属于A部类。就这些产品不加入个人消费的那部分来说，它们属于B部类。\n在这第二种交换过程中，不是收入同收入交换，而是资本同收入交换；在这里，全部不变资本归根到底必须归结为收入，因而归结为新加劳动。这种交换过程可以从两方面来看。假定A的产品是麻布。和A的不变资本相等的2/3麻布（或这些麻布的价值）用来支付纱、机器、辅助材料。但纺纱厂主和机器厂主[385]只能消费这一产品中代表他们自己收入的那一部分。麻织厂主用自己的2/3产品支付纱和机器的全部价格。这样他就补偿了纺纱业者和机器制造业者作为不变资本加入麻布的全部产品。但纺纱业者和机器制造业者的这个总产品本身，又等于不变资本和收入，等于这样两部分的总和：一部分是纺纱业者和机器制造业者的新加劳动，另一部分代表他们自己的生产资料的价值，即从纺纱业者来说是亚麻、机油、机器、煤炭等等的价值，从机器制造业者来说是煤炭、铁、机器等等的价值。这样，和A的不变资本相等的2/3麻布，就补偿了纺纱业者和机器制造业者的总产品，补偿了他们的不变资本加他们的新加劳动，他们的资本加他们的收入。但纺纱业者和机器制造业者只能以产品A形式消费自己的收入。他们从A的2/3中扣除等于他们的收入的那部分之后，便用余额来支付自己的原料和机器。但是按照假定，这些原料和机器的生产者已经不必再补偿任何不变资本了。他们的产品中能够加入产品A的数量，即加入充当A的生产资料的产品的数量，只是同A所能支付的数量一样多。但是，A用自己产品的2/3能够支付的数量，只是同B用自己的收入能够购买的数量一样多，也就是说，同B换来的产品所代表的收入，所代表的新加劳动一样多。如果A的最后一些生产要素的生产者必须卖给纺纱业者[和机器制造业者]的那个产品数量，还代表着他们自己的一部分不变资本，即代表着比他们加到自己的不变资本上的劳动更多的东西，那末，他们就不能以产品A形式得到支付，因为这一部分产品是他们不能消费的。因而这里发生的是相反的情况。\n现在我们按反过来的顺序来看一看。假定全部麻布等于12日。亚麻种植业者、制铁业者等等的产品等于4日；这个产品卖给纺纱业者和机器制造业者，他们又给这个产品加上4日；然后他们把产品卖给织布业者，织布业者又加上4日。"
}