{
  "metadata": {
    "file_name": "volume_26-1_006_［第四章］ 关于生产劳动和非生产劳动的理论 142―318.html",
    "title": "[第四章]关于生产劳动和非生产劳动的理论",
    "chunk_id": "032",
    "total_chunks": 67,
    "chunk_type": "content"
  },
  "raw_text": "\n只要这个国家的实际纯收入，它的地租和利润不变，这个国家的人口有1000万还是有1200万，都是无关紧要的\n。一国维持海陆军\n以及各种非生产劳动\n（这段话表明，李嘉图赞同亚・斯密关于生产劳动和非生产劳动的见解，尽管他已经不赞同后者对生产工人的那种基于幻想的温情了），\n必须同它的纯收入成比例，而不同它的总收入成比例。如果500万人能够生产1000万人所必需的食物和衣着，那末500万人的食物和衣着便是纯收入。假如\n生产同量的纯收入\n需要700万人，也就是说，要用700万人来生产足够1200万人用的食物和衣着，那对于国家又有什么好处呢？纯收入仍然是500万人的食物和衣着。使用更多的人既不能使我们的陆海军增加一名士兵，也不能使赋税多收一个基尼。”（\n《政治经济学和赋税原理》1821年伦敦第3版第415―417页）\n，一个国家的生产人口愈少，国家就愈富；对于单个资本家来说也完全是这样，为了生产同量的剩余价值，他必须使用的工人愈少愈好。在产品量相同的情况下，同非生产人口相比，一个国家的生产人口愈少，国家就愈富。因为生产人口相对的少，不过是劳动生产率相对的高的另一种表现。\n一方面，资本的趋势是把生产商品所必要的劳动时间，因而也就是把同产品量相比的生产人口的人数，减到愈来愈小的最低限度。另一方面则相反，资本主义生产方式的趋势是积累，把利润转化为资本，尽量占有更多的别人劳动。资本主义生产方式力求降低必要劳动的比率，但在这个比率已定时，就要尽量使用更多的生产劳动。在这方面，产品同人口之比是无关紧要的。谷物和棉花可以同酒、钻石等等相交换，[378]或者，工人可以被使用来进行不直接往消费品上添加任何东西的那种生产劳动（例如修建铁路等等）。\n如果由于某项发明，资本家向自己企业投资可以不是原来的2万镑，而只是1万镑（因为有这1万镑已经足够了），如果这1万镑提供的利润不是以前的10%，而是20%，也就是说，和以前2万镑提供的利润一样多；那末，这并不能使资本家因此就把1万镑当作收入来花费，而不象以前那样把它当作资本来使用。（只有讲到国债，才谈得上资本直接转化为收入。）他会把它投入别的企业；此外，他还会把自己的一部分利润化为资本。\n在政治经济学家们（从某方面说，李嘉图也包括在内）的著作中，我们看到了现实本身存在的二律背反。机器排挤劳动和增加“纯收入”（特别是，它们始终会增加李嘉图在这里称为“纯收入”的东西，即收入借以被消费的那些产品的量）；机器减少工人人数和增加产品量（这些产品现在一部分由非生产劳动者消费，一部分在国外交换等等）。这种情况似乎是合乎心愿了。然而，不。应当证明，它们，这些机器，不会使工人找不到饭吃。怎样证明这一点呢？这样证明：机器经过某种动荡之后（对于这种动荡，恰受其害的那个阶层的居民也许无力反抗），又会比采用机器前使用更多的人，结果“生产工人”的数量又增加起来，以前的不合比例的现象重新出现。\n实际上也有这样的情况。因此，尽管劳动生产率不断增长，工人人口还是会不断增加，这不是同产品相比来说的增加（产品是和人口一道增加的，而且比人口增加得更快），而是同全部人口相比来说的增加，例如，如果同时发生资本积聚，从而生产阶级原来的一些组成部分沦为无产阶级。无产阶级的一小部分上升为中等阶级。但是非生产阶级所注意的是不使无产阶级得到过多的生存资料。利润的不断再转化为资本，会在愈来愈广泛的基础上使同样的循环不断再现。\n但在李嘉图那里，对积累的关心，比对纯利润的关心更多，他热心地把纯利润称颂为积累的手段。由此也就产生了一面告诫工人，一面又安慰工人的矛盾现象。说什么资本积累对工人的利害关系最大，因为对工人的需求取决于资本积累。如果对工人的需求增加了，劳动的价格也就会提高。因而，他们自己应当愿意降低工资，以便从他们那里夺去的剩余价值，经过资本过滤，再被用来购买他们的新劳动，并提高他们的工资。不过，提高工资是有害的，因为这会阻碍积累。一方面，工人们不应当生育子女。这样，劳动的供给就会减少，也就是说，劳动的价格会提高。但是，劳动价格的提高又会减低积累率，从而减少对工人的需求，并降低劳动的价格。随着劳动的供给的减少，资本[积累]会更迅速地减少。如果工人生育子女，那末他们就会使劳动的供给增加，并使劳动的价格降低，结果利润率就提高，资本积累也随之增加。但工人人口应当和资本积累步调一致；也就是说，必须使工人人口正好同资本家所要求的一样多，――实际上本来也就是这样的。\n加尼耳先生在崇拜“纯产品”方面，并不是始终一贯的。"
}