{
  "metadata": {
    "file_name": "volume_26-1_011_［（2）］历史方面：配第［对于非生产职业的否定态度。劳动价值论的萌芽。在价值论的基础上说明工资、地租、土地价格和利息的尝试］ 378―388.html",
    "title": "[（2）]历史方面：配第",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因此他支付21年《ususfructus》的代价，而这也就形成\n配第用这种巧妙的方式使自己摆脱了困难；但是，这里重要的是：\n农业剩余价值\n的表现，不是从土地，而是从劳动中引出来的，并且被说成劳动所创造的、超过劳动者维持生活所必需的东西的余额；\n不外是预购的一定年数的地租，是地租本身的\n形式，在这种形式中，若干年（例如21年）的剩余价值（或剩余劳动）表现为\n资本化的地租\n配第如此深刻地看到问题的实质。因此，从地租购买者（即土地购买者）的观点来看，地租只表现为他用来购买地租的他的资本的利息，而在这种形式中，地租已经变得完全无法辨认，并且表现为资本利息了。\n配第这样确定了\n之后，就能够把“货币的租金”即利息当作派生的形式引出来了。\n，在保证没有问题的地方，它至少要同\n贷出的货币所能买到的那么多土地的租金\n相等。”（第28页）\n这里，利息由\n决定，而实际上相反，\n土地的购买价值\n是由利息决定的。但这样说是完全合乎逻辑的，因为配第把\n说成是剩余价值的一般形式，所以必然把\n当作派生的形式从地租引出来。\n。在配第的著作中，我们也看到关于级差地租的最初概念。他不是从同样大小地段的\n肥力引出级差地租，而是从\n同等肥力的地段的不同位置\n、从它们对市场的不同距离引出级差地租，大家知道，后者是级差地租的一个要素。他说：\n[1351]“正如对货币的需求大就会提高货币行市一样，对谷物的需求大也会提高\n谷物的价格，从而提高种植谷物的土地的租金\n（可见，这里直接说出了谷物的\n决定地租，正如在前面的阐述中已经包含着地租不决定谷物\n的意思一样），\n最后还提高土地本身的价格\n。例如，如果供应伦敦或某一支军队的谷物必须从40英里远的地方运来，那末，在\n或这支军队驻地\n只有1英里的地方种植的谷物，它的自然价格还要加上\n把谷物运输39英里的费用……由此产生的结果是，在靠近需要由广大地区供应粮食的人口稠密地方的土地，由于这个原因，比距离远而\n土质相同的土地\n，并且所值的年租总额也更多”等等。（第29页）\n配第也提到级差地租的第二个原因，即土地的\n，以及由此而来的同等面积的土地上劳动的\n“土地的好坏，或土地的价值，取决于人们\n为利用土地而支付的产品的或大或小的部分对\n生产上述产品所花费的简单劳动的比例\n。”（第67页）\n由此可见，配第\n比亚当・斯密更好地\n阐明了级差地租。[ⅩⅩⅡ―1351）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[ⅩⅩⅡ―1397]《\n》（1667年版）\n一国所必需的\n量，第16―17页。\n的看法，可以从下面的话里看出来：\n“如果某地有1000人，其中100人能够生产全体1000人所必需的食物和衣服；另外200人生产的商品和别国用来交换的商品或货币一样多，另外400人为全体居民的装饰、娱乐和华丽服务，如果还有200人是行政官吏、牧师、法官、医生、批发商和零售商，共计900人，那末就有一个问题”等等，接着讲了关于贫民（“多余的人”）的事。（第12页）\n配第在阐述地租和地租的货币表现时――这里他以“\n［注：见本册第380页。――编者注］\n（相等的劳动量）为基础，――说道：\n“我断定，这一点是\n平衡和衡量各个价值的基础\n；但是在它的上层建筑和实际应用中，我承认情况是多种多样的和错综复杂的。”（第25页）\n[1398]（2）配第十分注意“\n土地和劳动之间的自然的等同关系\n“我们的银币和金币有各种不同的名称，例如，在英国叫做镑、先令和便士；所有这些铸币都可以用这三种名称中的任何一种来称呼，来理解。但是，关于这个问题，我要指出的是：一切东西都应由\n两个自然单位――土地和劳动来评定价值\n；换句话，我们应该说：一条船或者一件衣服的价值等于若干土地的价值加上若干数量的劳动，因为船和衣服都是\n土地和人类劳动的产物\n。既然这样，我们就很想找出\n土地和劳动之间的自然的等同关系\n，使我们单用土地或单用劳动来表现价值能够和同时用二者来表现价值一样好（甚至更好），而且能够象把便士折合为镑那样容易和可靠地将一个单位折合成另一个单位。”\n因此，配第在找到地租的货币表现之后，又去找“可以自由买卖的土地的\n”（第25页）。\n在配第那里有三种规定混在一起：\n（a）由等量劳动时间决定的\n（b）作为社会劳动的形式的\n。因此，货币表现为\n价值的真正形式\n，虽然配第在其他地方抛弃了货币主义的一切幻想。所以在他的著作里形成\n（c）把作为交换价值的源泉的劳动和作为以自然物质（土地）为前提的使用价值的源泉的劳动混为一谈。实际上，当他建立劳动和土地之间的“等同关系”的时候，他把可以自由买卖的土地说成是\n资本化的地租\n，因而这里他谈的，不是作为同实在劳动有关的自然物质的土地。\n“我在别处已经说到，制定违反\n〈就是由资产阶级生产本性产生的法律〉的\n是徒劳无益的。"
}