{
  "metadata": {
    "volume": "04",
    "article_number": "040",
    "title": "“满意的”多数派议员。基佐的“改革”方案。加尔涅－帕热斯先生的古怪见解。民主派在沙隆举行的宴会。赖德律－洛兰先生的演说。民主派大会。弗洛孔先生的演说。“改革报”和“国民报”",
    "file_name": "volume_04_040_弗・恩格斯。“满意的”多数派议员。基佐的“改革”方案。加尔涅－帕热斯先生的古怪见解。民主派在沙隆举行的宴会。赖德律－洛兰先生的演说。民主派大会。弗洛孔先生的演说。“改革报”和“国民报”430―437.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "现在在世界上所有文明国家里都进行着劳动和资本之间的殊死斗争，这种斗争表现为同盟、工联、暗杀、暴动和流血起义等不同的阶级，在里昂、普累斯顿、兰根比劳、布拉格被枪杀的无产者[204]就证明了这种斗争的实际情况；而这种斗争，照加尔涅－帕热斯先生的说法，并没有充分的依据，只不过是一位法国教授的谎言罢了！这就是说，“让资本家继续垄断全部生产力，让工人照旧靠极少的几个钱去过活；但是为了补偿他所受的苦难，我们赠之以公民的\n”。加尔涅－帕热斯先生的话除了这样一种解释之外，还能有什么别的解释呢？不错，在某些情况下，而且附上某些保留条件，加尔涅－帕热斯先生或许也会同意给人民以选举权；但只是不要让他们妄想利用这个礼物采取一些根本改变现行的物质财富生产方式和分配方式的措施，即迟早会把全国的生产力交付到全体人民手里并把所有的“雇主”都一律打倒的措施！“改革报”把这位可尊敬的先生叫做\n资产阶级激进派分子\n是完全正确的。\n极端的民主派，我前面已经讲过，只举行了一次宴会，但是声势浩大，这一个宴会抵得过联合党派的十几个宴会。在索恩河畔的沙隆出席宴会的有两千多个公民。“国民报”派也被邀请，但特别值得注意的是他们没有出席。因此“改革报”的代表们就成了这一场合的全权主人。被“国民报”指为极端民主党的领袖的赖德律－洛兰先生，在这里就担当起这个角色。他把1789年以来法国民主发展的各个阶段做了一个出色的简要介绍，来说明自己的态度以及自己的党的态度。然后，他反驳了“国民报”对他的攻击，他自己又反过来抨击这家报纸并建议成立一个由全法国各个地方的民主主义者组成的仲裁委员会（两派各出同等数目的代表）来解决“改革报”和“国民报”之间的争吵。他说：\n“法国民主派在解决了这一内部问题以后，如能和其他国家的民主派建立关系，那将是一件不坏的事。目前在欧洲，在一切备受压迫、受苦挨饿的人们中间，正进行着一个伟大的运动。现在是安慰他们，给他们撑腰打气，和他们建立联系的时候了。让我们来召开一次世界各国民主派大会，而且就是在现在，在君主们的大会已经垮台的时候召开！在欧洲有一个共和国，它是刚刚在自己土地上取得了民主胜利的，这个国家就是瑞士，它是一个有资格在自己的自由土地上接待世界各国的民主派的国家！现在，公民们，请允许我最后在我的‘为法国革命团结干杯’的祝词之外再加一句祝词：“为全世界民主派团结干杯’”。\n这篇演说博得了热烈的掌声而且确是受之无愧的。我们衷心地为赖德律－洛兰先生的演说艺术在沙隆所获得的成功而高兴，但同时我们必须对演说中的一句失慎的话（我们深信他不是对任何人怀有恶意的）提出异议。赖德律－洛兰先生说，对法国民主派说来，是安慰其他国家受苦工人和给他们撑腰打气的时候了。我们相信，\n没有一个国家\n的民主派需要人安慰，不管是谁所给予的安慰。各个国家的民主派赞美法国民主派的革命自豪感，但是他们也有权保有同样的自豪感和独立性。400万英国宪章派无疑是强大的，他们完全能够依靠本身的力量完成自己的任务。法国民主派热情地抓住了召开民主派大会和建立世界各国民主派联盟的这一思想，对这一点我们固然非常高兴，可是我们所期望的首先是完全的互助和平等的关系。任何联盟，如果它不以这种平等关系作为自己的基础，那它本身就是反民主的。不过我们深知“改革报”的同人对民主的珍爱，所以我们相信，毫无问题，他们会完全同意我们的看法。我们只希望他们为了我们的共同事业，把那些陈词滥调丢掉，这些东西是“国民报”还是法国民主派唯一代表者的时期的遗迹，根本不表达他们的真实情感。\n在同一个宴会上，弗洛孔先生讲了话，他赞成“为人权和公民权干杯”。他把国民公会所颁布的权利宣言[205]读了一遍，他说权利宣言就是在今天也仍然是真正民主原则的精确表述。他把现今的金钱关系统治制度拿来和这些他所谓的真正法国式的原则相对照；在现今的制度下人被贬低到比牛马还低的地位，因为在这个制度下存在着过剩的人口，而当人的劳动不为人所需要的时候，他所消耗的要比他本身所能提供的多。他把这个制度叫做英国的制度，因为它最初产生于英国。他说：\n“看啊，在革命的故乡采用英国的制度，而英国人自己则竭力要从自己脖子上除下这个制度的枷锁，他们在自己的旗帜上写下了响亮的口号：‘自由、平等、友爱！’这样，最先把真理公诸于世的这个国家就要重蹈历史复辙，再次陷入黑暗和无知的状态从而不久将只好从邻国汲取它本身所未能保持下来的革命传统。难道我们会落到那样的地步吗？不会的，永远不会，只要有象你们一样的民主派、有象今天这样的集会，就不会落到那种地步！不，我们决不支持连英国人都不愿再支持的英国制度这座腐朽了的建筑物！（喊声：“决不！决不！”）既然这样，那末就回到自己的帐篷里去吧，以色列人！你们每一个人都应该站在自己的旗帜下！每一个人都为自己的信仰而奋斗！"
}