{
  "metadata": {
    "volume": "04",
    "article_number": "009",
    "title": "德国的制宪问题[30]",
    "file_name": "volume_04_009_弗・恩格斯。德国的制宪问题46―65.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "德国的社会主义著作界一个月不如一个月了。它日益局限于那些“\n真正的社会主义者\n”的高谈阔论。“真正的社会主义者”的全部本领不过是把德国哲学、德国式的庸人伤感情绪和一些被歪曲了的共产主义口号掺混在一起。它标榜和平，以至在经受检查的书刊上它也可以倾吐肺腑，畅所欲言。甚至德国警察对它都很难有什么挑剔。这就足以证明它不是德国著作界的进步的革命的因素，而是守旧的反动的因素。\n真正的社会主义者\n”不仅包括自封为par　excellence〔最道地的〕社会主义者的人们，而且还包括德国大部分盗用“\n”名义的著作家。后者比前者更坏，如果他们之间可以比较好坏的话。\n在这种情况下，不言而喻，这些soi-disant〔所谓的〕共产主义著作家决不代表德国共产主义者的党。党不承认他们是自己的著作界的代表，他们也不代表党的利益。相反地，他们维护的是完全不同的利益，捍卫着完全不同的、在一切方面都和共产主义政党的原则相对立的原则。\n“真正的社会主义者”（前面已经讲过，德国的soi-disant〔所谓的〕共产主义著作家大都属于这一种人）从法国共产主义者那里听说，由君主专制过渡到现代的代议制根本不能消灭广大人民的贫困，只不过使一个新的阶级――资产阶级获得政权而已。他们又从法国共产主义者那里听说，正是这个资产阶级利用它的资本压迫人民群众最厉害，因此它是作为人民群众代表的共产主义者或社会主义者的par　excellence〔真正的〕敌人。“真正的社会主义者”懒于把德国的社会政治发展水平和法国的社会政治发展水平比较一下，或是研究研究决定着今后全部发展的德国的现实情况。他们没有认真思考，就忙着把刚刚听到的东西搬到德国来。党的活动家总是力图达到实在而具体的效果，总是代表整个阶级共同的特定利益，如果他们真是党的活动家，那他们至少会注意到法国资产阶级的反对者（从“改革报”的编辑们一直到极端的共产主义者）是怎样进行反对资产阶级的论战的，特别应该注意到法国广大无产者的公认的代表老卡贝是怎样进行这种论战的。他们早应该看出，党的这些代表人物不仅经常接触到迫切的政治问题，而且甚至象选举改革草案这一类往往不代表无产阶级\n利益的政治措施，他们也决不会傲慢地等闲视之。但是我们的“真正的社会主义者”不是党的活动家，而是德国的理论家。在他们看来，要紧的不是实际的利益和效果，而是永恒的真理。他们所努力保护的利益，是一切“人”的利益；他们所力图达到的效果，只限于哲学上的“收获”。这样，他们只需使自己的新观点符合于自己的哲学良心就可以在全德国大喊大叫说，政治进步和一切政治都是祸害，正是宪法所规定的自由把对人民危害最大的阶级――资产阶级捧上了王座，不论资产阶级遭到了怎样的攻击，这种攻击还远不算多。\n在法国，十七年以来一直是资产阶级独掌政权，这种情况是世界上任何一个国家所没有的。因此，法国无产者、他们的党的领袖和他们的著作界代表对资产阶级的攻击，就是对统治阶级、对现行政治制度的攻击。这是\n行动。下面一些事实表明居于统治地位的资产阶级对这一点知道得多么清楚：出版物和社团无数次地被起诉，集会和宴会遭到禁止，资产阶级利用警察对改革派[31]和共产主义者进行百般吹毛求疵的迫害。而德国的情况就完全不同了。在德国，资产阶级不仅不是统治者，它甚至是现存各邦政府最危险的敌人。对各邦政府说来，“真正的社会主义者”这种转移目标的活动是正中下怀的。反对资产阶级的斗争给法国共产主义者所带来的后果，十之八九是监禁和流放，但是它给我们的“真正的社会主义者”带来的，却无非是书报检查机关的赞扬而已。法国无产阶级论战的革命热火一到了德国理论家的冰冷的胸膛里，就冷却到书报检查机关所准许的程度，而革命的热火经过这一番阉割之后，就恰中德国各邦政府的心意，它们就利用它共同去反击进攻的资产阶级。“真正的社会主义”竟把前所未有的最革命的原理变成了保护德国status　quo〔现存秩序，现状〕这个泥坑的一道围墙。“真正的社会主义”从头到脚都是反动的。\n资产阶级早已注意到“真正的社会主义”这种反动倾向。可是它又毫不犹豫地径直地把这一流派当做德国共产主义在著作界的表现，它公开或暗地里责备\n，认为他们反对代议制、陪审制、出版自由以及叫嚷着反对资产阶级，都只是有利于各邦政府、官僚和贵族。\n德国共产主义者该解脱他们为“真正的社会主义者”的反动行为和欲望所承受的这种罪责了。代表着德国无产阶级的非常明确、非常具体的要求的德国共产主义者，应该无比坚决地和上述这一帮（因为他们只不过是一帮歹徒而已）文人划清界限了。这些人自己也不知道自己代表谁，因而不由己地就投入了德国各邦政府的怀抱；他们自以为“使人们变得现实”，其实他们除了把德国的市侩的庸俗气奉为神圣而外什么也没有做。实际上，我们共产主义者同这帮在理论上胡说八道、摇摆不定的狡猾家伙毫无共同之处。"
}