{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "006",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n如果你们同蒲鲁东先生一道假定：社会天才制造出，或者更确切些说随兴制造出封建主，是为了达到把耕者变为负有义务的和彼此平等的劳动者这一天命的目的，那末，你们就是把目的和人换了一下，这种做法和为了达到恶意的满足（即羊群赶走人）而在苏格兰确立土地私有制的天命比较起来，毫不逊色。\n可是，蒲鲁东先生既然对天命表现出那样亲切的关怀，我们就介绍他看一看维尔纽夫－巴尔热蒙的“政治经济学历史”\n[^[62]]\n，此人也是追求天命的目的。但他这个目的已经不是平等，而是天主教了。\n第七个即最后一个说明\n经济学家们在论断中采用的方式是非常奇怪的。他们认为只有两种制度：一种是人为的，一种是天然的。封建制度是人为的，资产阶级制度是天然的。在这方面，经济学家很象那些把宗教也分为两类的神学家。一切异教都是人们臆造的，而他们自己的教则是神的启示。经济学家所以说现存的关系（资产阶级生产关系）是天然的，是想以此说明，这些关系正是使生产财富和发展生产力得以按照自然规律进行的那些关系。因此，这些关系是不受时间影响的自然规律。这是应当永远支配社会的永恒规律。于是，以前是有历史的，现在再也没有历史了。以前所以有历史，是由于有过封建制度，由于在这些封建制度中有一种和经济学家称为自然的、因而是永恒的资产阶级社会生产关系完全不同的生产关系。\n封建主义也有过自己的无产阶级，即包含着资产阶级的一切萌芽的农奴等级。封建的生产也有两个对抗的因素，人们称为封建主义的好的方面和坏的方面，可是，却没想到结果总是坏的方面占优势。正是坏的方面引起斗争，产生形成历史的运动。假如在封建主义统治时代，经济学家看到骑士的德行、权利和义务之间美妙的协调、城市中的宗法式的生活、乡村中家庭手工业的繁荣、各同业公会、商会和行会中所组织的工业的发展，总而言之，看到封建主义的这一切好的方面而深受感动，抱定目的要消除这幅图画上的一切阴暗面（农奴状况、特权、无政府状态），那末结果会怎样呢？引起斗争的一切因素就会灭绝，资产阶级的发展在萌芽时就会被切断。经济学家就会给自己提出把历史一笔勾销的荒唐任务。\n资产阶级得势以后，也就谈不到封建主义的好的方面和坏的方面了。资产阶级把它在封建主义统治下发展起来的生产力掌握起来。一切旧的经济形式、一切与之相适应的市民关系以及作为旧日市民社会的正式表现的政治制度都被粉碎了。\n这样，为了正确地判断封建的生产，必须把它当做以对抗为基础的生产方式来考察。必须指出，财富怎样在这种对抗中间形成，生产力怎样和阶级对抗同时发展，这些阶级中一个代表着社会上坏的、否定的方面的阶级怎样不断地成长，直到它求得解放的物质条件最后成熟。这难道不是说，生产方式、生产力在其中发展的那些关系并不是永恒的规律，而是同人们及其生产力发展的一定水平相适应的东西，人们生产力的一切变化必然引起他们的生产关系的变化吗？由于最重要的是不使文明的果实（已经获得的生产力）被剥夺，所以必须粉碎生产力在其中产生的那些传统形式。从此以后，从前的革命阶级将成为保守阶级。\n资产阶级开始自己的历史发展时就有一个本身是封建时期无产阶级\n［注：在马克思送给娜・吴亭娜的那一本上此处是“劳动阶级”。――编者注］\n残存物的无产阶级存在。资产阶级在其历史发展过程中不可避免地要发展它的对抗性质，起初这种性质或多或少是掩饰起来的，只是处于隐蔽状态。随着资产阶级的发展，在它的内部发展着一个新的无产阶级，即现代无产阶级。无产阶级同资产阶级之间展开了斗争，在双方尚未感觉、注意、重视、理解、承认并公开宣告以前，这个斗争最初仅表现为局部的暂时的冲突，表现为一些破坏行为。另一方面，如果说现代资产阶级的全体成员由于组成一个与另一个阶级相对立的阶级而有共同的利益，那末，由于他们互相对立，他们的利益又是对立的，对抗的。这种利益上的对立是由他们的资产阶级生活的经济条件产生的。资产阶级运动在其中进行的那些生产关系的性质绝不是一致的单纯的，而是两重的；在产生财富的那些关系中也产生贫困；在发展生产力的那些关系中也发展一种产生压迫的力量；只有在不断消灭资产阶级个别成员的财富和形成不断壮大的无产阶级的条件下，这些关系才能产生资产者的财富，即资产阶级的财富；这一切都一天比一天明显了。\n这种对抗性质表现得越明显，经济学家们，这些资产阶级生产的学术代表就越和他们自己的理论发生分歧，于是形成了各种学派。\n宿命论的经济学家，在理论上对他们所谓的资产阶级生产的否定方面采取漠不关心的态度，正如资产者在实践中对他们赖以取得财富的无产者的疾苦漠不关心一样。这个宿命论学派有古典派和浪漫派两种。古典派如亚当・斯密和李嘉图，他们代表着一个还在同封建社会的残余进行斗争、力图清洗经济关系上的封建残污、扩大生产力、使工商业具有新的规模的资产阶级。"
}