{
  "metadata": {
    "volume": "04",
    "article_number": "021",
    "title": "共产主义者和卡尔・海因岑",
    "file_name": "volume_04_021_弗・恩格斯。共产主义者和卡尔・海因岑297―315.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "而且共产主义者认定，这些永恒真理无论如何都不是基础，相反地，是它们自身形成时所处的那个社会的产物。\n同时，既然海因岑先生预见到共产主义者不会同情那些他想列入共产主义者营垒的人，那么他这些荒唐的责难和卑鄙的诬蔑又是为什么呢？既然海因岑先生对共产主义者的了解只是来自道听途说（这几乎是很明显的），既然他很少了解他们是些什么人，因之要他们对自身做出更确切的解释，要他们向他做个自我介绍，在这种情况下同他们进行争论，该多么无耻呢？\n“如果对那些介绍共产主义或叙述共产主义真实内容的人有了确切的了解，这可能会使大部分奉行共产主义并为共产主义所利用的人完全脱离共产主义，而反对这种要求的恐怕也不会只是‘特利尔日报’的先生们。”\n隔几行下面接着写道：\n“对那些真正的共产主义者，可以指望他们相当坚决和真诚地（好一位高尚的庸人！）\n［注：括弧里的话是恩格斯的。——译者注］\n公开宣布自己的学说，离弃那些非共产主义者。应当要求他们（真是庸人的用语！）\n［注：括弧里的话是恩格斯的。——译者注］\n不要不知羞耻地（！）助长那种在成千上万受苦受难和没有受过教育的人的头脑中所制造的混乱：毫无根据地认为可能——其实是不能（！！）——在现实关系的基础上找到实现这种学说（！）的途径。真正的共产主义者的责任（又是这个高尚的庸人）\n［注：括弧里的话是恩格斯的。——译者注］\n是：或者使一切都为所有靠近他们的那些愚昧无知的人所了解，并把他们引到既定的目的，或者同他们一刀两断，不利用他们。”\n假如卢格先生也能创造出三个这样的复杂句，那真是大可庆幸了。庸人的要求是和庸人所特有的思想混乱完全符合的：据说庸人关心的只是问题的本质，而绝不是形式，正因为如此，他讲的和他想讲的就截然相反。海因岑先生要求真正的共产主义者同冒牌的共产主义者划清界限。他们应当结束由于混淆两个不同的派别而产生的（他就是想这样说的）混乱。但是当“共产主义者”和“混乱”这两个字在他脑袋里碰到一起的时候，他脑袋里也就发生了混乱。海因岑先生失去了思路。共产主义者往往在没有受过教育的人的头脑中制造混乱这个常见的公式，成了他自己的绊脚石，他忘了真正的共产主义者和冒牌的共产主义者，可笑又可怜地在各种各样实际上是不可能的可能性上颠踬，最后在现实关系的基础上整个倒了下去，然后又清醒过来。这时他才又想到，他谈的根本不是这个或那个是否可能的问题，他想谈的完全是另一回事。他又回到自己的题目上来，但他还是神情恍惚，连他在前面耍惊人把戏时所用的那个冠冕堂皇的句子都没删掉。\n这就是海因岑先生的文风。至于问题的实质，我们再说一遍，海因岑先生正象正直的德国人一样，他的要求提得太晚了，共产主义者早就否定了“真正的社会主义者”。其次，我们在这里可以再次看到，背地里进行诬蔑同高尚的庸人的本性也绝不是水火不相容的。特别是海因岑先生十分明显地暗示出，共产党政论家只是利用共产主义者工人。他相当直率地表示，这些政论家公开表述自己的观点会使为他们所利用的大部分人完全离开共产主义。他把共产主义政论家看做先知、术士或长于密谋的祭司，不过这种智谋只是他们自己享用而不传授给没有受过教育的人，以便牵着他们的鼻子走。他认为共产主义者应使一切都为所有愚昧无知的人所了解并且不要利用他们，他这些高尚庸人的要求，显然是从这样一个设想出发的：好象共产主义著作家乐于让工人永远愚昧无知，好象他们只是利用他们，就象上一世纪的伊留米纳特[133]打算利用人民一样。这种荒唐的看法也使海因岑先生不合时宜地到处宣扬没有受过教育的人头脑中的混乱，而且语句颠三倒四，这是他说话不直截了当的报应。\n我们只是把这些诬蔑指出来，而不打算批驳。我们请共产主义者工人自己去评判。\n我们看了海因岑先生所有这些预先声明、迂回其辞、要求、诬蔑和惊人的把戏以后，最后来看看他从理论上对共产主义者的抨击和他的论据。\n“认为共产主义学说的核心，简单说来就是废除私有财产（劳动所得也包括在内）和做为这种废除的必然结果的共同使用地力的原则”。\n海因岑先生以为，共产主义是一种从一定的理论原则即自己的核心出发并从此进一步做出结论的学说。海因岑先生大错特错了。共产主义不是学说，而是运动。它不是从原则出发，而是从事实出发。被共产主义者做为自己前提的不是某种哲学，而是过去历史的整个过程，特别是这个过程目前在文明各国的实际结果。共产主义的产生是由于大工业以及和大工业相伴而生的一些现象：世界市场的形成和随之而来的无法控制的竞争；具有日趋严重的破坏性和普遍性的商业危机，这种危机现在已经完全成了世界市场的危机；无产阶级的形成和资本的积聚以及由此产生的无产阶级和资产阶级之间的阶级斗争。在共产主义作为理论的时候，那么它就是无产阶级立场在这个斗争中的理论表现，是无产阶级解放的条件的理论概括。"
}