{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "004",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "胆怯和没有信心经常箝制着倍克，驱使他把每首诗拉长到不可收拾的境地，使他在没有用多情善感证明自己的全部庸俗性以前收不了场。他大概故意选择了克来斯特的六步韵诗体来使读者陷入烦恼不堪的境地，就象一对恋人在长久的实验时期内由于自己的胆怯的道德观念而烦恼不堪一样。\n在对犹太旧货商的描写中，可以看到下面这样一些幼稚可笑的地方：\n这个星期飞逝了，这个星期\n只把五天供给你的勤劳。\n你这喘不过气来的人，赶快吧，\n去挣得你每天的酬报。\n星期六父亲不愿意工作，\n星期天儿子不愿意干活。\n但是，在下面倍克便完全陷到自由主义的青年德意志派[88]关于犹太人的空谈中去了。诗在这里消声匿迹，一无踪影，仿佛听到了患着瘰癧病的萨克森等级院中的患瘰癧病的发言：你不能成为手艺人，不能作“小商贩的头目”，不能当庄稼汉，也不能当教授，但是医学的大门对你敞开着。这用诗表现出来就是这样：\n他们不准你做手艺活，\n他们不给你一块田地。\n你也不能向青年们讲话\n从一个教师的高高的靠垫上\n………………………………\n你可以在乡间给病人治病。\n照这样，难道不可以用诗来写普鲁士法典或把巴伐利亚的路德维希先生的诗谱成歌曲吗？\n犹太人给他儿子朗诵了下面的诗句：\n你必须营谋，必须夺取，\n永久贪求产业和金钱，\n接着他又安慰他说：\n可是你永久是正直的。\n［注：德国神话传说中的一个美丽的女神，常在莱茵河滨以其歌声引诱水手使船触礁。——译者注］\n这个罗累莱无非是黄金罢了。\n卑鄙以巨大的波浪\n涌进内心的纯洁，\n淹死每一个幸福安宁。\n在这个内心纯洁的洪流中，在这个幸福安宁的被淹死中，包含着庸俗和夸大的令人沮丧的混合物。接着就是责骂金钱可耻和不道德的庸俗冗长的臭诗。\n［注：括弧里的话是恩格斯的。——译者注］\n追求金银，追求宝石，\n而不追求心和同心的灵魂\n以及一间小小的茅屋。\n假如金钱的作用仅限于搞丑德国人对心和同心的灵魂以及席勒式的小小的茅屋（其中有足供一对幸福的恋人居住的地方）的追求，那末早就应当承认它具有革命的作用了。\n在这首诗中，我们的社会主义诗人又一次表明，他由于已陷入德国小市民的鄙俗风气中，就总是把他给人留下的那点微弱的印象破坏了。\n一团队伍在战鼓声中出发了。人民号召兵士和他们一起参加共同的事业。令人兴奋的是，诗人终于鼓起了勇气。但是很可惜，最后我们才了解到，这里所谈的仅仅是皇帝的命名日和人民的呼唤，而这个呼唤也不过是一个参加典礼的青年（也许是个中学生）偷偷地作下的一首幻想的即兴诗：\n一个青年这样做梦，火烧着他的心。\n情节大致相同的同样的题材，在海涅的笔下会变成对德国人的极辛辣的讽刺；而在倍克那里仅仅成了对于把自己和无力地沉溺于幻想的青年人看做同一个人的诗人本身的讽刺。在海涅那里，市民的幻想被故意捧到高空，是为了再故意把它们抛到现实的地面。而在倍克那里，诗人自己同这种幻想一起翱翔，自然，当他跌落到现实世界上的时候，同样是要受伤的。前者以自己的大胆激起了市民的愤怒，后者则因自己和市民意气相投而使市民感到慰借。不过，布拉格的起义[89]使他有机会来描写和这种滑稽剧完全不同的另外一种东西。\n我从树干上折下枝条，\n看林人就走去报告，\n主人把我捆得紧紧，\n给我打出来这个伤痕。\n所缺少的只是看林人的报告没有用这样的诗写出来。\n诗人本想叙述故事，但是却失败得实在悲惨。整本书中所表现出来的这种对叙述和描写的完全无能为力，是“真正的社会主义”的诗篇的特征。“真正的社会主义”由于本身模糊不定，不可能把要叙述的事实同一般的环境联系起来，并从而使这些事实中所包含的一切特出的和意味深长的方面显露出来。因此，“真正的社会主义者”在自己的散文中也极力避免叙述故事。在他们无法规避的时候，他们不是满足于按哲学结构组织一番，就是枯燥无味地记录个别的不幸事件和社会现象。而他们所有的人，无论是散文家或者是诗人，都缺乏一种讲故事的人所必需的才能，这是由于他们的整个世界观模糊不定的缘故。\n根据“曙光，曙光！”的曲调写成\n根据“曙光，曙光！”的曲调写成\n神圣的面包，\n你为了我们的苦难，\n你为了苍天的原故\n曾经来到人世，解救人民——\n再见吧，你如今是死了！\n在第二段里他把马铃薯称为\n——这点小小的残余，\n从伊甸园里遗留给我们的，\n并且这样来描写马铃薯的病症：\n瘟疫在天使们中间猖狂！\n在第三段里倍克劝穷人穿上丧衣：\n到那里去，披上丧衣，\n你现在已经完全定了罪，\n啊，你最后的东西消灭了，\n哭吧，假若还能够哭泣！\n你忧伤的祖国，\n你的上帝死卧在沙土里，\n可是让人向你说句安慰的话：\n没有一个救世主被人打死，\n他不能又重新复活！\n能哭的和诗人一起放声哭吧。假如诗人不是象他的穷人缺乏好马铃薯那样缺乏精力，他会因为能够喝到去年秋天用马铃薯（这个资产阶级的上帝、现存资产阶级社会的柱石之一）做的饮料而高兴。"
}