{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "012",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "关于这一点格律恩先生说：\n“如果把社会的上层阶级和有教养的阶级看作同一的东西，那末歌德所说的关于上层阶级的优势地位的话，无疑是正确的，而歌德也正是这样做的。”（第264页）\n这方面的问题就谈到这里为止。\n现在来谈一下引起那么多议论的一个基本问题，即歌德对政治和法国革命的态度问题。在这里，格律恩先生的这部书可以告诉我们，什么是勇往直前的精神；也就在这里，格律恩先生表现了他的赤胆忠心。\n要证明歌德对革命的态度是正当的，歌德自然就应该站在革命之上，应该还在革命爆发之前就制止它。因此，早在第ⅩⅪ页上我们就已经看到，“歌德远远地超过了他的时代的实际发展，因而照他自己的看法，他只能对它采取否定的态度，只能摈弃它。”在第84页上，在谈到我们已经看到的那个蕴蓄着in　nuce〔处于萌芽时期的〕整个革命的“维特”的时候，作者写道：“历史处于1789年，而歌德则已处于1889年。”同样，在第28和29页上，格律恩先生迫使歌德“用不多的几句话彻底清除了所有关于自由的喊叫”，其根据是早在70年代歌德就已在“法兰克福学术通报”[106]上发表了一篇文章，其中根本没有谈到“空喊家”所要求的自由，而只是说了一些关于自由本身、关于自由这个概念本身的一般的十分平凡的话。其次，由于歌德在自己的博士论文中提出了每个立法者都有做一种礼拜的义务的论点（歌德本人把这个论点只看做法兰克福僧侣们的粗鄙的对骂所引起的一种滑稽可笑的怪论，而格律恩先生自己却引证了这点），因此就说，“大学生时代的歌德已经把革命的和当代法国的整个二重性当做穿破了的鞋底扔掉了”（第26、27页）。显然，格律恩先生继承了“大学生时代的歌德的穿破了的鞋底”，并且把它们钉在自己的“社会运动”的七哩靴上。\n不用说，歌德关于革命的言论我们到现在才完全清楚了。现在我们才明白，高高地站在革命之上的歌德，在革命前十五年就“清除了”革命并把它“当做穿破了的鞋底扔掉”的歌德，超过了革命整整一个世纪的歌德，是不能同情革命的，是不能关心他在1773年就已与之绝交了的“空喊自由的”人民的。现在格律恩先生什么困难也没有了。让歌德随意地给老一套的传统智慧穿上二行诗的华美的外衣吧，让他去用庸俗短浅的眼光论证它吧，让他在威胁着他那和平的诗人幽居生活的巨大冰流面前体验一下小市民的恐惧吧，让他表现出浅薄、怯懦和下贱吧，——无论什么都不能使他的耐心的注释者发火。格律恩先生把他举在自己的不知疲倦的肩上，扛着他走过泥泞；不仅如此，他认为踩踏泥泞的事全都由“真正的社会主义”来效力，只要不弄脏歌德的鞋子就行。从“法兰西之战”到“私生女”，格律恩先生毫无例外地把一切都承担在自己的脚上（第133—170页），表现出高度的忠诚，甚至可以使毕舍这种人都感动得流泪。但是当一切都徒劳无益的时候，当泥泞太大的时候，就拿出一套高超的社会性的解释，于是格律恩先生就来解释下面的诗句：\n法国的可悲的命运，大人物们要加以考虑，\n但是说真的，小人物们更要多多地考虑。\n大人物们消止了；可是谁来保护群众\n抵抗群众？这时群众是群众的暴君。[107]\n“谁来保护？”——格律恩先生竭尽全力地叫喊道，同时加上着重号，打上问号，还求助于一切“激情的泛神论的悲剧的体现”。“也就是说，谁将保护无产的群众即所谓平民以抵抗有产的群众，抵抗立法的平民呢！”（第137页）“也就是说，谁将保护”歌德以抵抗格律恩先生呢？\n格律恩先生就是这样逐一解释“威尼斯警句”中所有非常明智的市民的教诲的。在他看来这些教诲“是海格立斯\n［注：古希腊神话中一个最为大家喜爱的半神半人的英雄。——译者注］\n的巨掌打的耳光，而它们的声音只是在现在（在小市民没有危险之后）\n［注：括弧里的话是恩格斯的。——译者注］\n我们才觉得是那样地悦耳，因为我们已经有了伟大而苦痛的（对于小市民无疑是非常苦痛的）\n［注：括弧里的话是恩格斯的。——译者注］\n经验”。（第136页）\n在“美茵兹的被困”中格律恩先生\n“无论如何也不愿忽略以下的地方：‘星期二……我匆匆地去……向……我的君主请安，同时我很荣幸地侍奉了亲王……我的殿下’”等等。\n至于歌德把自己的忠诚让普鲁士国王\n［注：弗里德里希－威廉二世。——编者注］\n的近侍、皮条匠、戴绿帽子的里茨先生肆意践踏的地方，格律恩先生却认为是不便引证的。\n关于“市民将军”和“流亡者”我们看到：\n“歌德经常用诗的形式表现出来的对革命的全部反感，是由于这些永无止境的痛苦而引起的，是由于他看到人们光明磊落地挣来的和光明磊落地获得的地产被阴谋者、嫉妒者……所霸占而自己却被赶出来而引起的，是由于这种抢劫的非正义性而引起的……他的善于持家的爱和平的天性由于所有权的被侵害而被激怒了，这种侵害是用专横的手段造成的，它使大批的人流离失所，陷入贫困。"
}