{
  "metadata": {
    "volume": "04",
    "article_number": "067",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_04_067_卡・马克思和弗・恩格斯生平事业年表635―643.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "（1846年5月-1848年3月）\n（1846年5月-1848年3月）\n马克思和恩格斯领导布鲁塞尔共产主义通讯委员会，争取在思想上和组织上团结各国工人运动和社会主义运动中的先进人物，为建立无产阶级政党准备条件。\n马克思写信给蒲鲁东，建议他担任布鲁塞尔共产主义通讯委员会驻法通讯员并参加工人运动的理论问题和策略问题的讨论。马克思接到蒲鲁东5月17日的回信后确信他同蒲鲁东的意见有根本分歧，因而放弃通过蒲鲁东和法国工人运动建立联系的打算。\n在布鲁塞尔共产主义通讯委员会会议上通过了马克思和恩格斯草拟的反对“真正的社会主义者”海・克利盖的通告。该通告分发给所有共产主义通讯委员会。\n马克思和恩格斯完成了“德意志思想体系”各主要章节。在德国由于书报检查条件以及德国“真正的社会主义”代表人物的反对，手稿未能付印。\n马克思和恩格斯写信给古・阿・克特根，准备在布鲁塞尔共产主义通讯委员会和乌培河谷的社会主义及共产主义观点的拥护者之间建立经常的通讯联系。\n马克思和恩格斯写“布鲁塞尔的德国民主主义者―共产主义者给菲格斯・奥康瑙尔先生的信”，该文发表于7月25日宪章派报纸“北极星报”。\n马克思写信告诉出版商卡・威・列斯凯完成“政治和政治经济学的批判”一书的计划。该书后来没有写完。\n恩格斯受布鲁塞尔共产主义通讯委员会的委托前往巴黎，准备在正义者同盟巴黎各支部的工人成员中间宣传共产主义，组织通讯委员会，并同魏特林主义、蒲鲁东主义、“真正的社会主义”进行斗争。\n8月15日到19日之间\n恩格斯结识了法国空想共产主义者埃・卡贝。\n恩格斯寄信给布鲁塞尔共产主义通讯委员会，谈在巴黎的德国工人运动以及法国社会主义出版物的情况。以后恩格斯经常向委员会报道法国工人运动和社会主义运动的发展以及德国工人小组的情况。\n9月1日左右\n恩格斯写关于法国状况的文章，该文发表于9月5日“北极星报”。\n恩格斯在给马克思的信中，批评蒲鲁东的小资产阶级观点。\n恩格斯在巴黎德国工人的三次集会上批评了蒲鲁东的小资产阶级空想和“真正的社会主义者”卡尔・格律恩的庸俗思想。由于恩格斯的活动，正义者同盟巴黎各支部的大多数成员脱离了“真正的社会主义”和蒲鲁东主义。\n10月中旬左右\n恩格斯研究路・费尔巴哈的“宗教的本质”一书，并记下对费尔巴哈哲学批判的要点。\n10月20日左右\n布鲁塞尔共产主义者拟就第二个反对克利盖的通告，该通告由马克思签署。原文没有保存下来。\n巴黎当局派警察暗中监视恩格斯。\n12月28日\n马克思写给俄国著作家巴・瓦・安年柯夫，信中批判了他刚刚读完的蒲鲁东的“经济矛盾的体系，或贫困的哲学”一书，同时阐明了历史唯物主义最重要的原理。\n1月―6月15日\n马克思写作“哲学的贫困。答蒲鲁东先生的‘贫困的哲学’”一书。\n恩格斯写“真正的社会主义者”一文，作为“德意志思想体系”第二卷的补充。\n正义者同盟伦敦委员会派代表约・莫尔到布鲁塞尔见马克思，并到巴黎见恩格斯，建议他们加入同盟。马克思和恩格斯在确信同盟领导者愿意改组同盟并接受科学共产主义原理做为纲领基础之后，就同意参加同盟。\n恩格斯写“普鲁士宪法”一文。该文发表于3月6日“北极星报”。\n恩格斯写关于德国制宪问题的著作。\n马克思写短评驳斥由卡・格律恩煽动起来的“特利尔日报”对他的诬蔑性攻击。该短评发表于4月8日“德意志―布鲁塞尔报”和4月9日“特利尔日报”。\n恩格斯积极参加共产主义者同盟在伦敦召开的第一次代表大会的工作。大会讨论了新的章程。正义者同盟改名为共产主义者同盟，以前同盟的口号：“人人皆兄弟”改为“全世界无产者，联合起来！”\n代表大会结束后恩格斯返回巴黎。\n恩格斯写“基佐的穷途末日。法国资产阶级的现状”。该文发表于7月3日“北极星报”。\n马克思的“哲学的贫困。答蒲鲁东先生的‘贫困的哲学’”一书出版。\n7月27日左右\n恩格斯从巴黎到布鲁塞尔和马克思研究共产主义者同盟的问题。\n在马克思的领导下，布鲁塞尔成立了共产主义者同盟的支部和区部。马克思当选为支部主席及区部委员会委员。\n马克思和恩格斯在布鲁塞尔组织德意志工人协会并在协会中宣传科学共产主义的思想。\n“威斯特伐里亚汽船”杂志单独发表了马克思写的“德意志思想体系”中的一章，内容为对格律恩的“法兰西和比利时的社会运动”一书的批判。\n“德意志―布鲁塞尔报”刊载了马克思的论文“‘莱茵观察家’的共产主义”和恩格斯的文艺批评“诗歌和散文中的德国社会主义”的开头一部分。从这时候起马克思和恩格斯就经常为“德意志―布鲁塞尔报”撰稿。在他们的影响下，该报成了宣传共产主义和民主主义的机关报。\n9月16日―18日\n马克思和恩格斯出席了在布鲁塞尔召开的国际经济学家会议。马克思本来准备发言，可是由于怕他鼓吹革命，会上没有给他发言的机会。"
}