{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "既然所有这些资产阶级生产关系都是阶级关系，（这是亚当·斯密或李嘉图的每一个学生都应当知道的，）那末，这些关系当然只有在各阶级本身和他们的相互关系发生变化以后才能发生变化或根本消灭；而阶级间的关系的变化就是历史的变化，是整个社会活动的产物，总之，是一定“历史运动”的产物。著作家可以献身于这个历史运动，成为它的表现者，但是，不言而喻，他不能创造运动。\n例如，为要说明封建的财产关系的消灭，现代历史学家就必须指出现代运动的特征，这就是在运动的进程中，正在形成的资产阶级已达到这样的程度：其生活条件已充分发展，它完全可以消灭一切封建等级和它自己先前的封建生存方式，因而也可以消灭这些封建等级赖以进行生产的封建生产关系。可见，封建财产关系的废除和现代资产阶级社会的建立绝不是由一种从一定的理论原则即自己的核心出发，并从此进一步做出结论的学说中产生出来的。相反，资产阶级著作家在资产阶级同封建主义进行斗争的时期提出的原则和理论无非是实际运动在理论上的表现，同时可以精确地看出，这种理论上的表现以其所处实际运动的阶段的不同而反映出空想主义的、教条主义的、学理主义的程度也往往不同。\n正是在这个意义上恩格斯才不揣冒昧地向自己的可怕的敌手、缔造国家的海格立斯讲到作为“运动”之理论表现的共产主义（在共产主义作为理论的时候）。\n但是，我们这位巨人在道德高尚的愤怒之下叫道：“我是想把实际后果弄个明白，我是想使共产主义的‘代表们’承认这些后果，”也就是说，在对资产阶级私有制仅有虚幻概念的人的心目中必然同私有制的废除相联系的那些荒谬的后果。他是想迫使恩格斯“为一切荒谬的话辩护”，照海因岑先生的英勇策划看来，这些荒谬的话恩格斯“是会摆到光天化日之下来的”。但是莱涅克－恩格斯使这位道德高尚的伊瑟格林大失所望，他在共产主义中找不到任何可以“吞噬”的“核心”，并惊异地自问：“这种现象须怎样加以烹制才能食用？”\n善良的大丈夫用花言巧语来自慰的企图没有得逞，例如，他提出历史运动岂不是“人的感情的运动”等等反问，甚至恳求伟大的“卢格”的灵魂为他破这个自然之谜！\n失望的汉子叫道：“事情发生以后，西伯利亚的严寒封住了我的心；事情发生以后，我总是感到有人叛变，梦到有人暗算”\n［注：Karl　Heinzen．《Steckbrief》〔卡尔·海因岑：“逮捕令”〕。］\n实际上，他最后对问题做出的解释是恩格斯“背弃自己的学派”，“胆小而可笑地退却”，“仅仅为了保全自己的名誉而殃及全人类”，“在决定性的关头背弃自己的政党或是将其一脚踢开”以及诸如此类的道德化的疯狂非难。同样，恩格斯在“真正的社会主义”和“共产主义”、在空想共产主义体系和批判的共产主义之间所制造的差别无非是“叛变”和“暗算”。是的，纯粹是耶稣会教徒式的“事后补作的”差别，因为至少到目前为止谁也没有把这些差别告诉海因岑先生，看来，就连生活深处的风暴也丝毫没有把它们吹进他的耳朵！\n从表现这些矛盾的文字看来，海因岑先生对它们所作的说明是多么微妙呵！\n“魏特林比您要高明一点，确实还可以算得是一个共产主义者。”\n“如果格律恩先生愿意成为一个共产主义者，并把恩格斯先生赶走，又怎样呢？”\n在这以后，不言而喻，道德高尚的大丈夫“由于完全不能自拔，不能认为诚实和正直（无论它们多么陈旧）是被赋以理性的实体之间完全无用的东西”，于是便开始拿无稽的谎言来款待我们，例如，说什么恩格斯也打算写有关“法国和比利时的社会运动”的文章，但是卡·格律恩似乎比他“抢先一步”，因此，恩格斯就“未能为他这一索然无味的重复之作找到出版商”。海因岑先生还奉送了不少诸如此类的新发现，作为他根据“一定原则”得出的“结论”。\n道德化的批评所得到的可怜结果是由这一批评的“性质”本身决定的，无论如何也不能归咎于哀杰克斯·铁拉孟\n［注：希腊神话：特洛伊战争中亚尔哥斯人的英雄之一铁拉孟的儿子，身躯高大、又称大哀杰克斯。——译者注］\n的个人缺点。尽管这位神圣的粗汉非常愚蠢和卑鄙，但是他在道德上却有他自我安慰的地方，这就是他在自己的信念上是愚蠢、卑鄙的，也正因为如此，他才是一个首尾一贯的统一体。\n但是不管“事实”在那里说明什么问题，伟大的卡尔·海因岑本人却安之若素，听其“自然”；他在自己正直的胸脯上拍了三下叫道：“我，我坦然地随身携带着我的原则，如果有人向我问起这个原则，我是不会把它扔掉的”。\n亨利希七十二世·冯·罗伊斯－施莱茨－艾贝斯道弗有二十年左右也是骑在他的“原则”的背上的。\n注意。我们向“德意志—布鲁塞尔报”的读者推荐一篇斯蒂凡\n［注：斯蒂凡·波尔恩。——编者注］\n写的批评文章：“海因岑的国家”。不言而喻，对著者来说，海因岑只是一个引子；即使他随便用一个德国的空谈著作家来使真正革命工人的观点同好辩、谩骂的小资产者的观点对比，也同样会成功的。"
}