{
  "metadata": {
    "volume": "04",
    "article_number": "007",
    "title": "普鲁士宪法",
    "file_name": "volume_04_007_弗・恩格斯。普鲁士宪法33―41.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "弗・恩格斯\n这个期待已久的精心制作的手艺品\n[^[15]]\n终于问世了！如果相信“泰晤士报”、“地球报”\n[^[16]]\n和一些法国德国报纸的说法，普鲁士总算已加入立宪国家的行列了。但是，“北极星报”已经充分令人信服地证明，这个所谓宪法不过是给普鲁士人民设下的一个陷井而已，其目的是要剥夺已故的国王\n［注：弗里德里希―威廉三世。――编者注］\n在需要人民的支持时所许给人民的那些权利。事情正是这样，弗里德里希-威廉企图利用这个所谓宪法来搜刮金钱，同时又不必向社会舆论作什么让步，这是勿庸置疑的。各国的民主报纸，象法国的“国民报”和“改革报”，甚至政府的“辩论日报”\n[^[17]]\n，都同意这种看法。从手足双缚的德国报刊吞吞吐吐的言论中，也只能得出一个结论，这就是：普鲁士的进步人士已识破了他们“坦率宽厚的”国王的狡猾意图。这样一来问题就可以归结为以下几点：国王能不能实现他的计划？中央等级会议会不会那样愚蠢或那样胆怯，以至它不给人民提供广泛的自由，反而保证给国王提供新的贷款，好让他有可能无限期地维持目前的统治制度？\n我们的答复是：不，中央等级会议不会这样做，而且也不可能这样做。\n普鲁士现存的统治方式，是由普鲁士贵族和普鲁士资产阶级之间的力量对比关系所决定的。贵族以前的势力、财富和影响已大大丧失，再不能象从前那样支配国王了。资产阶级还没有强大到足以摆脱束缚着他们的工商业发展的重负――贵族。这样一来，代表着国家中央政权、受到大批各级文武官员的支持而又掌握着军队的国王，就能够时而迎合贵族的利益，利用它来压服资产阶级，时而又迎合资产阶级的利益，利用它来压服贵族，并尽量使这两者的势力保持均衡。差不多欧洲所有的文明国家都经历了君主专制这个阶段，在较发达的国家里，这个阶段现在已经让位给资产阶级的统治了。\n在德意志最发达的邦――普鲁士，至今还没有能够推翻专制制度的统治和摧毁封建贵族残余的充分富足、强大、团结和坚决的资产阶级。但是贵族和资产阶级这两个敌对的因素所面临的状况是，在工业和文明的自然发展进程中，其中一个因素（资产阶级）的财富和势力必然会日益增长，而另一个因素（贵族）则必然趋于没落、破产，其势力亦必将日益丧失。譬如，当普鲁士的贵族和大地主的状况由于本世纪初和法国进行破坏性的战争，随后又由于英国的谷物法使他们不能进入英国市场，以及他们在一项主要产品――羊毛的生产方面和澳大利亚进行竞争以及许多其他原因而每况愈下的时候，普鲁士的资产阶级却大大地增加了自己的财富，发展了生产力和增强了自己的势力。普鲁士的工厂工业就是在对法战争和禁止英国工业品向大陆市场输入的情况下建立起来的。为和平重新恢复时，新兴的工业家已经有足够的力量来迫使政府为他们实行保护关税（1818年）了。跟着很快就建立了一种几乎完全是为了增进资产阶级利益的关税同盟\n[^[18]]\n。但最主要的是，在近30年和平时期内各个工商业国家之间所进行的激烈竞争，迫使比较怠惰的普鲁士资产阶级必须加以抉择，或者是让外国的竞争把自己彻底挤垮；或者是仿效自己的邻国，脚踏实地地干起来。\n直到1840年，资产阶级几乎看不出有什么发展，当新国王在1840年登基时，他们便认为这是一个表明1815年以来普鲁士已经发生了一些变化的最好时机。至于从这时起资产阶级的运动怎样顺利地发展起来，怎样扩展到王国的各个地区，最后又怎样把整个资产阶级、大部分农民、甚至连不少的贵族都席卷进去的情况，这里都不必说了。代议制、出版自由、公开审判、法官终身制和陪审制――这就是资产阶级所提出的要求。农民和小土地所有者（至少在王国里那些文化水平较高的地区是这样）很清楚，这些措施也符合他们的利益，因为只有借助于这些措施，他们才有希望摆脱封建制度的残余，取得他们所大力争取的对立法的影响。比较贫困的那部分贵族认为，立宪制度也许会保证他们在立法机关中取得一个符合于他们利益的地位；他们认为，这个新制度无论如何也不会象现时的制度那样使他们破产。抱着这种想法来参加自由主义运动的，主要是普鲁士本部和波兹南那些特别苦于自己的产品没有销路的贵族。\n资产阶级本身的处境日益困难。他们把自己的工业、采矿业以及航运业发展到相当可观的规模；他们成了关税同盟所控制的全部市场的主要供应者；他们的财富激增，人数也增加很多。但是英国的工厂工业和采矿工业在最近10年到15年当中的巨大发展，使普鲁士资产阶级面临着致命的竞争。每逢英国市场上商品过剩时，关税同盟所辖各区便有大量英国商品出现，这些商品的售价使德国人比英国人更为吃亏，因为英国人在商业繁荣时期从美洲市场和其他市场获得了高额利润，而普鲁士人除了在自己的税界内出售自己的商品外，根本无处销售。普鲁士的船只几乎没有进入外国港口的可能，但是其他任何国家的船只却可以和普鲁士的船只一样开进普鲁士的港口。"
}