{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "009",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "蒲鲁东先生将现代的和中世纪的印刷工人，将克列索工厂的工人和乡村的铁匠，将现代的作家和中世纪的作家加以对比；他使天平的一端倾向于那些多少代表在中世纪形成或由中世纪承接下来的分工的人们。他把一个历史时代的分工和另一历史时代的分工对立起来。这就是蒲鲁东先生应当证明的吗？不是。他应当向我们表明一般分工，即作为范畴的分工的有害方面。不过，既然在后面不远我们就会看到蒲鲁东先生自己正式收回了这一切假造的论据，我们又何必老是停留在他的著作的这一部分上面呢？\n蒲鲁东先生继续写道：“自灵魂被损害以来，劳动被分散的第一个结果就是延长工作日，使工作日同脑力消耗的总量成反比例增长……但是，工作日的长度不可能超过16―18小时，所以，自从脑力消耗的减少不能靠增加劳动时间来补偿时起，补偿就要靠劳动价格，于是工资就要降低……有一点是不容怀疑而且我们必须在这里指出的，这就是普遍的良心并不会把工头的劳动和小工的工作等同看待。因此，工作日的价格必然降低。这样一来，一个劳动者除了由于执行屈辱自身的职能而使灵魂受尽摧残以外，还免不了要忍受由于报酬微薄所产生的肉体上的痛苦。”\n我们不打算谈这种三段论法的逻辑价值，康德会把它叫做害人的谬论。\n它的实质就是：\n分工使工人去从事屈辱自身的职能；被损害的灵魂与这种屈辱自身的职能相适应，而工资的不断急降又与灵魂的被损害相适应。要证实降低了的工资完全与被损害的灵魂相适应，蒲鲁东先生为了不受良心责备，便肯定地说，普遍良心的意志就是这样。请问，这种普遍良心包括不包括蒲鲁东先生的灵魂呢？\n在蒲鲁东先生看来，机器是“分工的逻辑反题”，他为了证明自己的辩证法，便从机器变成工厂开始。\n为了从分工中推论出贫困，蒲鲁东先生假设了现代工厂；接着他又假设由分工产生的贫困，以便得出工厂并且可以把工厂看做这种贫困的辩证的否定。蒲鲁东先生在精神上用屈辱身份的职能、在肉体上用工资微薄的办法惩罚了劳动者，使工人附属于工头，并把他的劳动降低到小工劳动的水平；随后他又把罪过推卸到工厂和机器的身上，说它们通过“使劳动者从属于他的主人”的办法屈辱他的身份，而且，为了彻底贬低劳动者，又使他“从手艺人的地位下降到小工的地位”。真是绝纱的辩证法！如果他到此为止倒也罢了。可是不然。他还需要分工的新的历史，不过这一次已不是为了从中引导出矛盾，而是为了按照自己的方式来改造工厂。为此目的，他必须忘记他刚才关于分工所讲的一切。\n劳动的组成和划分视其所拥有的工具而各有不同。手工磨所决定的分工不同于蒸汽磨所决定的分工。因此，先从一般的分工开始，以便随后从分工得出一种特殊的生产工具――机器，这简直是对历史的侮辱。\n机器正象拖犁的牛一样，并不是一个经济范畴。机器只是一种生产力。以应用机器为基础的现代工厂才是生产上的社会关系，才是经济范畴。\n现在且来看看蒲鲁东先生卓越的想象中的情况究竟是怎样的。\n“社会上日新月异的机器的不断出现，就是分工的反题，即反公式，这是工业天才对被分散的和杀人的劳动的抗议。其实什么是机器呢？这就是把分工后彼此分开的劳动的不同部分联结起来的一种特殊方式。每一台机器都可以看做若干操作的结合……因此，通过机器会使劳动者复原……在政治经济学中同分工相对立的机器，在人脑中则是同分析相对立的合题……分工只不过使劳动的不同部分彼此分开，让每一个人都从事他最合心意的专业；工厂按照每个部分对整体的关系来组合劳动者……它把权力原理带入劳动领域……但是，还不止于此，机器或工厂通过使劳动者从属于他的主人的办法屈辱他的身份，并彻底贬低他，使他从手艺人的地位下降到小工的地位……我们现在所处的时期即机器时期有一个突出的特点，就是雇佣劳动。雇佣劳动是在分工和交换之后出现的。”\n我们提醒蒲鲁东先生一点。把劳动分为不同的部分，让每一个人都有可能从事他最合心意的专业，――蒲鲁东先生以为这种现象早在世界存在的初期就已开始，其实，它仅仅是在竞争居于统治地位的现代工业中才存在。\n其次，蒲鲁东先生为了表明分工怎样产生工厂，工厂又怎样产生雇佣劳动，他给我们拿出了一份非常“有趣的家谱”。\n（1）他假设一个人，这个人“注意到，把生产分为不同的部分并让单个的工人来从事其中的每一部分”，这样就可以扩大生产力。\n（2）这个人“抓住这个思想线索向自己说，只要把那些为了实现他给自己提出的特殊目的而选拔出来的劳动者组成一个经常性的集团，他就会得到比较持久的生产等等”。\n（3）这个人向别人提出建议，要求他们领会他的思想，抓住这个思想线索。\n（4）在工业刚开始的时候，这个人和自己的同伴们，即后来变成他的工人的那些人的关系是彼此平等的。\n（5）“当然，可想而知，由于主人的有利地位和雇佣工人的从属性，这种原始的平等势必迅速消失。”\n这就是蒲鲁东先生的历史的叙述的方法的又一标本。"
}