{
  "metadata": {
    "volume": "04",
    "article_number": "020",
    "title": "讨论自由贸易问题的布鲁塞尔会议",
    "file_name": "volume_04_020_弗・恩格斯。讨论自由贸易问题的布鲁塞尔会议285―296.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "他一字也没有提起曼彻斯特、布莱得弗德、里子的那些流浪街头，找不到工作的工人，象那些工人哪里有钱来消受这种想象中的消费增长和自由贸易所带来的好处；我们可是从来没有听说过，工人不做工主人就会把鸡蛋、黄油、干酪、火腿和肉白白送给他们。他一字也没有提起当前工商业中的停滞现象，而所有的报纸都把这种停滞称为真正空前的停滞。他好象不知道自由贸易派的一切预言同他们的措施付诸实施以后的实际情况恰恰相反。他对工人阶级所受的苦难没有表示丝毫的同情，相反地，他把他们现在的悲惨状况描绘成所能希望的最快乐、最幸福、最安定的生活。\n现在让英国工人自己来决定这两个人之中谁是他们的代表吧。随后又有许多人发言，他们讲了各种各样的题目，什么事情都谈到了，只是没有谈到提出讨论的那个问题。拜尔法斯特（？）选区议员麦克亚当先生大谈爱尔兰的纺麻业，无尽无休地讲个不停，他的统计数字几乎要了在座人的命。荷兰教授阿凯斯戴克先生讲什么古老的荷兰、年轻的荷兰、列日大学、沃尔波尔和德・维特。万－德－卡斯泰尔先生讲的是法国、比利时和内阁。柏林的阿斯海尔先生讲的是德国的爱国主义，还有什么他称之为精神产物的新制品。荷兰人登・泰克斯先生讲的天知道是些什么。后来，当全体到会的人都快要睡着了的时候，沃洛夫斯基先生把大家惊醒了，他回到了原来的话题，答复维尔特先生的发言。沃洛夫斯基先生的发言，也象所有其他法国人的发言一样，证明了法国资本家是多么惧怕维尔特先生的预言的实现。他们在谈到工人阶级的苦难时假装同情、装模作样、假慈假悲，做得象极了，要不是他们大腹便便的身躯，带着鲜明的伪善标记的面孔，他们所提出的无济于事的办法以及极为显眼的言行背驰，要不是这一切跟他们做出的那付样子显然相互矛盾的话，人家也许真会相信他们是出于真心的。不过他们并没有骗得过一个工人。接着发言的法国贵族阿尔古尔公爵也要求承认出席会议的法国资本家、议员等人有权称自己为法国工人的代表。他们之代表法国工人与包林博士之代表英国宪章派完全一样。随后发言的是詹姆斯・威尔逊先生，他毫不知羞耻地重复着反谷物法同盟的陈腐论据，他的费拉得尔菲亚教友派信徒一般的声调简直使人昏昏欲睡。\n从以上这些情况，您可以看出这次会议是一场多么奇妙的辩论。来自布鲁塞尔的马克思博士（您知道他是德国民主派最有才干的代表）也曾经要求发言。他准备了一篇演说，他这篇演说如果宣读了的话，出席会议的那些“贵人们”就无法把所讨论的问题付诸表决。可是维尔特先生的反对已经使他们害怕了。他们决心不让那些不能确信甚为正统派的人讲话。所以沃洛夫斯基先生、威尔逊先生这般人的发言都超过规定时间，到四点钟的时候登记发言的还剩下六七个人，主席突然宣布停止辩论，于是名曰政治经济学家会议的这一群小丑、笨伯、骗子们就以多数票对一票（这一票是前面讲过的那位可怜的德国保护关税派傻瓜的）――民主派根本没有参加表决――通过这样的意见：自由贸易对工人极为有利，能解除他们的一切苦难。\n鉴于马克思先生的演说虽未发表，但对于这种无耻谎言却是再也想象不出的最好、最有力的驳斥，又鉴于在英国、尽管在这问题上有人写下了连篇累牍的pro〔赞成〕和contra〔反对〕的意见，这篇演说的内容仍然会令人感到它是非常新奇的，所以我特地从中摘录几节随信寄上。\n马克思博士关于保护关税主义、自由贸易和工人阶级的演说\n保护关税派又分两派。第一派在德国以李斯特博士为代表，这一派从来不以保护手工劳动为己任；相反地，他们之所以要求保护关税，是为了用机器挤掉手工劳动，用现代的生产代替宗法式的生产。他们总是企图使富豪阶级（资产阶级）特别是大工业资本家取得统治地位。他们公然宣称，小工业家、小商人、小农的毁灭固然令人惋惜，然而却是完全无法避免的现象。保护关税派的第二派要求的不仅是保护关税制度，而且是绝对的贸易限制制度。他们主张保护手工劳动既不受外国竞争，同样也要不受机器的侵犯。他们主张不仅用高额关税保护本国的工业，而且还要用高额关税保护本国的农业和本国的原料生产。这一派得出了什么样的结论呢？不仅禁止外国工业品的输入，而且还要禁止本国工业的发展。这样，整个的保护关税制度必然要落到这样一种进退两难的境地：要末保护本国工业的发展而牺牲手工劳动，要末保护手工劳动而牺牲本国工业。保护关税派的第一派，即认为机器生产、分工和竞争的发展是不可遏止的那些人，这样对工人说：“不管怎样，既然你们得受剥削，那就最好认你们的同胞来剥削你们，这总比受外国人的剥削要好些。”这种状况，工人们会长久地容忍下去吗？我想不会。这些为富人生产各种珍品和全部财富的人们不会满意于这一点可怜的慰借。他们要求他们的物质生产所换回的应该是更好的物质上的满足。可是保护关税派说：“到底我们维持着社会的现状。好也罢坏也罢，我们总算保证了工人得到他们所必需的工作。我们设法使他们不致由于外国竞争而被抛到街头。”就算是这样吧。"
}