{
  "metadata": {
    "volume": "04",
    "article_number": "009",
    "title": "德国的制宪问题[30]",
    "file_name": "volume_04_009_弗・恩格斯。德国的制宪问题46―65.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "我们对资产阶级的攻击完全不同于反动的贵族，譬如说法国的正统主义者或“青年英国”[32]对它的攻击，同样也完全不同于“真正的社会主义者”对它的攻击。德国现状的代表者根本无法利用我们所采取的攻势，因为这种攻势与其说是针对资产阶级，不如说是针对这种现状。如果说资产阶级是我们的\n敌人，只有把这个敌人打倒我们的党才能取得政权，那末德国的现状就是我们的更大的敌人，因为它横在我们和资产阶级之间，妨碍我们打击资产阶级。因此，我们决不置身于反对德国现状的广大群众之外。我们只是这一反对派大军中最先进的支队，同时，由于我们并不掩盖自己向资产阶级进攻的打算，所以这个支队的地位也最为明显。\n随着普鲁士联合省议会的召开，在反对德国现状的斗争中出现了一个转折点。这种现状是继续存在下去还是被消灭，都要取决于这届议会的行动。这样一来，德国那些态度很不明确、彼此间界限混乱不清但在思想方面又各不相关的党派，就必须弄清楚自己所代表的利益和应该采取的策略了：它们应该彼此划清界限，开始进行实际活动。这些党派中的最年轻的共产党不能规避这一必要的任务。它也必须明确自己的立场、战斗计划和手段。第一个步骤就是揭露那些力图钻进它队伍里来的反动的社会主义者。它应该尽快地完成这一步骤，因为它已足够强大，用不着同那些败坏它声誉的同盟者合作。\nSTATUS　QUO〔现状〕和资产阶级\n下面要讲的就是德国的现状。\n法国和英国的资产阶级已经十分强大，它们已把贵族打倒并上升为本国的统治阶级，而德国的资产阶级到现在也还没有这样的力量。虽然它对各邦政府也有某些影响，可是只要双方的利益一发生冲突，在贵族地主的影响面前，它这种影响就要退避三舍。法国和英国是\n，而德国却是乡村统治着城市，农业统治着商业和工业。不仅德国的君主专制的各邦如奥地利和普鲁士的情况是这样，而且君主立宪的各邦如萨克森、维尔腾堡和巴登的情况也是这样。\n这种情况是因为德国在文明方面比西方各国落后。在西方各国，人民群众的主要生活来源是商业和工业，而我们的主要生活来源则是农业。英国不仅不输出任何农产品，它还需要经常从国外输入农产品；法国输入的农产品至少和它输出的相等。这两个国家的富有首先是依靠工业品的输出。相反地，德国输出的工业品很少，而输出的谷物、羊毛、牲畜等等却很多。当德国的现行政治制度初建立的时候，也就是说1815年的时候，农业所占的比重比现在还大，而且由于推翻法兰西帝国的最积极的参加者几乎全是德国农业区的人，所以这种比重当时还有增无已。\n也象欧洲大多数国家一样，德国农业在政治上的代表是\n，即大土地占有者阶级。和贵族独霸局面相适应的政治制度就是封建制度。随着农业不再成为国家的决定性生产部门，随着（农业阶级之外）从事工业的阶级的形成和（乡村之外）城市的产生，封建制度到处趋于衰落。\n这个新形成的、同贵族以及在某种程度上依附于贵族的农民并存的阶级，不是今天在各个文明国度里已掌握统治权、在德国正在争取统治权的资产阶级，而是\n德国现行的国家制度不过是贵族和小资产者之间的妥协，妥协的结果，管理国家的权力落到了第三个阶级――官僚的手里。在构成这个阶级的时候，妥协的双方是按照彼此的地位加入进来的：代表较重要的生产部门的贵族把较高的职位留给自己，而小资产阶级则满足于较低的职位，只是在极个别的情况下小资产阶级才推荐自己人担任较高的行政职务。凡是官僚机构受到直接监督的地方，例如德国立宪制各邦，贵族和小资产者也是按照这个样子分享这种监督权力的；不难理解，在这种情况下仍然是贵族大占便宜。小资产者任何时候也不能打倒贵族，甚至连和它处于平等地位都做不到；他们所能做到的只是削弱贵族。要把贵族打倒，需要另一个具有更广泛的利益、握有更多财富、更坚决果断的阶级――\n世界各国的资产阶级都是从小资产阶级的队伍中分离出来的，它的产生是由于世界贸易和大工业的发展以及由此而引起的自由竞争和财产集中。小资产者代表内地和沿海的商业、手工业和以手工劳动为基础的工场手工业――这些经济部门在有限的区域里发展着，需要的资本数额不大而且周转缓慢，它们所引起的竞争只是地方性的、微弱的。资产者代表世界贸易、全世界范围内商品的直接交换、银钱业、以机器劳动为基础的大工厂工业――这些经济部门需要尽可能大的地盘、最大数额的资本和最快的资本周转率，它们所引起的竞争是普遍的、剧烈的。小资产者代表的是\n利益，资产者代表的是\n利益。小资产者发现，只要他能在间接影响国家立法的情况下直接参加省政机关，同时又做自己本地市政机关的主人，那他的处境就十分安全了。资产者如果不直接地、经常不断地控制本国的中央行政机关、对外政策和立法，就无法保障自己的利益。小资产者的典型产物是德国的帝国城市\n［注：即中世纪时德国的一些直接受皇帝管辖而不受诸侯管辖的城市。――译者注］\n；资产者的典型产物是法国的代议制国家。"
}