{
  "metadata": {
    "volume": "04",
    "article_number": "020",
    "title": "讨论自由贸易问题的布鲁塞尔会议",
    "file_name": "volume_04_020_弗・恩格斯。讨论自由贸易问题的布鲁塞尔会议285―296.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "9月16、17、18日此间（布鲁塞尔）举行了一次经济学家、工业家、商人一类人物的会议，讨论自由贸易的问题。出席的各国代表约有150名左右。英国自由贸易派出席会议的有：包林博士（议员）、汤普逊上校（议员）、尤尔特先生（议员）、布朗先生（议员）、“经济学家”杂志[124]编辑詹姆斯・威尔逊等。从法国来的代表有沃洛夫斯基先生（法学教授）、布朗基先生（众议院议员、政治经济学教授，著有政治经济学史等著作）、奥拉斯・萨伊先生（著名经济学家之子）、沙・杜诺瓦耶先生（枢密顾问官，著有许多关于政治、政治经济学方面的著作）等。德国的自由贸易派一个人也没有派来，而荷兰、丹麦、意大利等国则派有代表出席。马德里的拉蒙・德・拉・萨格拉先生准备前来，但到得很晚。不用说，大批比利时自由贸易派也出席了会议，这是理所当然的事。\n于是，学术界的名流就汇聚一堂来讨论一个重要的问题――自由贸易是否将造福于全人类？您大概会以为在这样一个出色的会议上进行的辩论，经济学界头等名人之间的争辩一定是最令人感兴趣的。您大概会以为象包林博士、汤普逊上校、布朗基和杜诺瓦耶这样的人物一定会发表异常高明的议论，提出异常有力的论据，从全新的异乎寻常的角度来论述一切问题。先生啊！要是您出席了这次会议的话，您一定大失所望。用不了一个钟头，您的美妙的希望和天真的幻想就会化为乌有。我参加过无数次公开的集会和讨论。在我住在英国的期间，我曾不下千百次听到反谷物法同盟的信徒们滔滔不绝地提出他们的论据，可是从来也没有，我担保从来也没有听到过这样枯燥无味、令人头痛而且还讲得非常得意的废话。我还从来都没有这样失望过。这个会议上所进行的讨论根本不配叫做讨论，简直是茶楼酒肆中的乱扯。这些学术界巨子根本没有敢深入到真正的政治经济学领域中去。我不来向您转述头两天会上所有那些陈词滥调。取两三份“同盟”或“曼彻斯特卫报”[125]来看一下，就可以找到这两天会上的全部发言。或许沃洛夫斯基先生讲的几句听来满有理的名言在报上找不到，可是他那些话都是从巴师夏先生（法国自由贸易派领袖）的“经济学的诡辩”那本小册子上剽窃来的。自由贸易派没有预料到除里廷豪森先生（德国的保护关税派，总的说来是一个平庸的人物）之外会有谁反对他们。可是突然杜沙多先生（法国工业家、保护关税派）起来发言，保护自己的钱包，正象尤尔特先生和布朗先生保护自己的钱包一样。他非常激烈地反对他们，以致在辩论的第二天，许多代表，其中甚至也有自由贸易派，都承认他们在这场辩论中被击败了。可是他们在投票表决时进行了报复――决议自然几乎是一致通过的。\n第三天讨论了一个您的读者所感到兴趣的问题，即“实行普遍的自由贸易是否对工人阶级有利？”南郎卡郡的布朗先生（自由贸易派）用英语做了长篇的发言，对于这个问题给予了肯定的回答。他和威尔逊先生是唯一用英语发言的两个人，其他人全都讲法语；包林博士的法语讲得很好，汤普逊上校勉勉强强，尤尔特先生糟透了。布朗先生用一种很象英国国教牧师讲话的凄怆声调，把反谷物法同盟的一部分老教条重复了一阵。\n在他后面发言的是莱茵普鲁士的维尔特先生。你们大概知道这位先生，他是一个年轻的商人，写的诗很著名并且在全德国都享有盛誉。他在约克郡住过一些年头，亲眼看到过工人群众的状况是什么样子。他在那里的工人群众中间交了很多朋友，这些朋友知道他没有把他们忘掉将会很高兴。因为在会议全部发言中他的发言最能使您的读者感到兴趣，所以我想把它较详细地传达一下。他这样讲：\n“先生们！你们在讨论自由贸易对工人阶级状况的影响问题。你们宣称对这个阶级抱着无比深切的同情。对这一点我很高兴，但是令我感到惊讶的是，在你们中间竟看不到工人阶级的代表！法国的有产阶级，这里有贵族来代表他们；英国的有产阶级，有几位议员来代表；比利时的有产阶级，有前内阁大臣来代表；连德国的有产阶级都有一位先生来代表，他非常忠实地给我们描述了那个国家的状况。然而我请问你们，工人阶级的代表在哪里呢？我看不见他们；因此，先生们，请允许我为工人的利益来讲讲话。我冒昧地以工人的名义，首先是以那500万英国工人的名义向你们呼吁；我在他们中间度过了我毕生最快乐的时光中的几年，我了解他们，我爱他们。（鼓掌）先生们，工人实际上需要的是对他们的同情。到现在为止，从来都不是把他们当做人看待，而是当做牛马看待，不，当做商品、当做机器看待；英国的工业家们很懂得这一点，所以他们从来不说‘我们雇用工人若干’，而说‘人手若干’。有产阶级本着这一原则就可以完全心安理得地当需要他们的时候使用他们，当从他们身上再也榨不出利润的时候把他们赶到街头上去。可见这些现代社会的贱民的状况是坏到无以复加的地步了。"
}