{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "012",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "是他第一个想到把一切人都变成交换同等劳动量的直接劳动者这样的方法来改造社会吗？应当由他来责备共产主义者（这些对政治经济学一窍不通的家伙，这些“顽固不化的笨蛋”，这些“天国的梦想家”），责备他们在他以前没有发现这样“解决无产阶级的问题”吗？\n只要对英国政治经济学的发展有一点点了解，就不会不知道，这个国家所有的社会主义者在各个不同时候几乎都提倡过平均主义地应用李嘉图的理论。我们可以给蒲鲁东先生指出如下一些著作：霍吉斯金的“政治经济学”（1827年版）\n[^[48]]\n，威廉・汤普逊的“为人类谋取最大福祉的财富分配原则”（1824年版），托・娄・艾德门兹的“实践的、精神的和政治的经济学”（1828年版）\n[^[49]]\n等等，这一类的著作的名称还可以写上四页。现在我们且来听听一位英国共产主义者布雷先生是怎么说的。这里引用他的出色的著作“劳动的弊害及其消除方法”（1839年里子版\n[^[50]]\n）中最重要的几段话，并且我们将要在这上面多花些时间，首先因为布雷先生在法国还很少有人知道，其次是我们觉得在这位作者的著作中可以找到了解蒲鲁东先生过去、现在和将来的一切著作的钥匙。\n“弄清基本原则是得出真理的唯一方法。我们马上来回溯一下产生政府本身的根源。这样去探究事物的本源，我们就会发现一切统治的形式，一切社会的和政治的不公平都是从现在占统治的社会制度，即现存的私有制度（the　institution　of　property　as　it　at　present　exists）中产生出来的。因此，要永远消除现在的不公平和贫困，就必须彻底摧毁现代的社会制度……如果我们在经济学家的领域中用他们自己的武器去攻打他们，那就可以摆脱他们经常喜欢搬用的什么空想家、空论家那套废话。只要经济学家们不想否认或推翻他们自己的论点所依据的那种公认的真理和原则，那末他们就决不能推翻我们按照这种方法所得出的结论。”（见布雷上述著作第17、41页）“只有劳动才创造价值（It　is　labour　alone　which　bestows　value）……每个人对于他用正当劳动所获得的一切东西都有不容置辩的权利。如果他占有了他自己的劳动果实，那末他对其他人并没有做出任何不公正的行为；因为他丝毫没有侵犯别人这样做的权利……一切关于高贵和低贱以及主人和雇佣工人的概念，都是由于忽视基本原则及因之而产生的财产不平等（and　to　the　consequent　rise　of　inequality　of　possessions）所引起的。只要这种不平等继续存在，那末这些观念就不可能根除，建立在这些观念上的制度也不可能推翻。直到现在还有许多人枉费心机地希望通过消灭现存的不平等但并不触及这种不平等的原因，来纠正现在占统治的这种反常情况；但是我们马上就要指出：政府不是原因，而是结果，它不是创造者，而相反地是被创造者，总而言之，政府是财产不平等的产物（the　offspring　of　inequality　of　possessions），而财产的不平等和现在的社会制度是密不可分的。”（同上，第33、36、37页）\n“平等制度不仅有极大的优越性，而且十分公正……每个人都是一个环节，而且是一连串作用中不可缺少的环节，这一连串的开头只是一个观念，而末端也许是一匹呢绒的生产。因此，虽然我们对各种职业有不同的感觉，但不应由此得出结论说，这个人的劳动必须比另一个人的劳动得到较多的报酬。发明家除了得到正当的金钱报酬以外，经常还会获得我们只给予天才的那种赞誉……\n“按照劳动和交换的性质来说，严格的公正的要求是交换双方的利益不仅是相互的，而且是相等的（all　exchangers　should　be　not　only　mu-tually　but　they　should　likewise　be　equally　benefited）。人们之间可以交换的东西只有两种，即劳动和劳动产品。在公正的交换制度下，一切产品的价值都会由它们的生产费用的全部总和来确定，并且相等的价值经常会换得相等的价值（If　a　just　system　of　exchanges　were　acted　upon，the　value　of　all　articles　would　be　determined　by　the　entire　cost　of　production，and　equal　values　should　always　exchange　for　equal　values）。如果帽匠化一个工作日生产一顶帽子，鞋匠化同样的时间做出一双鞋子（假定两者所用的原料的价值是相同的），他们把这两种产品进行交换，那末他们从这种交换中所得到的利益就不仅是相互的，而且是相等的。"
}