{
  "metadata": {
    "volume": "04",
    "article_number": "043",
    "title": "关于自由贸易的演说",
    "file_name": "volume_04_043_卡・马克思。关于自由贸易的演说。1848年1月9日发表于布鲁塞尔民主协会的公众大会上444―459.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "如果说，起初这种工资迫使人为了活下去而去劳动，那末，到最后就把人变成机器人了。工人的存在的全部价值只不过在于他是一种生产力而已；资本家就是这样来对待工人的。\n随着自由贸易（经济学家们的基本前提）的逐渐实现和成为生活现实，劳动商品的这一规律，即最低工资的规律也就愈益明显地显现出来。因此，二者必居其一：或者全部否定以自由贸易的假定作基础的政治经济学，或者就同意说在自由贸易的情况下工人一定要经受经济规律的全部灾难。\n让我们来作个总结：在现代的社会条件下，到底什么是自由贸易呢？这就是资本的自由。排除一些仍然阻碍着资本前进的民族障碍，只不过是让资本能充分地自由活动罢了。不管一种商品交换另一种商品的条件如何有利，只要雇佣劳动和资本的关系继续存在，就永远会有剥削阶级和被剥削阶级存在。那些自由贸易的信徒认为，只要更有效地运用资本，就可以消除工业资本家和雇佣工人之间的对抗，他们这种自信狂，真是令人莫解。恰恰相反，这只能使这两个阶级的对立更形显著。\n假定一旦不再有谷物法，不再有海关，不再有城市进口税，一句话，假使工人迄今认为是使自己处于贫困境遇的那些偶然情况都全部消失，那时，一向掩盖着他的真正敌人的一切帷幕就被揭开了。\n他将看到摆脱羁绊的资本对他的奴役并不亚于受关税束缚的资本对他的奴役。\n先生们，不要用自由这个抽象字眼来欺骗自己吧！这是谁的自由呢？这不是每个人在对待别人的关系上的自由。这是资本榨取工人最后脂膏的自由。\n当这种自由不过是自由竞争基础上的必然产物时，怎么还能把自由竞争奉为自由的观念呢？\n我们已经指出，在同一个国家里，自由贸易在不同的阶级之间会产生怎样一种友爱。即使自由贸易在世界各国之间建立起友爱关系，这种友爱关系也未必更具有友爱的特色。把世界范围的剥削美其名曰普遍的友爱，这种观念只有资产阶级才想得出来。在任何个别国家内的自由竞争所引起的一切破坏现象，都会在世界市场上以更大的规模再现出来。再没有必要停留在自由贸易的信徒对这个问题所散布的诡辩上，这些诡辩完全值得我们的三位获奖者霍普、摩尔斯和格莱格先生去论证。\n例如，有人对我们说，自由贸易会引起国际分工，并根据每个国家优越的自然条件规定出生产种类。\n先生们，你们也许认为生产咖啡和砂糖是西印度的自然秉赋吧。\n二百年以前，跟贸易毫无关系的自然界在那里连一棵咖啡树、一株甘蔗也没有生长出来。\n也许不出五十年，那里连一点咖啡、一点砂糖也找不到了，因为东印度正以其更廉价的生产得心应手地跟西印度虚假的自然秉赋作竞争。而这个自然秉赋异常富庶的西印度，对英国人说来，正如有史以来就有手工织布天赋的达卡地区的织工一样，已是同样沉重的负担。\n同时不应忽视另一种情况：既然一切都成了垄断性的，那末即使在现时，也会有些工业部门去支配所有其他部门，并且保证那些主要从事于这些行业的民族来统治世界市场。例如，在国际交换中，棉花在贸易中比其他一切成衣原料具有更大的意义。自由贸易的信徒从每一个工业部门找出两三个特殊品种的生产，把它们跟工业最发达的国家中一般消费品的最廉价的生产等量齐观，这真是太可笑了。\n怪不得自由贸易的信徒弄不懂一国如何牺牲别国而致富；要知道这些先生们更不想懂得，在每一个国家内，一个阶级是如何牺牲另一阶级而致富的。\n但是，先生们，不要以为我们所以批判自由贸易是打算维护保护关税制度。\n一个人宣称自己是立宪制的敌人，并不见得自己就是旧制度的拥护者。\n但是，保护关税制度不过是为了在某个国家建立大工业的手段，也就是使这个国家依赖于世界市场，但自从对世界市场有了依赖性以来，对自由贸易也就有了或多或少的依赖性。此外，保护关税制度也促进了国内自由竞争的发展。因此，我们看到，在资产阶级开始以一个阶级自居的那些国家里（例如在德国），资产阶级便竭力争取保护关税。保护关税成了它反对封建主义和专制政权的武器，是它聚集自己的力量和实现国内自由贸易的手段。\n但总的说来，保护关税制度在现今是保守的，而自由贸易制度却起着破坏的作用。自由贸易引起过去民族的瓦解，使无产阶级和资产阶级间的对立达到了顶点。总而言之，自由贸易制度加速了社会革命。先生们，也只有在这种革命意义上我才赞成自由贸易。\n1848年2月初以小册子发行于布鲁塞尔\n署名：卡尔·马克思\n俄文是按1848年版译的\n[^[213]]\n[^[214]]\n“十小时工作日法案”，见本卷注51。——第448页。\n[^[215]]\n马克思引证了李嘉图著作的法文版：《Des　principes　de　l’économie　politique　et　de　l’impot》．Traduit　de　l’anglais　par　F.-S.　Constancio，avec　des　notes　explicatives　par　J.-B.　Say.T.I.　paris，1835.p.178－１７９。――第449页。"
}