{
  "metadata": {
    "volume": "04",
    "article_number": "044",
    "title": "共产党宣言[217]",
    "file_name": "volume_04_044_卡・马克思和弗・恩格斯。共产党宣言461―504.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "正象它使乡村依赖于城市一样，它使野蛮的和半开化的国家依赖于文明的国家，使农民的民族依赖于资产阶级的民族，使东方依赖于西方。\n资产阶级一天天地消灭生产资料、财产和人口等的分散状态。它使人口密集起来，使生产资料集中起来，使财产聚集在少数人的手里。由此必然产生的后果就是政治的集中。原先各自独立的、几乎只是由联盟关系联系起来的，各有其不同利益、不同法律、不同政府、不同税则的各个地区，现在已经结合成为\n民族阶级利益、\n税关的民族了。\n资产阶级争得自己的阶级统治地位还不到一百年，它所造成的生产力却比过去世世代代总共造成的生产力还要大，还要多。自然力的征服，机器的采用，化学在工农业中的应用，轮船的行驶，铁路的通行，电报的往返，大陆一洲一洲的垦殖，河川的通航，仿佛用法术从地底下呼唤出来的大量人口，——试问在过去哪一个世纪能够料想到竟有这样大的生产力潜伏在社会劳动里面呢？\n由此我们可以看到，资产阶级赖以形成的生产和交换资料，都是在封建社会里面造成的。在这些生产和交换资料发展到一定阶段上，封建社会的生产和交换在其中进行的关系，封建的农业和制造业组织，一句话，封建的所有制关系，就不能再同已经发展的生产力相适应了。这种关系已经不是促进生产而是阻碍生产了。它们已经变成了束缚生产的桎梏。它们必须被打破，而且果然被打破了。\n起而代之的是自由竞争和与自由竞争相适应的社会政治制度，即资产阶级在经济上和政治上的统治。\n现在，在我们眼前又发生着类似的运动。现代的资产阶级社会，连同它的资产阶级的生产和交换关系，连同它的资产阶级的所有制关系，曾经象魔术一样造成了极其庞大的生产和交换资料，现在它却象一个魔术士那样不能再对付他自己用符咒呼唤出来的魔鬼了。所以，几十年来的工商业历史，只不过是现代生产力反抗现代生产关系的历史，即反抗那作为资产阶级及其统治的存在条件的所有制关系的历史。要证明这一点，只要指出周期性的而且愈来愈凶猛地危及整个资产阶级社会生存的商业危机就够了。在商业危机期间，每次不仅有很大一部分制成的产品被毁灭掉，而且有很大一部分已经造成的生产力也被毁灭掉了。在危机期间，发作了一种在过去一切时代看来好象是荒唐现象的社会瘟疫，即生产过剩的瘟疫。社会转瞬间回复到突如其来的野蛮状态，仿佛是一次大饥荒、一场毁灭性的大战争，完全吞噬了社会的全部生活资料；仿佛是工商业全被毁灭了，——这是什么缘故呢？就因为社会文明过度，生活资料太多，工商业规模太大。社会所拥有的生产力已经不能再促进资产阶级的所有制关系的发展；相反，生产力已经增长到这种关系所不能容纳的地步，资产阶级的关系已经阻碍生产力的发展；而当生产力一开始突破这种障碍的时候，就使整个资产阶级社会陷入混乱状态，就使资产阶级的所有制的存在受到威胁。资产阶级的关系已经太狭窄了，再容纳不了它们本身所造成的财富了。——资产阶级是用什么办法来克服这种危机的呢？一方面是破坏大量生产力，另一方面是夺取新的市场，更加彻底地榨取旧的市场。这究竟是怎样的一种办法呢？这不过是资产阶级在准备更全面更猛烈的危机的一种办法，不过是使防止危机的手段愈来愈少的一种办法。\n资产阶级用来推翻了封建制度的那个武器，现在却对准资产阶级自己了。\n可是，资产阶级不仅锻造了置自身于死地的武器；同时它还造就了将运用这武器来反对它自己的人——现代的工人，即\n资产阶级即资本愈发展，无产阶级即现代的工人阶级也就愈发展；现代的工人只有当他们能找到工作的时候才能生存，但是他们又只有当他们的劳动还能增殖资本的时候才能找到工作。这些不能不把自己零星出卖的工人，如同其他任何货物一样，也是一种商品，所以他们也不免要受到竞争方面一切偶然情况的影响，也不免受到市场方面一切波动的影响。\n由于机器采用范围的扩大和分工程度的增加，无产者的劳动已经失去了任何独立的性质，因而也就失去了对工人的任何吸引力。工人已变成机器的简单附属品，他所担任的只不过是一些极其简单的、极其单调的和极容易学会的操作。因此，花在工人身上的费用，也就几乎只限于维持工人生命和延续工人后代所必需的生活资料。但是，一切商品的价格，从而劳动[219]的价格，都是同它的生产费用相等的。因此，劳动愈使人感到厌恶，工资也就愈减少。不但如此，机器的采用范围愈广，分工愈细，劳动量也就愈增加，这或者是由于工作时间的延长，或者是由于在一定时间内所要求的劳动量的增加，机器操作过程的加速，等等。\n现代的工业已经把宗法性的师傅的小作坊变成工业资本家的大工厂。挤在工厂里的工人群众就象士兵一样被编制起来。他们是产业军的小兵，受着整批士官和将校的层层监视。他们不仅是资产者阶级的奴隶，不仅是资产阶级国家的奴隶，并且他们每日每时都受机器，受监工，首先是受各本厂厂主资产者本人的奴役。这种专横制度愈是公开表示自己的目的是发财，那末它就愈显得刻薄、可憎和令人痛恨。"
}