{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "011",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "英国在土地这种农业劳动工具积聚的时候，也有农业分工，并且还使用机器耕地。而在法国，农业劳动工具既很分散，又存在着小块土地制度，一般说来，这里既没有农业分工，也没有机器在农业上的应用。\n在蒲鲁东先生看来，劳动工具的积聚就是分工的否定。而实际上我们看到的又是相反的情况。工具积聚发展了，分工也随之发展，并且vice　versa〔反过来也一样〕。正因为这样，机械方面的每一次重大发明都使分工加剧，而每一次分工的加剧也同样引起机械方面的新发明。\n在英国，机器发明之后分工才有了巨大进步，这一点无须再来提醒。例如，过去的织布工人和纺纱工人多半是至今我们还可以在落后国家里看到的那些农民。机器的发明完成了工厂劳动同农业劳动的分离。从前结合在一个家庭里的织布工人和纺纱工人被机器分开了。由于有了机器，现在纺纱工人可以住在英国，而织布工人却住在东印度。在机器发明以前，一个国家的工业主要是用本地原料来加工。例如：英国加工的是羊毛，德国加工的是麻，法国加工的是丝和麻，东印度和列万特\n［注：地中海东岸诸国的旧称。――译者注］\n加工的则是棉花等等。由于机器和蒸气的应用，分工的规模已使大工业脱离了本国基地，完全依赖于世界市场、国际交换和国际分工。总之，机器对分工起着极大的影响，只要一种物品的生产中有可能用机械制造它的某一部分，生产就立即分成两个彼此独立的部门。\n蒲鲁东先生在机器的发明和原始应用中发现的慈善的和天命的目的还用得着说吗？\n当贸易在英国已发展到手工劳动不再能满足市场需求的时候，人们就感到需要机器。于是人们便想到应用18世纪时即已充分发展的机械学。\n工厂一出现就表现出一些迥非慈善的行为。儿童在皮鞭下面工作；他们成了买卖的对象，有人为弄到儿童同孤儿院订立了合同。所有关于徒工制度的法律一概废除，因为，用蒲鲁东先生的话来说，再也用不着综合的工人了。最后，自1825年起，一切新发明几乎都是工人同千方百计地力求贬低工人特长的企业主进行冲突的结果。在每一次多少有一点重要性的新罢工之后，总要出现一种新机器。而工人则很少在机器的应用中看到他们的权利的恢复，或如蒲鲁东先生所说，他们的复原。因此，在18世纪中，工人曾经长期地反抗过正在确立的自动装置的统治。\n尤尔博士说道：“在阿克莱以前很久，淮亚特发明了纺纱机械（一列沟槽罗拉）……主要的困难并不在于自动装置的发明……困难主要在于培养必要的纪律，使人们抛弃毫无次序的工作习惯，帮助他们和自动的大机器的始终如一的规律性运转融为一体。但是要发明一个适合机器体系的需要和速度的工厂纪律法典并付诸实施，是一件非常吃力的事情，这是阿克莱的高贵成就。”\n总之，机器的采用加剧了社会内部的分工，简化了作坊内部工人的职能，扩大了资本积累，使人进一步被分割。\n当蒲鲁东先生愿意当一个经济学家而暂时放弃“理性中的一定系列的发展”时，他就从亚当・斯密在工厂刚刚产生的时期所写的著作中汲取大量的学识。其实，亚当・斯密那时的分工和现代工厂里我们所见的分工之间有很大的差别。为了更好地了解这个差别，只须从尤尔博士的“工厂哲学”中引证几段就够了。\n“当亚当・斯密写他那本关于政治经济学原理的不朽著作的时候，机器工业体系还几乎不为人所熟悉。他认为分工就是使工厂手工业渐臻完善的伟大原理，那是很自然的。他以别针的生产为例，说明工人由于完成同一操作而日益熟练，因此工作得更快而且工价也更便宜。他看到，根据这个原理，在工厂手工业的每一部门中，如将铜丝切成等长部分等一些操作就大为减轻，而其余如针头的成形和装置却仍较困难；由此他得出结论说，这样很自然就会让一个工人去适应其中一项操作，这个工人的工资将和他的技艺相适应。这种适应也就构成分工的本质。不过，在亚当・斯密博士时代可以当做好例子的东西，今天就只能使大家对工厂工业的实际原理产生误解。事实上，工作的划分，或者说得更确切一些，使工作适应各人不同的才能这一点，工厂的工作中几乎不加考虑；与此相反，在每一个要求高度灵敏性和精确性的操作过程中，熟练的但是往往容易做出各种不规则动作的工人的手，就被某种专门的机械取而代之，因为机械的自动工作极有规则，只须由小孩看管就行了。\n“因此，工厂制度的原理就在于机器劳动排挤手工劳动，以及操作分解为各个组成部分以代替手工业者间的分工。在手工劳动制度下，人的劳动通常是任何一件产品最宝贵的因素；而在机器劳动制度下，手工业者的技艺就日益为看管机器的简单动作所代替。\n“人类天赋的弱点就是如此：工人愈是熟练，他就愈是有主见，愈是难于驾驭，因而对机械体系说来也就愈不适用，因为他的任意妄动会给机械体系的整个动作带来莫大的损失。因此，现代工厂主的最大目标，就是通过科学和资本的结合，将工人的作用降低到仅仅使用他们的注意力和灵敏性，而这两种能力，如果人们在青年时期就把它们集中在同一个对象上面，是很容易达到完善地步的。"
}