{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "017",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "只有在城市工业的发展和由此产生的社会组织迫使土地所有者只去追求商业利润，只去追求农产品给他带来的货币收入，教他把自己的土地所有权看成仅仅是一架为他铸造货币的机器以后，才可能有地租。地租使土地所有者脱离土地，脱离自然，他甚至可以完全不了解自己的领地，正象在英国那样。至于土地经营者，资本主义企业家和农业工人，他们不束缚在他们取得收入的土地上，正如厂主和工厂工人不束缚在他们加工的棉花或羊毛上一样。他们感到切身有关的只是他们的产品价格和货币收入。因此反动势力便发出悲叹，祈求回到封建主义，回到美好的宗法式生活里，恢复我们祖先的淳朴的风尚和伟大的德行。土地也服从于支配任何其它实业的那些规律，这就是而且也永远是私利哀悼的对象。因此，可以说，地租是将田园生活卷入历史运动的动力。\n尽管李嘉图已经假定资产阶级的生产是地租存在的必要条件，但是他仍然把他的地租概念用于一切时代和一切国家的土地所有权。这就是把资产阶级的生产关系当作永恒范畴的一切经济学家的通病。\n蒲鲁东先生曾赋予地租以天命的目的――把耕者变成负有义务的劳动者，现在他从这里转向地租的平均分配。\n刚才我们已经看到，地租是由于肥沃程度不等的土地的产品具有同等的价格造成的。所以假定一公石谷物在劣等地上的生产费用是20个法郎，那末，原值10个法郎的一公石谷物就可以卖到20个法郎。\n只要消费者由于需要而不得不购买市场上的全部农产品，农产品的市场价格就由最昂贵的产品的生产费用来决定。正是这种由竞争产生而绝不是由土壤肥沃程度不等产生的价格均等化，使上等地的所有者能够从他的土地经营者所卖出的每一公石中取得10个法郎的地租。\n我们暂且假定谷物的价格决定于生产所必需的劳动时间；那末，上等地生产的每一公石谷物将按10个法郎的价格出售，而劣等地生产的每一公石谷物就值20个法郎。如果这个假定成立，那末，平均市场价格就是15个法郎，但是按照竞争的规律，平均市场价格应为20个法郎。假如平均价格等于15个法郎，那末地租要进行均等的或者别的什么方式分配都不可能，因为地租本身就不存在。只有在生产者用10个法郎生产的一公石谷物能卖20个法郎时，地租才能存在。蒲鲁东先生假定生产费用不等而市场价格相等，那是为了把不等的产品进行均等的分配。\n穆勒、舍尔比利埃、希尔迪奇等一些经济学家之所以要求地租由国家掌握以代替捐税，我们是可以理解的。这不过是产业资本家仇视土地所有者的一种公开表现而已，因为在他们的眼里，土地所有者只是整个资产阶级生产进程中一个无用的累赘。\n但是，首先一公石谷物要按20个法郎支付，然后再把取自消费者的多余的那10个法郎普遍进行分配，这的确足以使社会天才在他那条曲折的道路上行进时闷闷不乐，并且走到第一个拐角就碰破了自己的脑袋。\n地租在蒲鲁东先生的笔下变成了\n“所有者和土地经营者……为了更高的目的而从相反的角度编成的一份巨大的土地清册，其最终结果将是土地使用者和产业家平均占有土地。”\n只有在现代社会里，地租所造成的某种土地清册才可能有实际意义。\n但是，我们已经指出：土地经营者向土地所有者缴纳的租金只是在工商业最发达的国家里才多少正确地表现了地租。而且这租金里面往往也还包含投入土地的资本的利息。土地的位置、靠近城市和其它许多情况都影响着租金的多少和地租的种类。这些不可驳斥的论据足以证明，建筑在地租上面的土地清册是不精确的。\n另一方面，地租不能作为表明一块土地肥沃程度的固定指针，因为现代化学的应用不断改变着土质，而地质科学目前又在开始推翻过去对相对肥沃的估价。英国东部各郡的广大土地直到大约二十年前才着手开垦，在这以前，由于人们对腐植质和下层土的构成之间的相互关系了解不够，这些土地没有开垦。\n可见，在地租方面，历史不仅不给我们现成的土地清册，反而经常把现有的一切土地清册加以改变或全部推翻。\n最后，肥沃绝不象所想的那样是土壤的一种天然素质，它和现代社会关系有着密切的联系。一块土地，用来种粮食可能很肥沃，但是市场价格可以驱使耕者把它改成人工牧场因而变得不肥沃。\n蒲鲁东先生发明的他那种甚至并不具备普通土地清册所具有的意义的土地清册，纯粹是为了用来体现地租的天命的和平等的目的。\n蒲鲁东先生继续说：“地租就是付给永存不灭的资本即土地的利息。但是由于这种资本不能在物质成分上有所扩大，只能在使用方法上不断改进，所以，虽然贷款（mutuum）的利息或利润由于资本充斥而有不断下降的趋势，但地租将由于生产更加完善和耕作的改进而有不断上升的趋势……这就是地租的实质。”（第二卷第265页）\n这一次蒲鲁东先生在地租里面看到了利息的一切标志，所不同的只是，地租是特种资本的利息。这种资本就是土地，它是永恒的资本，“它不能在物质成分上有所扩大，只能在使用方法上不断改进”。在文明的发展进程中，利息有不断下降的趋势，而地租却有不断上升的趋势。"
}