{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n海因岑先生又一次不自觉地说出和恩格斯所说的相同的话，并且又一次天真地自以为所说的是相反的话。他所说的不是他所想的，而他所想的却又没有说出来。\n其实，如果资产阶级从政治上即利用国家权力来“维持财产关系上的不公平”，它是不会成功的。“财产关系上的不公平”以现代分工、租代交换形式、竞争、积聚等等为前提，决不是来自资产阶级的阶级政治统治，相反，资产阶级的阶级政治统治倒是来自这些被资产阶级经济学家宣布为必然规律和永恒规律的现代生产关系。因此，当使资产阶级生产方式必然消灭、从而也使资产阶级的政治统治必然颠复的物质条件尚未在历史进程中、尚未在历史的“运动”中形成以前，即使无产阶级推翻了资产阶级的政治统治，它的胜利也只能是暂时的，只能是资产阶级革命本身的辅助因素（如1794年时就是这样）。所以，法国的恐怖统治所能起的作用，只是通过自己的猛烈锤击，象施法术一样把全部封建遗迹从法国地面上一扫而光。这样的事情是懦怯的资产阶级在几十年中也办不到的。因此，人民的流血牺牲只是给资产阶级扫清了道路。同样，如果资产阶级实行阶级统治的经济条件没有充分成熟，要推翻君主专制也只能是暂时的。人们为自己建造新世界，不是如粗俗之徒的成见所臆断的靠“地上的财富”，而是靠他们垂死的世界上所有的历来自己创置的产业。他们在自己的发展进程中首先必须创造新社会的物质条件，任何强大的思想或意志力量都不能使他们摆脱这个命运。\n“人的理智”来自“生活深处”，并且不会因为任何哲学的或其它学术研究而破坏自己天然的习性，它的全部粗俗性格表现在：在它看出有差别的地方就看不见统一，在它看见有统一的地方就看不出差别。当它在规定差别的定义时，这些定义立即在它手下硬化为顽石，而它认为假如使这些僵化的概念互相撞击而打出火花，那是最有害的诡辩。\n例如，海因岑先生谈到金钱和权力、财产和统治、获得金钱和获得权力不同是一个东西的时候，他在字面上即已犯了同义反复的毛病，并且还觉得单纯规定字面上的差别就是一桩了不起的功绩，他自恃眼力过人，拿这种功绩来同那些竟“盲目”到连这种初级的、纯粹儿童的理解都不愿一顾的共产主义者相对比。\n“获得金钱”怎样变成“获得权力”，“财产”怎样变成“政治统治”，也就是说，为何不是象海因岑先生所奉为教条的那种硬性规定的差别，而是两种势力相互作用，直到两者合而为一；海因岑先生要想了解这一切是不难的。问题只是他必须知道，农奴怎样为自己买得自由，公社[146]怎样买得自己的市政权；市民一方面怎样利用工商业从封建主的口袋里攫取金钱并通过期票使他们的地产化为泡影，而另一方面又怎样帮助君主专制战胜因此而被削弱的大封建主并为自己买得他们的种种特权；然后他们怎样利用君主专制本身的财政危机等等；后来甚至君主专制本身又怎样由于现代工商业的产物——国债制度而依附于股票大王；在国际关系方面工业垄断又怎样直接变成政治统治（例如，在“德意志解放战争”中神圣同盟的各国君主就是英国豢养的雇佣兵）等等。\n但是，当“人的理智”的傲慢的粗俗性格把获得金钱和获得权力之间的那些差别奉为“毫无疑问”应当“如此这般”去对待的永恒真理，把那些差别变成凝固不变的教条的时候，它就为自己建立起一个合意的阵地，可以从那里针对这类信仰符号的反对者的“盲目”、“愚蠢”或“卑劣”倾泻自己的道德愤怒。这种吵吵嚷嚷的粗暴发泄一方面引起了他的自我满足，同时不过是用漂亮词句做成的仅仅夹杂着两三个贫瘠真理的羹汤。\n海因岑先生可要活到甚至普鲁士的财产权力将同政治权力强迫成婚的时候。让我们听下去吧：\n“你们想把社会问题作为我们这个时代的主要问题，可是你们没有看到，没有任何社会问题比关于君主制和共和制的问题更为重要。”\n［注：海因岑宣言，“德意志—布鲁塞尔报”第84号。］\n刚才海因岑先生看到的只是金钱权力和政治权力之间的差别；而现在他看到的却只是政治问题和社会问题之间的统一。其实，他看到的当然还有敌手们的“可笑的盲目”和“可鄙的胆怯”。\n人们的政治关系同人们在其中相处的一切关系一样自然也是社会的、公共的关系。因此，凡是有关人与人的相互关系问题都是社会问题。\n粗汉天真地以为说出只有在8岁儿童用的教义问答中才能碰到的类似观点，就意味着不仅说出了什么东西而且还在现代冲突的天平上加了一些重量。\n没有想到“在我们这个时代探讨”的“社会问题”随着我们步出君主专制的领域而日益重要。社会主义和共产主义不起源于德国而起源于英国、法国和北美。\n真正能动的共产主义政党出现于资产阶级革命时期君主立宪废除的时候。首先宣布这些“社会问题”的是最彻底的共和主义者，即英国的“平均主义者”[147]、法国的巴贝夫和邦纳罗蒂等。"
}