{
  "metadata": {
    "volume": "04",
    "article_number": "020",
    "title": "讨论自由贸易问题的布鲁塞尔会议",
    "file_name": "volume_04_020_弗・恩格斯。讨论自由贸易问题的布鲁塞尔会议285―296.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "请随便向哪里看一看吧：看看罗尼河的两岸，看看曼彻斯特、里子和北明翰的又脏又臭的小巷，看看萨克森和西里西亚的山坡土岗或者威斯特伐里亚平原――你们到处都会看到同样面黄肌瘦、同样愁眉不展的人们，他们在徒劳地争取自己在文明社会中应有的权利和地位。（会场大为轰动）”\n接着，维尔特先生又说，在他看来保护关税制度实际上根本不保护工人，而自由贸易（他直截了当地、坦白地这样告诉工人，尽管他自己也是主张自由贸易的）同样根本不能改变他们的悲惨处境。他一点也没有自由贸易派的那种幻想：似乎他们的制度付诸实行，会给工人阶级带来好处。恰恰相反，实行自由贸易，即彻底实现自由竞争的原则，一方面使资本家之间更加展开损人利己的竞争，可是另一方面同样也会使工人之间产生更加尖锐的竞争。彻底的自由竞争必然会大大促进新机器的发明，那时机器每天都要排挤掉比现在更多的工人。这种自由竞争将从一切方面刺激生产的发展，可是恰恰由于这个缘故，它也将在同样程度上促成生产过剩、商品充斥和商业动荡。自由贸易派硬说实行了自由贸易制度这些可怕的动荡就会停止。可是事实却恰恰相反，动荡来得比任何时候都要更加频繁、更加剧烈。可能，甚至毫无疑问，食品价格的降低起初会有利于工人，生产费用的降低会引起消费量的增长，会增加对劳动力的需求，然而这一点好处很快就会变成灾难，工人们由于相互间的竞争很快就会把自己降低到原来的挨饿受穷的生活水平。在提出了上述论据以及其他一些论据（显然这些论据对与会者说来是非常新颖的东西，因为他们听的时候都非常聚精会神，尽管“泰晤士报”记者傲慢地对这些话置之不理，他仅报之以无礼的但是意味深长的讥讽，说这是“宪章主义的那一套老生常谈”）以后，维尔特先生这样结束了他的发言：\n“先生们，不要以为这些观点仅仅是我个人的看法；英国工人也抱有同样的观点，我是喜爱和敬重这个有智慧有毅力的阶级的。（鼓掌，有人喊“这是恭维话”。）我举些事实来证明这一点。在整整六年的时间里，在座的反谷物法同盟的先生们一直在徒劳地强求工人的支持。工人从来也没有忘记资本家是他们天生的敌人。他们记得同盟在1842年所挑起的骚动[126]，他们也记得企业主对十小时工作日法案所进行的反抗。只是在1845年底，宪章派即工人阶级中最优秀的部分才和同盟进行了短时期的联合以便击溃他们的共同敌人――土地贵族。可是他们合作的时间很短，而且工人也没有被科布顿、布莱特之流的虚伪诺言所欺骗，也并没有真的指望他们所说的什么面包减价、提高工资、保证就业等等空话会付诸实现。不，工人们一刻也没有放弃独自指靠本身的力量，建立由自己的领袖――不屈不挠的邓科布和菲格斯・奥康瑙尔领导的单独的政党。菲格斯・奥康瑙尔，尽管有人那样对他进行诽谤中伤（这时维尔特先生朝包林博士那边望了一眼，包林博士倏地颤动了一下），尽管有人那样对他进行诽谤中伤，可是过几个礼拜以后他就要和你们并排地坐到下院的席位上去了。我代表那千百万不相信自由贸易会为他们造出奇迹来的人们向你们呼吁，请你们想些别的办法来切实地改善他们的状况吧。先生们！我是在为了你们的利益而向你们呼吁。你们已经用不着惧怕全俄罗斯的皇帝了；你们也不怕哥萨克兵的侵袭；可是如果你们不当心一些的话，你们就有遭到自己的工人袭击的危险，而对你们说来他们比天下一切哥萨克兵都更可怕。先生们！工人不愿再听你们的那些漂亮话了，他们希望你们做出事实来。而且你们没有理由对此感到惊异。工人非常清楚地记得，在1830年和1831年，当他们在伦敦替你们争取改革法案的时候，当他们在巴黎和布鲁塞尔的大街上替你们打仗的时候，你们向他们频送秋波，和他们握手，对他们赞不绝口；可是几年以后，当他们要求面包的时候，你们却饷以刺刀和霰弹。（有人喊“噢！没有，没有！”有人喊“有的，有的！在比桑歇，在里昂！”[127]）所以我再说一遍：你们要实行你们的自由贸易，那就实行好了；但是同时你们也要想一些别的措施――有利于工人阶级的措施，否则你们将会悔之不及的。（掌声雷动）”\n维尔特先生讲完以后，包林博士立刻针对着他的话发言。\n他说：“先生们，我要告诉你们，刚才发言的那位可敬的代表不是由英国工人选出来代表他们出席这次会议的。根本不是，在代表工人这一件事上，英国人民照例总是把全权委托给我们的，因此，我们声明，我们才是他们的真正代表。”\n接着，他就把自由贸易的好处描绘了一番，他提出的证明是，自从去年实行新关税率以来，英国食品输入量有所增加。输入了多少鸡蛋，多少百磅的黄油、干酪、火腿、咸肉，多少头牲畜等等，除去英国工人谁能吃掉这许多东西？可是包林根本忘记告诉我们英国自从容许外国竞争以来这些东西减产了多少。在他看来，输入量增长是消费量增长的绝对证明，他认为这是一条不言自明的道理。"
}