{
  "metadata": {
    "volume": "04",
    "article_number": "001",
    "title": "反克利盖的通告[1]",
    "file_name": "volume_04_001_卡・马克思和弗・恩格斯。反克利盖的通告3―20.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n（5）对个人跟人类的关系问题也是用下面的夸张的蠢话来表达的：“我们大家就如同我们个人的活动一样，只是人类内部深处所发生的伟大运动的征兆。”“人类内部深处”，这究竟是哪里呢？这样说来，具体的人只是虚幻世界“内部”所发生的“运动”的“征兆”和标记。\n（6）这位乡下牧师把争取共产主义社会的斗争变成“对那种共性的伟大精神的探求”。他使这种“伟大精神”“在\n**\n圣餐杯\n**\n中发出色彩奇异的光辉”并象“\n**\n圣灵\n**\n”一样“在教友眼中发光”。\n既然共产主义革命运动被这样变成“探求”圣灵和圣餐，当然，克利盖也可以说，“\n**\n只需要认识\n**\n”这种精神，就能“用爱把所有人团结起来”。\n（7）在这个形而上学的结论未做出以前，是把\n**\n共产主义\n**\n和\n**\n圣餐\n**\n［注：俏皮话：《Kommunismus》——“共产主义”，《Kommunion》——“圣餐”。——编者注。］\n混为一谈：“征服世界的精神，支配风暴和雷雨的精神（！！！！），治好盲人和麻疯病患者的精神，让世人同喝\n**\n一种\n**\n酒（我们要喝各种各样的酒）\n［注：括弧里的话是马克思和恩格斯的。——译者注］\n和同吃\n**\n一块\n**\n面包（法国和英国的共产主义者的要求是更高的）\n［注：括弧里的话是马克思和恩格斯的。——译者注］\n的精神”，“\n**\n永恒的和无处不在的\n**\n精神，就是共性精神”。如果这种精神确实是“永恒的和无处不在的”，那就完全不能理解，按照克利盖的说法怎么来解释私有制的长期存在。的确，这种精神还没有被“认识”，所以它仅仅在克利盖个人的想象中是“永恒的和无处不在的”。\n由此可见，这里克利盖是在\n**\n共产主义的\n**\n幌子下宣传陈旧的德国宗教哲学的幻想，而这种幻想是和\n**\n共产主义截然相反的\n**\n。\n**\n信念\n**\n，即对“共性的圣灵”的信念，这正是共产主义为求本身实现时最不需要的东西。\n第四部分\n向宗教谄媚\n不言而喻，克利盖关于爱的高谈阔论和对利己主义的攻击，正是浸透了宗教思想的那种心情的大言不惭的表白。我们很快就会看到，在欧洲经常冒充无神论者的克利盖如何在共产主义的招牌下贩卖基督教的肮脏货色，其结果必然是完全\n**\n自甘堕落\n**\n。\n在第10号上登载的“我们要求的是什么”和“海尔曼·克利盖致哈罗·哈林”等文章中说，共产主义斗争的目的是：\n（1）“使\n**\n爱的宗教\n**\n成为真理，使人们期待已久的有福的天国居民的共同体变成现实”。克利盖却没有发现，这些基督教的幻想只是现存世界虚幻的反映，因此它们的“现实性”\n**\n已经表现\n**\n在这一现存世界的丑恶的关系中。\n（2）“为了这个\n**\n爱的宗教\n**\n，我们要求：饿的人有饭吃，渴的人有水喝，裸体的人有衣穿”。一千八百年来这种要求已经重复得令人厌烦然而毫无成就。\n（3）“我们教会人们表现\n**\n爱\n**\n”，为了\n（4）“领悟\n**\n爱\n**\n”。\n（5）“在他们的\n**\n爱的王国\n**\n不可能有任何鬼怪”。\n（6）“他的（人的）\n［注：括弧里的话是马克思和恩格斯的。——译者注］\n**\n最神圣\n**\n的要求就是完全把个人融在\n**\n相爱者\n**\n的社会中，对这些人他决不保留其他任何东西，除了\n（7）他那\n**\n无限的爱\n**\n”。可以设想，在这种无限性中，爱的理论达到了最高点，似乎没有什么比这点更高的东西了；然而事实上却还存在着某种更高的东西。\n（8）“这种爱的热情的流露，舍己为人的决心，对共同体的\n**\n神圣的渴望\n**\n是什么东西呢？就是共产主义者\n**\n最隐蔽的宗教\n**\n，这种宗教只是缺乏相应的外部世界借以在整个人类的生活中表现出来就是了”。但是，现在的“外部世界”显然是使克利盖完全有可能把他的“最隐蔽的宗教”、他的“神圣的渴望”、他的“舍己为人的决心”、他的“热情的流露”，在“整个人类生活中”最充分地“表现出来”的。\n（9）“难道我们就不能严肃地对待长期受抑制的宗教心的激动，不能为彻底实现穷人、不幸者、被压迫者的兄弟友爱的乐园而斗争吗？”于是克利盖就开始为严肃地对待心的激动而斗争，但这个心不是寻常的、卑鄙的，而是宗教的；这个心不是因现实的贫困而变得残酷的，而是充满幸福的幻想的心。他象牧师一样在这里替别人说话，就是说替“穷人”说话，来证明他的“宗教心”。因此他一开始斗争时，就向人表明，他本人并不需要共产主义，他之所以参加斗争只是由于他对“穷人、不幸者、被压迫者”的宽宏大量的、自我牺牲的、含糊不清的忘我精神，因为这些人需要他去帮助。在孤寂和忧郁的时刻，这种崇高的情感就充满这位善良人的心，成为他消除万恶世界一切不幸的灵丹。\n（10）克利盖在结束他那激动人心的冗长的演说时说：“对于不支持这种政党的人们，完全可以把他们当作人类的敌人。"
}