{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n海因岑先生对“政治情况同社会情况之间的联系”和“阶级关系”同国家权力之间的联系进行了如此深刻的说明之后，得意扬扬地大声叫道：\n“的确，我在自己的革命宣传中没有犯‘共产主义者的局限性’的毛病——不面向人们，只面向‘阶级’，唆使不同‘行业’的人们互相反对。这是因为我承认‘人性’不总是以‘阶级’或‘钱包的大小’为转移的‘可能性’。”\n“粗俗的”人的理智把阶级差别变成了“钱包大小的差别”，把阶级矛盾变成了“各行业之间的争吵”。钱包的大小纯粹是数量上的差别，它可以尽情唆使同一阶级的两人互相反对。大家知道，中世纪的行会是在“行业差别”的原则上互相对立的。但是大家也知道，现代的阶级差别绝不建立在“行业”的基础上；相反，分工在同一阶级内部造成不同的工种。\n海因岑先生把完全从他本身的“生活深处”和他本身的“人的理智”中取来的他本身的“局限性”可笑地称为“共产主义者的局限性”。\n我们暂且假定，海因岑先生知道他说的是什么，因而假定他说的不是钱包的“各种大小”，不是“各行业之间的争吵”。\n单独的个人并不“总是”以他所从属的阶级为转移，这是很“可能的”；但是这个事实不足以影响阶级斗争，正如少数贵族转到tiers　état〔第三等级〕方面去不足以影响法国革命一样。而且就在这时，这些贵族至少也加入了一定的阶级，即革命阶级——资产阶级。然而海因岑先生却硬要一切阶级在“人性”这个炽热的思想面前消失。\n如果海因岑先生认为，以不依自己意志为转移的经济条件做为存在的基础并因这些条件而彼此处于极尖锐的对抗中的各阶级，可以靠一切人们所固有的属性“人性”而越出本身存在的现实条件，那末，某一个君主要靠自己的“人性”而使自己超出自己的“君主的权力”，超出自己的“君主的行业”该是多么容易呵！当恩格斯看出海因岑先生的革命词句背后是“好心的皇帝约瑟夫”时，海因岑先生竟不能原谅恩格斯，这究竟是为什么呢？\n但是海因岑先生一方面由于极不明确地对待德国人的“人性”而抹掉一切差别，甚至不惜把自己的号召扩大到君主身上。而另一方面又认为自己必须在德国血统的人们中间确立一种差别，因为没有差别就没有对立面，而没有对立面就没有材料进行卡普勤\n［注：见本卷第224页脚注。——译者注］\n式的政治说教。\n因此，海因岑先生就把德国血统的人们划分为国君和臣民。海因岑先生看到了这种对立面并且对它作了表述，在他自己看来，这是一种道德力量的表现，是具有个人胆量、政治头脑、激动的人的感情、严肃态度、远见和值得敬佩的勇气的明证。如果注意到，臣民分为特权者和非特权者，特权者不但看不出政治等级是降低人格的阶梯，却反而认为它是飞黄腾达的途径，甚至那些把臣服看做是锁链的臣民（对这些锁链的重压的感受很不一致）也注意到这一切，那就表明自己毫无理智、表明自己有警察思想。\n然而却冒出一些“狭隘的”共产主义者，他们不仅看出了国君和臣民之间的政治差别，而且看出了阶级间的社会差别。\n一分钟以前海因岑先生在道德上的伟大之处在于看出了差别并给以表述，现在他的伟大之处却在于看不出差别、不予注意而且加以掩盖。表述对立面的言语由革命的语言一变而成为反动的、恶毒地“唆使”被人性团结在一起的弟兄互相反对的语言。\n大家知道，七月革命后不久，胜利的资产阶级在九月法令中规定（大概也是为了“人性”）“唆使各阶级的居民互相反对”为最大的政治罪行，违者囚禁，课以罚金等等。[153]其次，大家知道，英国资产阶级的机关报也放弃其它一切告密形式而宁愿责难宪章派的领袖和共和主义者唆使一些阶级的居民去反对另一些阶级的居民。甚至大家也知道，德国的作家们就是因为唆使各阶级的居民互相反对而被活活埋葬在城堡中的。\n这一次海因岑先生是不是在用法国九月法令、英国资产阶级报纸和普鲁士刑法典上的语言讲话呢？\n不是。善良的海因岑先生担心的只是共产主义者“企图用革命的排毒法[154]使君主免除危险”。\n比利时的自由派硬说激进派同天主教徒串通；法国的自由派硬说民主派同正统派串通；英国的自由贸易派硬说宪章派同托利党人串通；同样，海因岑先生也硬说共产主义者同君主串通。\n正如我已在“德法年鉴”上证明的，德国染上了基督教德意志的特殊病症[155]。它的资产阶级出现太晚了，当它开始同君主专制进行斗争而力图确立自己的政权的时候，一切先进国家中的资产阶级已经在同工人阶级进行残酷的斗争了，它那种政治幻想在欧洲人的意识中早已过时。在这个国家里一方面还保存着君主专制的政治贫乏以及一大群已趋没落的半封建等级和关系，同时又局部地存在着由于工业的发展和德意志对世界市场的依附而在资产阶级和工人阶级之间引起的现代矛盾以及由此产生的斗争；西里西亚和波希米亚的工人起义[156]就是一个例子。因此，德国资产阶级在政治上尚未形成阶级之前就同无产阶级处于对抗地位。"
}