{
  "metadata": {
    "volume": "04",
    "article_number": "030",
    "title": "法国的改革运动",
    "file_name": "volume_04_030_弗・恩格斯。法国的改革运动394―402.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这次宴会带有相当浓厚的民主派色彩，而且在宴会结束的时候，有一个工人提议为劳动组织干杯；劳动组织这个名词在法国是表示英国全国职工联合会所争取实现的东西，那就是通过把工业的、农业的以及其他的企业组织起来的道路，使劳动从资本的压迫下解放出来，这项组织任务或是由联合起来的工人们自己执行，或是在一个民主政府下由全国人民来执行。\n随后举行的是巴尔勒杜克的宴会，这是一次资产阶级的示威，终席的时候由市长提议为立宪国王（自然是非常赞成立宪的国王！）的健康干杯；此外还有科尔马、里姆斯和莫市的宴会，在所有这些宴会上优势完全在资产阶级方面，他们在这些二等城市中总是能够自行其是的。\n可是圣冈丹的宴会又多少带有民主派的色彩了；而9月底在奥尔良举行的宴会则是十足道地的民主派集会。宴会上曾为工人阶级干杯，从这一点就可以判断它是一个什么样的宴会了。巴黎最著名的律师之一，民主主义者马利先生在响应这个提议时讲了话。他开始是这样讲的：\n“让我们为工人，为那些一向被轻视、被遗忘的人们，为那些永远忠于自己国家的利益、在保卫祖国免受外国掠夺者侵犯或保卫我们的制度免遭国内敌人破坏的斗争中随时准备为祖国而死的人们干杯！为那些满足了我们的要求——给我们带来了七月的日子的人们，为那些行动时威风凛凛，胜利时慷慨大方，具有非凡的勇敢、诚挚和大公无私的品质的人们干杯！”\n他的祝词的结束语是“自由，平等，友爱！”能说明问题的是，奥尔良的宴会是我们所能证实的唯一为工人设有席位的宴会。\n库洛米耶、梅仑和康纳的宴会又都是纯粹的资产阶级集会。“\n”的人物们，即“立宪主义者报”\n[^[182]]\n和“世纪报”的那些资产阶级自由派，津津有味地听着巴罗先生、波蒙先生、德鲁安·德·路易斯先生之流贩卖改良的小贩子们讲话。在康纳，民主派公开地反对示威运动，因为这里的发起人坚持要为国王的健康干杯。在罗亚尔河畔的拉沙里岱的宴会上，也是由同样的狭隘精神占统治地位的。\n与此相反，沙特尔的改革派的宴会又完全是民主派的集会。这里不是为国王干杯，而是为建立在最广泛的基础上的选举改革和议会改革，为波兰和意大利，为劳动组织干杯。\n本星期内，在利尔、瓦朗西恩、阿温，以及在诺尔省全省都将举行这种宴会。可以预期，至少利尔和瓦朗西恩的宴会民主派将占绝对优势。法国南部、里昂和西部也都在筹备着示威活动。争取改革的运动正方兴未艾。\n从这篇报道你们可以看出下面一些情况：1847年的改革运动从一开始就具有自由派和民主派互相斗争的特点；在一切比较次要的地区自由派是达到了自己的目的，而在所有的大城市里，在巴黎、斯特拉斯堡、奥尔良、沙特尔，甚至在一个不大的城市圣冈丹，却是民主派的势力大；自由派极力争取民主派的支持，他们采取支吾搪塞的办法或者作出让步，而民主派则无论在哪里都丝毫没有放弃过他们同意给予支持的条件；不管什么地方，只要有民主派参加宴会，他们总是能够坚持自己的做法。因此，到头来整个运动毕竟变得有利于民主派，因为凡是在某种程度上引起了公众注意的宴会都清一色地带有民主派色彩。\n改革运动得到了在9月间开会的省议会的支持，这些省议会全部是由资产阶级的代表组成的。科多尔、芬尼斯特尔、埃恩、摩塞尔、上莱茵、瓦瑟、佛日、诺尔等省份的省议会都或多或少地要求较为广泛的改革，当然没有一个省议会超出资产阶级自由主义的范围。\n你们也许要问，那末是要求改革些什么呢？不同的改革方案很多，有多少种自由派和激进派，就有多少种方案。这些要求之中的最低的要求就是把选举权扩大到这样一种程度：所谓“饱学之士”〔capacities〕，或者象你们在英国所谓的知识界\n［注：英文原文为《the　learned　professions》，指神学界、医学界和法学界。——译者注］\n，即使不缴纳200法郎的直接税（在目前，只有缴纳200法郎直接税的人才能成为选民）也享有选举权。此外，自由派还有一些多多少少和激进派的建议相吻合的建议，即：\n的范围，也就是宣布担任某些政府职务的人不得同时充任议员。目前在众议院有150多个受制于政府的官员，他们之中每一个人随时都可以被解职，因此他们完全要看内阁的眼色行事。\n（2）扩大某些选区；其中有的选区里选民还不到150人，以致这些选民完全受制于政府，因为政府影响着他们地方上的和私人的利益。\n（3）一个省所有议员的选举应该由全省选民集中在省会一次进行。这个办法预计可以或多或少地把地方利益包容在全省的共同利益之中，从而使政府的舞弊手段和压力起不了作用。\n其次是建议降低各级选举的选举资格。这些建议中间最激进的一个是具有共和主义思想的小企业主的机关报“国民报”所提出来的，它主张扩大选举权，把选举权给予每一个属于国民自卫军的人。这项措施将会使整个手工业者和店主阶级获得投票的权利，把选举权扩大到象英国改革法案那样大的范围。然而这项措施的后果对法国却严重得多。"
}