{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "006",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”（第二卷第253页）\n罗德戴尔勋爵根据供求规律，或者说根据供多于求或供少于求的规律探讨交换价值的变化。他以为，物品的价值在物品的数量减少或需求增加时就会提高；这个价值因物品的数量增加或因需求减少时就会下降。因此，物品的价值在八种不同原因的影响下都会发生变化，其中四个原因和物品本身有关，另四个原因和货币或作为这种物品的价值尺度的其它商品有关。下面是李嘉图对这种观点的驳斥：\n“个人或公司所垄断的产品的价值，是按照罗德戴尔勋爵确定的规律变化的：产品的价值随供应量的增加而下降，随购买者需求的扩大而上升。产品的价格和它的自然价值并没有什么必然的联系。至于在出卖者中间引起竞争而且数量可以适当增加的那些物品，它们的价格归根到底也不是取决于供求关系，而是取决于生产费用的增减。”（第二卷第259页）\n我们让读者自己把李嘉图的这种简单明了而又准确的语言和蒲鲁东先生想用劳动时间来确定相对价值的那种玩弄辞句的企图比较一下。\n李嘉图给我们指出资产阶级生产的实际运动，即构成价值的运动。蒲鲁东先生却撇开这个实际运动不谈，而“煞费苦心地”去发明按照所谓的新公式（这个公式只不过是李嘉图已清楚表述了的现实运动的理论表现）来建立世界的新方法。李嘉图把现社会当做出发点，给我们指出这个社会怎样构成价值；蒲鲁东先生却把构成价值当做出发点，用它来构成一个新的社会世界。根据蒲鲁东先生的说法，构成价值应当绕个圈子，又成为按照这种估计方法已经完全构成的世界的构成因素。在李嘉图看来，劳动时间确定价值这是交换价值的规律，而蒲鲁东先生却认为这是使用价值和交换价值的综合。李嘉图的价值论是对现代经济生活的科学解释；而蒲鲁东先生的价值论却是对李嘉图理论的乌托邦式的解释。李嘉图从一切经济关系中得出他的公式，并用来解释一切现象，甚至如地租、资本积累以及工资和利润的关系等那些骤然看来好象是和这个公式抵触的现象，从而证明他的公式的真实性；这就使他的理论成为科学的体系。蒲鲁东先生只是完全凭任意的假设再度发现了李嘉图的这个公式，后来就不得不找出一些孤立的经济事实，加以歪曲和捏造，以便作为例证，作为实际应用的现成例子，作为实现他那新生观念的开端。（见本章第三节“构成价值的应用”）\n现在来谈谈蒲鲁东先生从（由劳动时间）构成的价值中得出的结论。\n――一定的劳动量和同一劳动量所创造的产品是等价的。\n――任何一个劳动日和另一个劳动日都是相等的；这就是说，一个人的劳动和另一个人的劳动如果数量相等，二者也是等值的，两个人的劳动并没有质的差别。在劳动量相等的前提下，一个人的产品和另一个人的产品相交换。所有的人都是雇佣工人，而且都是以相等劳动时间得到相等报酬的工人。交换是在完全平等的基础上实现的。\n这些结论是不是由劳动时间所“构成”或决定的价值的自然的和必然的结果呢？\n如果商品的相对价值由生产商品所需的劳动量来决定，那末自然就会得出结论说，劳动的相对价值或工资也由生产工资所必需的劳动量来决定。工资，即劳动的相对价值或价格，因而也是由生产工人一切生活必需品所必要的劳动时间来决定的。\n“如果把帽子的生产费用减少，即使需求增加两三倍，帽子的价格结果也会降到新的自然价格的水平。如果用减少维持生活的粮食和衣服的自然价格的办法来减少人们的生活费用，即使对劳动力的需求大大增加，结果工资也会下降。”（李嘉图，第二卷第253页）\n当然，李嘉图的话是极为刻薄的。把帽子的生产费用和人的生活费用混为一谈，这就是把人变成帽子。但是用不着对刻薄大声叫嚷！刻薄在于事实本身，而不在于表明事实的字句！法国的作家，象德罗兹、布朗基、罗西等先生用遵守“人道的”语言的礼节来证明他们比英国的经济学家们高明，从而得到天真的满足；如果他们责难李嘉图和他的学派言词刻薄，那是由于他们不乐意看到把现代经济关系赤裸裸地揭露，把资产阶级最大的秘密戳穿。\n总括起来就是：劳动本身就是商品，它是作为商品由生产劳动这种商品所必需的劳动时间来衡量的。而要生产这种劳动商品需要什么呢？需要为了生产维持不断的劳动即供给工人活命和延续后代所必需的物品的劳动时间。劳动的自然价格无非就是工资的最低额\n［注：劳动力的“自然”价格（即正常价格）和工资的最低额相等，即和保证工人活命和延续后代所绝对必要的生活资料的价值相等；这一论点，是我首先在“政治经济学批判大纲”〔“德法年鉴”（《Deutsch―Französische　Jahrbücher》）1844年巴黎版〕和“英国工人阶级状况”\n[^[45]]\n中提出的。从本文中可以看出，马克思当时是采用了这个论点的。拉萨尔借用了我们两人的这个论点。虽然工资实际上经常有接近最低额的趋势，但上述论点毕竟是不正确的。劳动力的报酬平均总低于劳动力的价值，这一事实并不能改变它的价值。"
}