{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "002",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n可见，蒲鲁东先生的“历史的叙述的方法”事事适用，它能答复一切和说明一切。特别是在要从历史上来说明“某种经济观念的产生”的时候，蒲鲁东先生就会假定一个人，这个人向别人，即向各行各业中他的合作者建议去完成这个产生的动作，这样问题就解决了。\n从此以后，我们就把交换价值的“产生”当做一个既成事实；现在我们只要阐明一下交换价值和使用价值的关系就行了。且听蒲鲁东先生是怎么说的：\n“经济学家们很清楚地揭明了价值的二重性；但是他们并没有同样明确地阐明价值的矛盾的本性；我们的批判就从这里开始……只指出使用价值和交换价值之间的这种惊人的对照是不够的，经济学家们惯于把这种对照看成非常简单的事情，应当指出，在这种虚构的简单中却隐藏着深奥的秘密，我们的责任就是要弄清这个秘密……用术语来说，就是使用价值和交换价值成反比。”\n假如我们已经领会了蒲鲁东先生的思想的话，那末他要肯定的就是如下四点：\n（1）使用价值和交换价值构成“惊人的对照”，形成互相对立。\n（2）使用价值和交换价值成反比，互相矛盾。\n（3）无论是两者的对立或是矛盾，经济学家都既没有看出也不认识。\n（4）蒲鲁东先生的批判从终点开始。\n我们也从终点开始，并且为了消除蒲鲁东先生对经济学家们的责难，我们就让两个相当有名的经济学家来讲讲话。\n西斯蒙第：“商业把一切东西都归结为使用价值和交换价值的对立”。（“概论”布鲁塞尔版第二卷第162页\n[^[38]]\n罗德戴尔：“一般地说，国民财富（使用价值）\n［注：括号里的话是马克思的。――译者注］\n是随着个人财产（因交换价值的上升）的增加而减少；如果个人财产因交换价值的下降而减少，那末国民财富通常会相应地增加。”（“国民财富的性质和起源的研究”，拉让蒂・德・拉瓦伊斯译，1808年巴黎版\n[^[39]]\n西斯蒙第把他的主要学说建立在使用价值和交换价值的对立上，这个学说认为，收入的减少和生产的增长成正比例。\n罗德戴尔把他的体系建立在这两种价值的反比例上，而且他的那套理论在李嘉图时代非常流行，以致后者可以把它当作一件大家都知道的事情来谈。\n“由于交换价值和财富（使用价值）\n［注：括号里的话是马克思的。――译者注］\n的概念混淆不清，有人就竭力断言，只要减少商品的数量，即减少生活所必需的、有用的或能享受的东西的数量，就可以增加财富。”（李嘉图“政治经济学原理”，孔斯坦西奥译，让・巴・扎伊尔注，1835年巴黎版第二卷“论价值和财富”章\n[^[40]]\n我们看到，蒲鲁东先生以前的经济学家们“已经看出”对立和矛盾的深奥秘密。现在再来看看，蒲鲁东先生在这些经济学家们以后又是怎样说明这个秘密的。\n如果需求不变，那末产品的交换价值随着供给的增长而下降，换句话说，产品越是供过于求，它的交换价值或价格也就越低。vice　versa〔反过来说〕，越是求过于供时，供应的产品的交换价值或价格也就越高；换句话说，供应的产品越少，产品也就越贵。产品的交换价值取决于产品的多少，不过这总是对需求而言。假定某种产品不仅极为稀少，甚至是独一无二的，可是如果对它没有需求，这个独一无二的产品也是太多，也是多余的。相反地，假定某种产品有千百万个，可是如果它还不能满足需求，也就是说对这种产品的需求非常大，那末这种产品仍然是稀少的。\n这些话可以说是老生常谈了，但是为了弄清蒲鲁东先生的秘密，在这里我们还得重述一下。\n“因此，按这一原则彻底推究下去，就可以得出世界上最合逻辑的结论：凡属日用必需而数量又是无穷的东西就一钱不值，毫无用处但极端稀少的东西价格就不可估量。但是最困难的是，实际不会容许有这两种极端，因为一方面人类生产的任何产品决不会在数量上增加到没有止境的地步，另一方面即使最稀少的东西也会有某种用处，否则就不会有任何价值。因此，使用价值和交换价值虽然按性质来说经常力图互相排斥，但两者必然是互相联系的。”（第一卷第39页）\n蒲鲁东先生最困难的究竟是什么呢？那就是他干脆忘记了需求，忘记了任何东西只有在对它有需求的条件下，才说得上多或少。他撇开需求不谈，就是把交换价值和稀少、把使用价值和众多混为一谈。他说，“毫无用处但极端稀少的东西价格就不可估量”，这种说法实际上正是表明，稀少就是交换价值。“极端稀少和毫无用处”，这是纯粹的稀少。“价格不可估量”，这是交换价值的最高限度，即纯粹的交换价值。他在这两个术语之间划了一个等号。这样，交换价值和稀少就成了同义的术语。蒲鲁东先生得出这个臆造的“极端的结论”，实际上他触及的并不是事物，仅仅是那些表达事物的术语，这说明他对修辞学要比逻辑学有才能得多。他以为得出了新的结论，其实只是源源本本地重新发现了他当初的假定而已。也就是用这种同样的手法，他才把使用价值和纯粹的众多混为一谈。"
}