{
  "metadata": {
    "volume": "04",
    "article_number": "025",
    "title": "共产主义原理[162]",
    "file_name": "volume_04_025_弗・恩格斯。共产主义原理357―374.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n第二十三个问题\n：共产主义组织将怎样对待现有的各宗教？\n――保留原案。\n第二十四个问题\n：共产主义者和社会主义者有什么区别？\n：所谓社会主义者可分三类：\n第一类是那些封建和宗法社会的拥护者，这种社会已被大工业、世界贸易和由它们所造成的资产阶级社会所消灭和日益消灭着。这一类社会主义者从现代社会的苦难中做出了这样的结论：应该恢复封建的和宗法的社会，因为它没有这种种苦难。这一类人的一切主张都是直接或间接地为了这一目的。共产主义者随时都要坚决同这类反动的社会主义者作斗争，尽管他们假惺惺地表示同情无产阶级的苦难和为此而洒出热泪。因为这些社会主义者：\n（1）追求一件根本不可能的事情；\n（2）希望恢复贵族、师傅、手工工场主以及和他们相联系的专制君主或封建君主、官吏、士兵和僧侣的统治，他们想恢复的这种社会固然没有现代社会的各种缺点，但至少会有同样多的其他灾难，而且它也不会开辟通过共产主义社会来解放被压迫工人的任何前途；\n（3）当无产阶级成为革命的和共产主义的阶级的时候，这些社会主义者总要暴露出他们的真实意图。在这种场合下，他们马上和资产阶级联合起来反对无产阶级。\n第二类是现代社会的拥护者，现代社会必然产生的苦难，使他们不得不替这一社会的存在耽心。因此，他们力图保持现代社会，不过要消除和它联系在一起的苦难。为此，他们中有的人提出了种种简单的慈善办法，有的人则提出了规模庞大的改革计划，这些计划在改组社会的借口下企图保存现代社会的基石，从而保存现代社会本身。共产主义者也得和这些资产阶级社会主义者作不懈的斗争，因为他们的活动有利于共产主义者的敌人，他们所维护的社会正是共产主义者所要推翻的社会。\n最后，第三类是民主主义的社会主义者，他们和共产主义者同道，他们希望实现×××个问题\n［注：手稿上为空白，指的是第18个问题。――编者注］\n中所提出的部分措施，但他们不是把这些措施当做引向共产主义的过渡办法，而是当做足以消除现代社会中的贫困和苦难的措施。这些民主主义的社会主义者，或者是不够了解本阶级解放条件的无产者，或者是小资产阶级的代表，直到争得民主制度和实行由民主制度产生的社会主义措施为止，这个阶级在许多方面都和无产阶级有共同的利益。因此，共产主义者在需要行动的时候，只要民主主义的社会主义者不为占统治地位的资产阶级效劳和不攻击共产主义者，就应当和这些社会主义者达成协议，并且要尽可能和他们采取共同的政策。当然，共同行动并不排除讨论那些存在于他们和共产主义者之间的分歧意见。\n第二十五个问题\n：共产主义者怎样对待现有的其余各政党？\n：在各个不同的国家里将采取各种不同的态度。在资产阶级占统治地位的英国、法国和比利时，共产主义者和各民主主义政党暂时还有共同的利益，并且民主主义者在他们现在到处都坚持的那些社会主义措施中愈接近共产主义者，即他们愈明确地坚持无产阶级的利益和愈加依靠无产阶级，这种共同的利益也就愈大。例如在英国，由工人组成的宪章派就要比小资产阶级民主主义者或所谓激进派更接近共产主义者。\n在实行民主宪法的美国，共产主义者必须支持愿意用这个宪法去反对资产阶级、并利用它来为无产阶级谋利益的政党，即主张全国土地改革的政党。\n在瑞士，激进派虽然本身也是个成分极其复杂的政党，但是共产主义者只能同他们达成协议，其中瓦得和日内瓦的激进派又是最进步的。\n最后，在德国，资产阶级和君主专制之间的决战还在后面。但是，共产主义者不能指望在资产阶级取得统治权以前就和资产阶级进行决战，那末共产主义者为了本身的利益就得帮助资产阶级尽快地取得统治权，以便随后能尽快地把它推翻。因此，在自由派资产阶级同政府斗争中，共产主义者始终应当支持自由派资产阶级，但同时也应当提防不要跟着资产阶级自欺欺人，不要去听他们那一套娓娓动听的说什么资产阶级的胜利会给无产阶级带来良好结果的花言巧语。共产主义者从资产阶级的胜利中得到的好处只能是以下这些：（1）得到各种让步，使共产主义者易于捍卫、讨论和传播自己的原则，从而使无产阶级易于联合成一个紧密团结的、准备战斗的和有组织的阶级；（2）使他们确信，从专制政府垮台的那一天起，就轮到资产者和无产者斗争了。从这一天起，共产党在这里所采取的政策，也将和在资产阶级已占统治地位的那些国家里所采取的政策一样。\n弗・恩格斯写于\n1847年10月底―11月\n1914年第一次以单行本发行\n俄文是按手稿译的\n[162]弗・恩格斯的著作“共产主义原理”是共产主义者同盟的纲领草案。关于以问答方式拟定纲领的问题，早在正义者同盟进行改组和改名为共产主义者同盟（1847年6月）的第一次代表大会以前就进行过讨论。1847年9月，共产主义者同盟伦敦中央委员会（沙佩尔、鲍威尔、莫尔）把“共产主义问答”分发给同盟的各个区部和支部。"
}