{
  "metadata": {
    "volume": "04",
    "article_number": "021",
    "title": "共产主义者和卡尔・海因岑",
    "file_name": "volume_04_021_弗・恩格斯。共产主义者和卡尔・海因岑297―315.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "海因岑先生要把徭役农民对地主的仇恨和工人对雇主的仇恨转到君主头上，是永远也办不到的。但海因岑先生的所作所为确实对地主和资本家有利，因为他把这两个阶级剥削人民的罪过转嫁于君主。而德国十分之九的灾难却正是由于地主和资本家剥削人民造成的！\n海因岑先生号召立即举行起义。他本着这个精神印刷传单，竭力在德国散发。试问：这种肤浅的、盲目的、毫无意义的宣传对德国民主派不是极其有害吗？试问：难道经验没有证明这种宣传是毫无补益的吗？难道在德国的大动荡时期即30年代，没有散发过几十万份类似的传单、小册子吗？难道其中有一份取得什么成效了吗？试问：难道会有一个头脑多少还正常的人能够认为人民对这种政治说教将予以丝毫重视吗？试问：海因岑先生的传单除了说教以外，什么时候还做过别的事情吗？试问：不经过冷静思考，不了解也不估计实际关系，就向全世界大声宣称自己的各种革命号召，这岂不荒唐吗？\n党刊的任务是什么呢？首先是组织讨论，论证、阐发和捍卫党的要求，驳斥和推翻敌对党的妄想和论断。德国民主派刊物的任务是什么呢？就是从以下各个方面证明民主制的必要性：目前这种在某种程度上代表贵族利益的管理方式是不中用的，将使政权转到资产阶级手里的立宪制度是不完备的，人民只要不掌握政权就不可能改善自己的处境。因此，这种刊物应当说明，无产者、小农和城市小资产者（因为在德国，构成“人民”的正是这些人）为什么受官吏、贵族和资产阶级的压迫；应该说明，为什么会产生不仅是政治压迫而且首先是社会压迫，以及采取哪些手段可以消除这种压迫；它应该证明，无产者、小农和城市小资产者取得政权是采取这些手段的首要条件。其次，它应该探讨，立即实现民主制的可能性究竟有多大，党有哪些手段可以采取，当它还很软弱不能独立活动的时候，它应当联合哪些党派。所有这些任务，海因岑先生完成了一项吗？没有。他根本没有花费精力这样做。他没有向人民即无产者、小农和城市小资产者说明任何问题。他从来没有研究过各阶级和党派的情况。他所做的，就是在“揍它，揍它，揍它！”这个题目上玩弄花样。\n海因岑先生又是对谁进行这种革命说教的呢？首先是对小农这个在目前最不能发挥革命首倡精神的阶级。近600年来，城市总是一切进步运动的策源地，农民在独立民主运动（瓦特·泰勒、杰克·凯德、查克里、农民战争[130]）中总是反动的，而且总是被镇压下去。城市工业无产阶级成了现代一切民主运动的核心；小资产者，尤其是农民，总是跟在他们后面。1789年的法国革命，英国、法国和美洲东部各州的现代历史都证明了这一点。而海因岑先生在现在，在19世纪，却还把希望寄托在农民骚动上面！\n然而海因岑先生也答应进行社会改革。当然，这是由于人民对他的号召表示冷淡才慢慢使他不得不这样做。这又是些什么改革呢？就是共产主义者提出的那些废除私有制的准备步骤。海因岑先生谈话中间唯一可以认为是正确的东西，却又是他从他所激烈抨击的共产主义者那里剽窃来的。就是这些东西一到他的手里，也成了荒谬绝伦、虚无缥缈的东西。一切旨在限制竞争和限制大资本聚积在个别人手里的措施，一切限制或废除继承权的办法以及国家所进行的劳动组织等革命措施，不仅是可能的，甚至是必需的。之所以可能，是因为全体奋起的无产阶级赞同这些措施并用武力支持这些措施。尽管经济学家借口一些困难和障碍来反对这些措施，这些措施还是可能的，因为正是这些困难和障碍将使无产阶级为了不致失掉自己的胜利果实而勇往直前，直到完全废除私有制。这些措施作为废除私有制的准备措施和过渡的中间阶段是可能的，而且它们也只能是这样一种措施。\n可是海因岑先生提出这些措施是作为确定不移的最终的措施。这些措施不应当准备任何东西，而应该是最终的措施。他认为这些措施不是手段，而是目的。这些措施不是要导向革命的社会状态，而是要导向宁静的资产阶级的社会状态。这样一来，这些措施就成为不能实现的，而且是反动的。与海因岑相反，资产阶级经济学家认为这些措施与自由竞争比较起来是反动的，他们这种看法完全正确。自由竞争是私有制最后的、最高的、最发达的存在形式。因此一切以保存私有制为前提同时又反对自由竞争的措施，都是反动的，都有恢复私有制的低级发展阶段的趋势。因此，这种措施最终必将由于竞争而破产，使目前的事态重又恢复。只要我们把上述社会改革看成mesures　de　salut　public〔社会解救办法〕，看成革命的过渡的措施，资产者的这些毫无力量的反对意见，就会成为海因岑先生的黑红黄土地社会主义共和国的一个致命伤。\n海因岑先生当然以为，财产关系、继承权等等可以任意改变和调整。海因岑先生（本世纪最无知的蠢汉之一）当然可以不知道，每个时代的财产关系是该时代所具有的生产方式和交换方式的必然结果。海因岑先生可以不知道，不改变整个农业经营方式，就不可能把大土地所有制变成小土地所有制，不然，大土地所有制很快就会重新恢复起来。"
}