{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "019",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "反之，如果它们的商品价格不降低，它们的利润就一定会超过利润的一般水平。要知道，机器是不要工资的。因此，普遍提高工资对于那些使用机器较多而工人较少的生产部门，影响就比较小。但是，由于竞争不断使利润平均化，某些利润超过一般水平的现象只能是暂时的。可见，如果除去某些波动情况，普遍提高工资的结果就不是蒲鲁东先生所说的价格普遍上涨，而是价格的局部下跌，主要是用机器制造的商品的市场价格的下跌。\n利润和工资的提高或降低只是表示资本家和工人分享一个工作日的产品的比例，在大多数情况下绝不致影响产品的价格。至于“导致提高工资的罢工引起价格的普遍上涨，甚至引起贫困的加剧”，这种思想只有不可理解的诗人的头脑里才能出现。\n在英国，罢工常常引起某种新机器的发明和应用。机器可以说是资本家用来对付熟练工人反抗的武器。现代工业中一个最重大的发明――self-acting　mule〔自动骡机〕\n［注：自动纺纱机。――编者注］\n击溃了进行反抗的纺纱工人。如果说用来反对同盟和罢工的机械发明的加强是同盟和罢工的唯一结果，那末就这一点来说，同盟和罢工对工业的发展也是有巨大影响的。\n蒲鲁东先生继续说：“莱昂・福适先生在1845年9月……发表的一篇文章中说：近来英国工人对同盟已不发生兴趣（这是一种进步，我们当然只有向他们表示祝贺），然而工人在精神上的这种改善主要是经济上开化的结果。在波尔顿的一次集会上一个纺纱工人大声说过：'工资不是由厂主决定的。在萧条时期老板们可以说只是充当必然性手中的鞭子，不管他们愿意不愿意，他们只得鞭打。供求关系是具有调节作用的原理，这一点是老板们无法操纵的'……”蒲鲁东先生大叫道：“好啊，这就是驯良的模范工人”……“英国就是还缺少这种贫困；但愿它不要跨过海峡。”（蒲鲁东，第一卷第261、262页）\n在英国的各城市中，波尔顿的激进主义声势最大。波尔顿的工人是以革命最坚决闻名的。当英国为废除谷物法而掀起广泛的鼓动宣传的时候，英国厂主们认为，没有工人打先锋，他们就对付不了土地所有者。但是由于工人利益同厂主利益的对立并不亚于厂主利益同土地所有者利益的对立，所以，很自然，厂主们在工人的集会上是注定要失败的。厂主们干了些什么呢？他们组织了一些有名无实的集会，参加者主要是一些工头、少数忠于他们的工人和道地的生意朋友。后来，真正的工人要参加集会（当时波尔顿和曼彻斯特的情况就是这样），反对这种人工示威，却被拒于大门之外，说这是ticket-meeting〔凭票入场的集会〕，只有持入场券的人才能参加。可是墙上的招贴明明写的是公众的大会。每逢举行这种集会的时候，厂主们的报纸总是把会上的发言大登特登。不用说，在会上发言的都是一些工头。伦敦的报纸一字不改地将他们的发言全文转载。不幸蒲鲁东先生竟把工头当成普通工人，而且严禁他们渡过海峡。\n1844年和1845年罢工的消息比往年少了，这是因为1844年和1845年是1837年后英国工业繁荣的头两年。尽管这样，那时并没有一个工联解散。\n现在我们来听听波尔顿的工头们的发言。他们说，厂主并没有权力操纵工资，因为产品价格不决定于厂主，其所以不决定于厂主，则是因为厂主没有权力操纵世界市场。于是他们根据这个理由，要工人们了解到，不应当组织同盟来要挟主人增加工资。蒲鲁东先生则相反，他禁止组织同盟是唯恐引起―工资的提高，因而引起贫困的加剧。不言而喻，工头们和蒲鲁东先生在提高工资就等于提高产品价格这一点上是同声相应的。\n但是，使蒲鲁东先生引为憾事的真正原因是不是唯恐贫困加剧呢？不是。他对波尔顿的工头们恼怒纯粹是因为他们用供求关系来确定价值，毫不关心构成价值，即达到构成状态的价值，毫不关心价值的构成，其中包括不断的交换可能性以及其它一切同天命并列的关系的比例性和比例性的关系。\n“工人罢工是违法的；不仅刑法典上如此规定，而且经济体系、现存制度的必然性也说明这一点……每一个工人有单独支配自己的人身和双手的自由，这是可以容忍的，但是社会不能容许工人组织同盟来压制垄断。”（第一卷第334、335页）\n蒲鲁东先生想把法国刑法典的条文说成是资产阶级生产关系的必然的和普遍的结果。\n在英国，组织同盟是议会的法令所认可的，而且正是经济体系迫使议会批准了这种法律。1825年，在哈斯基森大臣任内，议会必须修改法律才能更加适应自由竞争所造成的环境，在这个时候，议会不得不废除一切禁止工人组织同盟的法律。现代工业和竞争愈发展，产生同盟和促进其活动的因素也就愈多，而同盟一经成为经济事实并日益稳定，它们也必然很快地成为合法的事实。\n因此，法国刑法典的有关条文至多只能证明，在制宪会议和帝制时期，现代工业和竞争还没有得到充分发展\n[^[72]]\n经济学家和社会主义者\n［注：指当时的社会主义者：在法国是傅立叶主义者，在英国是欧文主义者。"
}