{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n固定或者转变两者既是道德的，又是不道德的；从道德高尚的庸人方面来说是道德的，从他的敌手方面来说是不道德的。批评化的庸人高明的地方就是知道何时应当说“白”，何时应当说“黑”，善于在需要的时候说需要的话。\n一般认为，无知总是一种缺陷。我们已经习惯于把它看做负数。我们倒要看看庸人的批评的魔杖怎样把精神上的负号变成道德上的正号。\n海因岑先生附带告诉我们，在哲学上，他现在同1844年时一样一直是门外汉。黑格尔的“语言”对他来说“始终不容易消化”。\n事实就是这样的。接着就是在道德上的加工。\n由于黑格尔的语言对海因岑先生来说一开始就“不容易消化”，所以他不象“恩格斯等人”似的迷住了心窃，一见好机会就不顾道德，高傲地吹嘘自己通晓这种黑格尔的语言，而是象人所共知的威斯特伐里亚农民一样，从来就没有“吹嘘自己通晓”梵文的妄想。但是要知道，真正的道德行为就是要避免为不道德行为造成任何口实；为了防止“吹嘘自己通晓”某种语言这一不道德倾向，便干脆不去了解这种语言，这倒确实是一种最简便的办法！\n对哲学一无所知的海因岑先生自己认为，他没有进过“学校”\n［注：德文的《schule》一字兼有“学派”的意思。——译者注］\n请教哲学老师就是为了这个缘故。他的学校是“人的理智”和“生活深处”。\n他带着一种老实人的谦逊的自豪感高声说道：“正因为这样，我才得以免除背弃自己的学派的危险。”\n要防止在道德上背弃学派的危险，最可靠的办法就是根本不参加学派！\n一切发展，不管其内容如何，都可以看做一系列不同的发展阶段，它们以一个否定另一个的方式彼此联系着。比方说，人民在自己的发展中从君主专制过渡到君主立宪，就是否定自己从前的政治存在。任何领域的发展不可能不否定自己从前的存在形式。而用道德的语言来讲，否定就是背弃。\n背弃！批评化的庸人可以丝毫不懂这个词的含义而用这个词来辱骂任何一种发展；他可以郑重其事地把自己本能上的发育不全完全相反地说成是道德上的十全十美。例如各国人民的宗教幻想把无罪的时代、黄金时代列在史前时期（当时还根本没有任何历史发展，因此也没有任何否定、任何背弃），从而辱骂了整个历史。又如在轰轰烈烈的革命时代，在强烈的、激情的否定和背弃的时代，例如18世纪，出现了正直而善良的大丈夫，出现了以停滞状态的田园生活来同历史的颓废相对抗的素有教养、作风正派的盖斯纳之类的色鬼。但是为了嘉奖这些田园诗人（他们也是一些批评化的道德家和道德化的批评家），应当说，他们在评定牧人和山羊两者在道德方面谁数第一时所表现的那种犹豫不决的态度是诚恳的。\n让道德高尚的庸人毫无拘束地尽情享受自己的优越感吧！我们就跟他到他在自己的想象中转入“本题”的地方去。我们到处都会碰到这种方法。\n“如果恩格斯先生和其它共产主义者对于权力也统治着财产，财产关系上的不公平全靠权力来维持这一点都视而不见的话，我就无可奈何了……凡是对资产者获得金钱表示仇恨而对国王获得权力却听其自然的人，我都把他们叫做糊涂虫和胆小鬼”\n［注：海因岑宣言，“德意志—布鲁塞尔报”第84号。］\n“权力也统治着财产。”\n无论如何，财产也是一种权力。例如，经济学家就把资本称为“支配他人劳动的权力”。\n可见，在我们面前有两种权力：一种是财产权力，也就是所有者的权力，另一种是政治权力，即国家的权力。“权力也统治着财产。”这就是说：财产的手中并没有政治权力，甚至政治权力还通过如任意征税、没收、特权、官僚制度加于工商业的干扰等等办法来捉弄财产。\n换句话说，资产阶级在政治上还没有形成一个阶级。国家的权力还没有变成它自己的权力。在那些资产阶级已经夺得政治权力的国家里，政治统治已成为资产阶级对整个社会的阶级统治，而不是个别资产者对自己的工人的统治，对于这些国家说来，海因岑先生的断言就丧失了自己的意义。无产者同政治统治当然毫无共同之点，因为政治统治直接属于财产。\n这样，海因岑先生以为自己道出了不仅是永恒的，而且还是独创的真理，其实他只指出德国资产阶级必须夺得政权这个事实，也就是说，他所说的和恩格斯所说的是相同的话，但是，他却无意识地满以为他说的是相反的话。其实，他只是慷慨激昂地把德国资产阶级对德国政权的暂时关系宣布为永恒的真理，从而表明了怎样把“运动”变成“僵硬的核心”而已。\n海因岑先生继续说，“财产关系上的不公平全靠权力来维持”。\n或者海因岑先生把“财产关系上的不公平”理解为上述的压迫，即德国资产阶级甚至在自己“最神圣的”利益方面所受到的君主专制的压迫，那末他就只是重复了上述的话，或者他把“财产关系上的不公平”理解为工人的经济状况，那末他的启示就具有如下的含义：\n现代的资产阶级财产关系靠国家权力来“维持”，资产阶级建立国家权力就是为了保卫自己的财产关系。因此，哪里的政权落到资产阶级手里，哪里的无产者就必须将它推翻。无产者本身必须成为权力，而且首先是革命的权力。"
}