{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "012",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n“在实行顺次劳动的制度下，要使眼和手的技艺达到可以完成一些特别困难的机械操作，必须经过多年的训练；而在各种操作分解为由自动机器来完成的各个组成部分的制度下，这些基本组成部分的操作可以委托给一个平平常常经过短期训练的工人；必要的时候企业主甚至还可以任意调配他，把他从这一台机器调到另一台机器。这种变换显然是违背老规矩的，按照老规矩的分工，一个人固定做针头，另一个人固定磨针尖，这种千篇一律、枯燥无味的工作，使得工人逐渐愚钝……但在平均化原则即工厂制度下，工人的能力只是进行协调的操练”等等。“……由于他的业务只限于看管正常动作的机器，所以他可以在很短的时期内学会这种业务；而当他从这一台机器调去看管另一台机器时，他的工作内容丰富了，并且由于他要考虑自己和同伴们的劳动成果的共同配合，因而眼界也扩大了。因此，工作平均分配制度在通常的情况下不可能使工人的能力受抑制、眼界不开阔以及身体的发育受阻碍；把这些情况归咎于分工，倒并不是没有理由的。\n“实际上，机器技术方面一切改进的不变目的和趋势，都是为了完全取消人类的劳动或以女工和童工的劳动代替男工的劳动，以未经训练的工人的劳动代替熟练手艺工人的劳动等办法来贬低工人劳动的价格。这种只用眼灵手快的儿童而不用经验丰富的熟练工人的趋向，证明按照工人技艺的各种不同水平而分工的死板教条，终于为我们开通的厂主们抛弃了。”（安得鲁・尤尔“工厂哲学，或工业经济学”第一卷第一章\n[^[67]]\n现代社会内部分工的特点，在于它产生了特长和专业，同时也产生职业的痴呆。\n勒蒙特说：“我们十分惊异，在古代，一个人既是杰出的哲学家，同时又是诗人、演说家、历史学家、牧师、执政者和战略家。这样多方面的活动使我们吃惊。现在每一个人都在为自己筑起一道藩篱，把自己束缚在里面。我不知道这样分割之后集体的活动面是否会扩大，但是我却清楚地知道，这样一来，人是缩小了。”\n工厂中分工的特点，是劳动在这里已完全丧失专业的性质。但是，当一切专门发展一旦停止，个人对普遍性的要求以及全面发展的趋势就开始显露出来。工厂消除着专业和职业的痴呆。\n蒲鲁东先生连工厂的这唯一革命的一面也不懂得，竟倒退一步，建议工人不要只做别针的十二部分中的一部，而要顺次做完它的所有十二部分。据说，这样工人就可得到做别针的从头到尾的全部知识。这就是蒲鲁东先生的综合劳动。进一步退一步也构成一种综合运动，这一点谁也不会表示异议。\n总括起来说，蒲鲁东先生没有超出小资产者的理想。为了实现这个理想，他除了让我们回到中世纪的帮工或者至多中世纪的手工业者师傅的地位以外，没有想出更好的办法。他在自己的著作中曾经谈到：人生在世，只要有一部杰作，有一次感觉到自己是人也就足够了。无论就形式或实质来说，这难道不正是中世纪的手工业行会所要求的一部杰作吗？\n第三节　竞争和垄断\n竞争的好的方面\n“对劳动来说，竞争和分工具有同等重要的\n意义……要使平等到来，必需有竞争。”\n竞争的坏的方面\n“它的原理是自我否定。它的必然后果是\n把受它吸引的人消灭。”\n“竞争的有害的结果同它带来的益处……\n必然都是由它的原理产生的。”\n应当解决的任务\n“找出一个调和的原理，这一原理必须来自超乎自由本身的规律。”\n另一种说法：\n“因此，问题根本不在于消除竞争，消除竞争和消除自由同样是不可能的；\n全部问题在于为它找到一种均衡，我看就是警察。”\n蒲鲁东先生一开始就维护竞争的永恒必然性，反对那些想以竞赛代替竞争的人们\n［注：傅立叶主义者。――弗・恩・（恩格斯在1885年德文版上加的注）］\n“无目的的竞赛”是不存在的。“每一热中的对象都必然和热情本身相适应：妇女是求爱者热中的对象，政权是野心家热中的对象，黄金是守财奴热中的对象，月桂冠是诗人热中的对象；同样，利润也必然是工业竞赛的对象。竞赛也就是竞争本身。”\n竞争就是追逐利润的竞赛。工业竞赛一定要是追逐利润的竞赛即竞争吗？蒲鲁东先生用肯定来证明这一点。我们已经看到，蒲鲁东先生认为，肯定就是证明，正如假定就是否定一样。\n如果说求爱者热中的直接对象是妇女，那末，工业竞赛的直接对象就会是生产品，而不是利润。\n竞争不是工业竞赛而是商业竞赛。在我们这个时代，工业竞赛只是为了商业而存在。在现代各民族的经济生活中，甚至还有一些时候，大家都患了一种不事生产专谋利润的狂热病。这种周期性的投机狂热，暴露出竞争竭力逃避工业竞赛的必然性的真正性质。\n如果你们对14世纪的手工业者说：工业上的全部封建组织和特权即将废除，这一切将由工业竞赛即所谓竞争来代替，那末他一定会回答你们说：各种同业公会、行会和商会的特权就是有组织的竞争。蒲鲁东先生说的“竞赛也就是竞争本身”也正是这个意思。\n“假如颁布一道法令，说从1847年1月1日起人人的劳动和工资都有保障，那末工业上的极端紧张状态立即就会转变为严重的停滞。"
}