{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "006",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n倍克无疑地比德国文壇上的大多数小卒具有更大的才能和更多的天赋的精力。他的唯一的不幸就是德国人的鄙俗气，他那装模做样的哭哭泣泣的社会主义和青年德意志派的影响，是这种鄙俗气在理论上的表现。在社会矛盾还没有因为阶级的明确分化和资产阶级迅速夺取政权而在德国采取较尖锐的形式以前，德国诗人在德国本部是根本没有出路的。一方面，他在德国社会中不可能以革命的姿态出现，因为革命分子本身还太微弱；另一方面，由四面八方包围着他的长期存在的鄙俗气起着使他衰弱无力的作用，他即使能够暂时超越它，摆脱它和嘲笑它，可是过一会却又重新跌进它的陷阱里面去了。对于一切多少有些才能的德国诗人暂时还只能有一个劝告，即搬到文明的国家去住。\n二　卡尔·格律恩“从人的观点论歌德”\n1846年达姆斯塔德版［注：K．Grün．《über　Goethe　vom　menschlichen　Standpunkte》．Darmstadt，1846．--编者注］\n1846年达姆斯塔德版\n［注：K．Grün．《über　Goethe　vom　menschlichen　Standpunkte》．Darmstadt，1846．--编者注］\n格律恩先生被他的“法兰西和比利时的社会运动”一书弄得疲惫不堪，现在他把目光投向自己祖国的社会停滞，想借此休息一下。为了丰富多采，他决定这一次“从人的观点”来看一下歌德老人。他脱下了七哩靴\n［注：德国童话中巨人之靴，相传能渡海腾云，瞬息即达。--译者注］\n，穿上了拖鞋，披上了睡衣，躺在安乐椅上悠然自得地伸着懒腰：\n“我们不是写注释，我们只是看一看近在手边的东西。”（第244页）\n他把房里安排得非常舒适：\n“我把玫瑰和茶花放在自己房里，把木犀草和三色堇放在打开的窗口。”（第Ⅲ页）“先不做任何注释！……但是在这里，桌上放着一部全集，房间里飘荡着玫瑰花和木犀草的微香！看吧，看我们将前进得多远……只有骗子才会拿出多于自己所有的东西。”（第Ⅳ，Ⅴ页）\n格律恩先生虽然nonchalance〔粗心大意〕，但在这本书中却建立了丰功伟绩。不过当我们听到了他自己的话之后，我们对这一点就不会感到奇怪了。他说，他是一个“因社会关系和私人关系的空虚而感到绝望”（第Ⅲ页）的人，当他“有埋没于过分和杂乱无章之中的危险的时候，他就感到了歌德对他的羁绊”（同一页），他具有“属于我们灵魂的那种人的使命的崇高感情，为了这一点就是入地狱也在所不惜”（第Ⅳ页）！我们知道了，还在很早以前他就“一度向费尔巴哈的‘人’问过一个问题”，虽然这个问题“很容易回答”，但对于上述的“人”来说却显然还是非常困难的（第277页）；我们看到了，格律恩先生在第198页上怎样“使自我意识摆脱了困境”，在第102页上他怎样甚至希望到“俄国皇帝的宫廷”里去，而在第305页上怎样雷鸣般地向全世界宣告：“谁想借助法律来建立一个必须长久存在的新秩序，谁就应该被诅咒！”——当我们知道了这一切之后，就再也没有什么能使我们感到惊奇的了。当格律恩先生在第187页上打算“嗅一下唯心主义”，并且把它“变为街头流浪儿”的时候，当他再三考虑如何才能“成为所有者”，“富人，富裕的所有者，以便有可能交纳税金，取得选入人的议会和列入对人和非人的问题做出决定的陪审员名册的权利”的时候，我们对任何事情都泰然处之了。\n既然他立足于“全人类的无名的基础”之上（第182页），难道他还做不到这一点吗？就是“黑夜和黑夜里的可怕的事情”（第312页），如谋杀、通奸、盗窃、卖淫、放荡以及由傲慢而产生的恶习也吓不倒他。诚然，他在第99页上承认，他已经“在人突然发现自己空虚的时候感到无限的痛苦”。诚然，由于下面这句话，他也在公众面前“突然发现自己空虚”：\n与你相近的是你能了解的精灵，\n不是我！[91]\n事情是这样的：\n“在这些字眼里仿佛雷电交加，山崩地裂。在这些字眼里，神殿前的帷幕撕裂了，坟墓裂开了……神的末日和远古的混沌世界来到了……星辰又互相撞击，彗星唯一的尾巴刹那间焚毁了小小的地球，于是所剩下的就只是一片烟云雾海。即使想象出最可怕的破坏……同隐藏在这几个字眼里的破坏力比较起来，简直就算不了什么！”（第235，236页）\n固然，当格律恩先生到达“理论的边缘”的时候，特别是在第295页上，他的“背上就象有好多股冰水在奔流，使他混身上下毛骨悚然”。但是，他完全战胜了这一切，因为他到底是“伟大的人类共济会”（第317页）的会员啊！\nTake　it　all　in　all\n［注：整个说来，他就是如此（莎士比亚的悲剧“哈姆雷特”中的一句的改写）。--编者注］\n。格律恩先生有了这样的品质，在任何活动中都将取得胜利。在谈到他的关于歌德的大有成效的论断之前，我们先同他一起来巡视一下他的活动的几个次要的方面。"
}