{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "020",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "――弗・恩・（恩格斯在1885年德文版上加的注）］\n在给同盟定罪这一点上是一致的，只是动机各不相同而已。\n经济学家向工人说：不要结成同盟。如果你们结成同盟，就会破坏工业的正常工作，妨碍厂主满足订户的要求，扰乱商业和加速采用机器，这样，你们的一部分劳动就会毫无用处，机器将迫使你们接受更低的工资。同时，你们一定会徒劳无益的。你们的工资总是决定于劳动人手的供求关系；抗拒政治经济学的永恒规律，不但可笑，而且危险。\n社会主义者向工人说：不要结成同盟，这样做归根到底你们会得到什么呢？能提高工资吗？经济学家可以非常清楚地向你们证明：即使事情顺利，在短期内多拿到几文钱，但是以后工资要永远减少下去。熟练的核算家会向你们证明：单是你们组织和维持同盟所必需的一笔经费，就需要经过若干年才能从提高的工资中得到补偿。而我们，作为社会主义者则要告诉你们：即使不谈钱的问题，你们绝不会因为结成了同盟就不再当工人，而老板将来却照旧当他的老板。所以，不需要任何同盟，不需要任何政治，因为组织同盟不就是搞政治吗？\n经济学家希望工人在目前已经形成、经济学家已经在自己的教科书上记载和规定的社会里停滞不前。\n社会主义者劝告工人不要触动旧社会，以便更好地进入他们用非凡的先见之明准备就绪的新社会去。\n不管什么经济学家和社会主义者，不管什么教科书和乌托邦，同盟片刻不停地随着现代工业的发展和成长而日益进步和扩大。现在甚至可以说，同盟在一国内的发展程度可以确切地表明该国在世界市场等级中所占的地位。工业最发达的英国就有最大的而且也组织得最好的同盟。\n在英国，工人们就不限于组织一些除临时罢工外别无其它目的并和罢工一起结束的局部性同盟。他们还建立经常性的同盟――工联，作为工人同企业主进行斗争的堡垒。现在，所有这些地方工联已组成为全国职工联合会\n[^[73]]\n，拥有会员80000人，中央委员会设在伦敦。工人在组织这些罢工、同盟、工联的同时也进行政治斗争，现在工人们正在宪章派的名义下形成一个巨大的政党。\n工人们最初企图联合时总是采取同盟的形式。\n大工业把大批互不相识的人们聚集起来。竞争把他们的利害关系分开。但是维护工资这一对付老板的共同利益，使他们在一个共同的思想（反抗、组织同盟）下联合起来。因此，同盟总是具有双重目的：消灭工人之间的竞争，以便同心协力地同资本家竞争。反抗的最初目的只是为了维护工资，后来，随着资本家为了压制工人而逐渐联合起来，原来孤立的同盟就组成为集团，工人们为抵制经常联合的资本而维护自己的联盟，就比维护工资更为必要。下面这个事实就确切地说明了这一点：使英国经济学家异常吃惊的是，工人们献出相当大一部分工资支持经济学家认为是单只为了工资而建立的联盟。在这一斗争（真正的内战）中，未来战斗的一切要素在聚集和发展着。达到这一点，同盟就具有政治性质。\n经济条件首先把大批的居民变成工人。资本的统治为这批人创造了同等的地位和共同的利害关系。所以，这批人对资本说来已经形成一个阶级，但还不是自为的阶级。在斗争（我们仅仅谈到它的某些阶段）中，这批人逐渐团结起来，形成一个自为的阶级。他们所维护的利益变成阶级的利益。而阶级同阶级的斗争就是政治斗争。\n我们应当把资产阶级的历史分为两个阶段：第一是资产阶级在封建主义和君主专制的统治下形成为阶级；第二是形成阶级之后，推翻封建主义和君主制度，把旧社会改造成资产阶级社会。第一个阶段历时较长，花的力量也最多。资产阶级也是从组织反对封建主的局部性同盟开始进行斗争的。\n对资产阶级所经历的各个历史阶段――从城市自治团体直到构成阶级，已有不少的探讨。\n但是，当问题涉及到对罢工、同盟以及无产者在我们眼前实现他们组成为阶级所采用的其它形式给以明确估价的时候，一些人就陷入真正的惶恐，另一些人就显出先验的蔑视。\n被压迫阶级的存在就是每一个以阶级对抗为基础的社会的必要条件。因此，被压迫阶级的解放必然意味着新社会的建立。要使被压迫阶级能够解放自己，就必须使既得的生产力和现存的社会关系不再继续并存。在一切生产工具中，最强大的一种生产力是革命阶级本身。革命因素之组成为阶级，是以旧社会的怀抱中所能产生的全部生产力的存在为前提的。\n这是不是说，旧社会崩溃以后就会出现一个表现为新政权的新阶级的统治呢？不是。\n工人阶级解放的条件就是要消灭一切阶级；正如第三等级即资产阶级解放的条件就是消灭一切等级一样\n［注：这里所谓等级是指历史意义上的封建国家的等级，这些等级有一定严格限定的特权。资产阶级革命消灭了等级及其特权。资产阶级社会只有阶级，因此，谁把无产阶级称为“第四等级”，他就完全违背了历史。――弗・恩・（恩格斯在1885年德文版上加的注）］\n工人阶级在发展进程中将创造一个消除阶级和阶级对立的联合体来代替旧的资产阶级社会；从此再不会有任何原来意义的政权了。"
}