{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "011",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "他在“普罗米修斯”里tout　bonnement〔简明地〕描写了私有制的起源，从而“预告了资产阶级世界的来临”（第78页）。他（在第229页上）是“世界的审判官……文明的米诺斯\n［注：希腊神话中冥府的审判官。--译者注］\n”。但是这一切都不过是小事情而已。\n在第253页上格律恩先生引证“教义问答讲授”：\n孩子，想一想，你的礼物都是从哪里来的？\n你不能够从你自己那里得来。--\n唉，一切都是从爸爸那里。\n爸爸又从哪里得来？--从祖父那里。\n可是祖父到底是从哪里得来的呢？\n他是抢来的。\n好啊！格律恩先生放开嗓子喊道，la　propriété　c'est　le　vol〔财产就是盗窃〕--这才是真正的蒲鲁东！\n勒维烈可以带着他的行星回家，并且把他的勋章让给格律恩先生了，因为我们在这里看到了比勒维烈的发现，甚至比杰克逊的发现和二乙醚蒸气的发现更伟大的东西。谁把蒲鲁东使许多安乐的资产者不安的关于盗窃的话和上述歌德的不伤害人的讽刺短诗混为一谈，谁就应该荣膺荣誉军团大十字勋章。\n［注：拿破仑战争中，授予作战有功的军官、将军和元帅的勋章。——译者注］\n“市民将军”惹出的麻烦就更大了。格律恩先生把他从各方面打量了一番，破例地紧锁双眉，疑虑地说：“当然……十分无味……革命在这里并未受到指责”（第150页）……且住！他终于发现了这里所谈的是什么问题！是关于一瓶牛奶的问题。因此：“不要忘记……这仍然是……被提到了首要地位的财产问题。”（第151页）\n当格律恩先生住的街上有两个老太婆为了一个咸鲱鱼头而争吵起来时，请格律恩先生不辞辛劳，从他的“飘荡着玫瑰花和木犀草的微香”的楼房里走下来，向她们说，她们所涉及的也是“被提到了首要地位的财产问题”。一切善意的人的感谢就是对他的最好的报酬。\n歌德写成了“维特”，是建立了一个最伟大的批判的功绩。“维特”绝不象那些“从人的观点”来读歌德的人至今所想的那样，是一部平凡的感伤的爱情小说。\n在“维特”里，“人的内容给自己找到了如此恰当的形式，简直无法在世界上任何一部作品里找到哪怕是稍微可以和它媲美的东西。”（第96页）“维特对绿蒂的爱情，只不过是一种激情的汎神论的悲剧的杠杆和体现……维特是个没有脊椎骨的、尚未成为主体的人。”（第93、94页）维特的自杀不是为了恋爱问题，而是“因为他（倒霉的汎神论的意识）无法弄清自己和世界的相互关系”。（第94页）“在‘维特’这本书里，用艺术的手法揭露了社会的一切腐败现象，指出了社会弊病的最深刻的根源，它们的宗教哲学基础（大家知道，这个“基础”的产生要比“弊病”晚得多）\n［注：括弧里的话是恩格斯的。——译者注］\n以及和它们同时出现的认识上的模糊不清……关于真正人性的纯正、清晰的概念（不过首先是脊椎骨，格律恩先生，脊椎骨！）\n［注：括弧里的话是恩格斯的。——译者注］\n，也就是那种鄙俗气，即那种被称为日常生活的周身被蠢蚀了的秩序的死亡。”\n这就是在“维特”里用艺术手法揭露“社会的腐败现象”的范例。维特写道：\n“奇闻异事？为什么我要用这个愚蠢的字眼？……我们的日常生活，我们的虚伪的关系，这才是真正的奇闻异事，这才是令人惊奇的事情！”[105]\n富于幻想的好哭泣者对横跨在市民的现实和自己对这个现实所抱的同样是市民的幻想之间的鸿沟所发出的这种绝望的哀号，这些完全由于缺乏起码的经验而发出的悲叹，格律恩先生在第84页上硬把它们说成对社会的一种尖锐而深刻的批判。格律恩先生甚至硬说，上述引文里所表现出的“生活的无限痛苦，这种想把一切颠倒过来，以便使它们（哪怕是一次也好）改头换面（！）的病态要求，归根到底给自己敷设了法国革命的轨道”。革命在前面被看做马基雅弗利主义的实现，而在这里却仅仅变成了少年维特的烦恼的实现。在革命的广场上树起的断头台原来不过是维特的手枪的可怜的摹制品。\n此后我们就用不着惊奇：歌德在“斯苔拉”中，如第108页上所说的那样，也研究了“社会的材料”，虽然在这部著作中只描绘了“极其可怜的情况”（第107页）。“真正的社会主义”无所不在，简直赛过我们的主耶稣。只要那里有两三人聚集在一起（虽然决不是因它而聚集起来的），它就出现在那里，并且硬说那里有“社会的材料”。就象它的信徒格律恩先生一样，它同“那种庸俗而又自满的、什么都要过问却什么也不懂得的、无孔不入的人”（第47页）是相似得颇为惊人的。\n我们的读者也许还记得威廉·麦斯特给他姐夫写的一封信（“修业时代”的最后一卷），他在信中说了些关于生长在富贵人家的优越性等十分庸俗的话之后，承认贵族对小市民的优势地位，确认小市民及其他一切非贵族阶级的不平权的地位在最近期间是不应改变的。只有个别的人在一定情况下方有可能上升到贵族的水平。"
}