{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "010",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n现在让我们用历史的和经济的观点来考察一下，权力原理由工厂和机器带入社会是否真是在分工之后；当工人还从属于他人权势之下的时候，他的权利是否已恢复；最后，机器是不是被分割的劳动的复合，是不是这种劳动的合题――它同劳动的分析相对立。\n社会作为一个整体和工厂的内部结构有共同的特点，这就是社会也有它的分工。如果我们以现代工厂中的分工为典型，以便随后把它运用于整个社会，那末我们就会看到，为了生产财富而组织得最完善的社会，毫无疑问只应当有一个主要的企业主按照预先制定的条规将工作分配给社会集体的各个成员。可是，实际上情况却完全不是这样。当现代工厂中的分工无论巨细全由企业主的权力进行调度的时候，现代社会要进行劳动分配，除了自由竞争之外没有别的规则、别的权力可言。\n在宗法制度、种姓制度、封建制度和行会制度下，整个社会的分工都是按照一定的规则进行的。这些规则是由哪个立法者确定的吗？不是。它们最初来自物质生产条件，过了很久以后才上升为法律。分工的这些不同形式正是这样才成为不同的社会组织形式的基础。至于作坊内部的分工，它在上述一切社会形态中是很不发达的。\n甚至下面一点也可以订为普遍的规则：社会内部的分工愈不受权力的支配，作坊内部的分工就愈发展，愈会从属于一人的权力。因此，在分工方面，作坊里的权力和社会上的权力是互成反比的。\n现在我们要来看看，作业被截然划分，每个工人的劳动只是极其简单的操作，各种工作都由权力即资本来安排部署的工厂是一种什么东西。这种工厂是怎么产生的呢？要回答这个问题，我们应当考察一下，工厂手工业究竟是怎样发展起来的。我指的是尚未变成拥有机器的现代工业，但已不是中世纪的手工业或家庭工业的那种工业。我们不想讲得太详细，只想指出几个要点来说明，在历史科学中，专靠一些公式是办不了什么事的。\n形成工厂手工业的最必要的条件之一，就是由于美洲的发现和美洲贵金属的输入而促成的资本积累。\n交换手段扩大的结果一方面是工资和地租跌价，另一方面是工业利润增多，这一点已毫无疑义。换句话说，土地所有者阶级和劳动者阶级，即封建主和人民衰落了，资本家阶级，资产阶级则相应地上升了。\n同时，绕道好望角到达东印度的航道开辟后流通中商品量的增加，殖民体系，以及海上贸易的发展等也促进了工厂手工业的发展。\n在工厂手工业的历史上还没有获得足够重视的另一个情况，就是封建主遣散了无数的侍从，这些被遣散的下属在未进入作坊之前都变成了流浪汉。在手工作坊建立以前，15、16世纪中流浪现象是极为普遍的。此外，作坊还找到了大量的农民这个强有力的支柱，数百年来，由于耕地变成了牧场以及农业进步减少了耕作所需要的人手，大批农民不断被赶出乡村而流入城市。\n市场的扩大、资本的积累、各阶级的社会地位的改变、被剥夺了收入来源的大批人口的出现，这就是工厂手工业形成的历史条件。把人们聚集到作坊里去的并不是蒲鲁东先生所说的那种平等者之间的友好协议。工厂手工业并不发生在古老的行会内部。主持现代作坊的是商人而不是从前的师傅。工厂手工业和手工业之间几乎到处都进行着残酷的斗争。\n生产工具和劳动者的积累与积聚，发生在作坊内部分工发展以前。工厂手工业的特点不是将劳动分解为各个部门并使有特殊技能的工人去从事很简单的操作，而是将许多劳动者和许多种手艺集合在一起，在一所房子里面，受一个资本的支配。\n手工作坊的益处并不在于真正的分工，而是在于可以进行较大规模的生产，可以减少许多杂费开支等等。16世纪末17世纪初荷兰的工厂手工业几乎还不知道分工。\n劳动者集合在一个作坊是分工发展的前提。无论在16世纪或是17世纪，我们都找不出一个例子足以说明，同一手艺的彼此分开的各部门已发展到完全可以集合在一个场所，形成一个完全现成的手工作坊的地步。但是只要生产者和生产工具被集合到一个场所，行会制度下曾经有过的那种分工就必然会再度出现并在作坊内部反映出来。\n如果说蒲鲁东先生能看见事物的话，他是把它们颠倒过来看的。在他看来，亚当・斯密认为分工在手工作坊之前，可是实际上这种作坊却是分工存在的条件。\n真正的机器只是在18世纪末才出现。把机器看做分工的反题，看做使被分散了的劳动重归统一的合题，真是荒谬之极。\n机器是劳动工具的结合，但决不是工人本身的各种操作的组合。\n“当每一种特殊的操作已被分工简化为对一种简单工具的使用时，由一个发动机开动的所有这种工具的结合就构成机器”（拜比吉“论机器……的经济性质”1833年巴黎版\n[^[66]]\n简单的工具，工具的积累，复合的工具；由一个发动机即人手开动复合工具，由自然力开动这些工具；机器；有一个发动机的机器体系；有自动发动机的机器体系――这就是机器发展的进程。\n生产工具的积聚和分工是彼此不可分割的，正如政治领域内国家权力的集中和私人利益的差别不能分离一样。"
}