{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "004",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "”（蒲鲁东，第二卷第97页）\n这样，一个急转弯（现在我们才知道其中奥妙）就使政治经济学的形而上学变成了幻想！蒲鲁东先生的话从来没有说得这样公正。当然，如果把辩证运动的全部过程归结为简单地对比善和恶，归结为提出任务来消除恶并且把一个范畴用作另一个范畴的消毒剂，那末范畴就失去自己的独立运动；观念就“不再发生作用”；它就没有内在的生命。它既不能把自己安置为范畴，也不能把自己分解为范畴。范畴的顺序成了一种脚手架。辩证法已不是绝对理性的运动了。辩证法没有了，代替它的至多不过是最纯粹的道德而已。\n当蒲鲁东先生谈到理性中的一定系列即范畴的逻辑顺序的时候，他肯定地说，他不是想论述适应时间次序的历史，即蒲鲁东先生所认为的范畴在其中出现的历史顺序。他认为那时一切都在理性的纯粹以太中进行。一切都应当通过辩证法从这种以太中产生。现在当实际应用这种辩证法的时候，理性却背叛了他。蒲鲁东先生的辩证法背弃了黑格尔的辩证法，于是蒲鲁东先生只得承认，他用以说明经济范畴的次序和这些经济范畴在其中相互产生的次序是不相适应的。经济的进化不再是理性本身的进化了。\n那末，蒲鲁东先生给了我们什么呢？是现实的历史、即蒲鲁东先生所认为的范畴适应着时间次序在其中出现的那种顺序吗？不是。是在观念本身中进行的历史吗？更不是。这就是说，他既没有给我们范畴的世俗历史，也没有给我们范畴的神圣历史！那末，到底他给了我们什么历史呢？是他本身矛盾的历史。让我们来看看这些矛盾怎样行进以及它们怎样拖着蒲鲁东先生吧。\n在未研究这一点（这是第六个重要说明的引子）之前，我们应当再作一个比较次要的说明。\n我们暂且和蒲鲁东先生一同假定：现实的历史，适应时间次序的历史是观念、范畴和原理在其中出现的那种历史顺序。\n每个原理都有其出现的世纪。例如，与权威原理相适应的是11世纪，与个人主义原理相适应的是18世纪，推其因果，我们应当说，不是原理属于世纪，而是世纪属于原理。换句话说，不是历史创造原理，而是原理创造历史。但是，如果为了顾全原理和历史我们再进一步自问一下，为什么该原理出现在11世纪或者18世纪，而不出现在其它某一世纪，我们就必然要仔细研究一下：11世纪的人们是怎样的，18世纪的人们是怎样的，在每个世纪中，人们的需求、生产力、生产方式以及生产中使用的原料是怎样的；最后，由这一切生存条件所产生的人与人之间的关系是怎样的。难道探讨这一切问题不就是研究每个世纪中人们的现实的、世俗的历史，不就是把这些人既当成剧作者又当成剧中人物吗？但是，只要你们把人们当成他们本身历史的剧中人物和剧作者，你们就是迂回曲折地回到真正的出发点，因为你们抛弃了最初作为出发点的永恒的原理。\n至于蒲鲁东先生，他一直还在思想家所走的这条迂回曲折的道路上缓慢行进，离开历史的康庄大道还有一大段路程。\n我们且沿着这条迂回曲折的道路跟蒲鲁东先生走下去。\n假定被当做不变规律、永恒原理、理想范畴的经济关系先于人们的生动活跃的生活而存在；再假定这些规律、这些原理、这些范畴自古以来就睡在“人类的无人身的理性”的怀抱里。我们已经看到，在这一切一成不变的、停滞不动的永恒下面没有历史可言，即使有，至多也只是观念中的历史，即反映在纯理性的辩证运动中的历史。蒲鲁东先生谈到辩证运动中的各种观念不能自相“区分”时，把运动的一切影子和影子（它们可以造成某种类似历史的东西）的一切运动一概抹熬。他没有这样做，反而把自己的无能归罪于历史，埋怨一切，甚至连法国话也埋怨起来。\n哲学家蒲鲁东先生告诉我们：“我们说什么东西出现或者什么东西产生，这种说法是不确切的，无论是在文明里还是在宇宙中，自古以来一切就存在着、活动着……整个社会经济也是如此。”（蒲鲁东，第二卷第102页）\n在蒲鲁东先生的体系中起作用并且使蒲鲁东先生本人也起作用的矛盾的实力竟大到这样程度，以至他本想说明历史，但却不得不否定历史；本想说明社会关系的顺次出现，但却根本否定某种东西可以出现；本想说明生产及其一切阶段，但却否定某种东西可以生产出来。\n这样，在蒲鲁东先生看来，再没有什么历史，也没有什么观念的顺序了；可是，他那本自称为“适应观念顺序的历史”的大作却继续存在。怎样才能找到一个公式（因为蒲鲁东先生就是公式的人物）帮助他一跳就越过这一切矛盾呢？\n为了做到这一点，他发明了一种新理性，这既不是绝对的、纯粹的和纯真的理性，也不是生活在不同历史时期的活跃的人们的普通的理性；这是一种十分特殊的理性，是作为人的社会的理性，是称为人类的这种主体的理性，这种理性在蒲鲁东先生的笔下有时也被写为“社会天才”、“普遍理性”以及“人类理性”。然而这种名目繁多的理性都是蒲鲁东先生的个人理性，它有一切好的和坏的方面，有消毒剂也有任务。\n“人类理性不创造真理”，真理蕴藏在绝对的永恒的理性的深处。它只能发现真理。"
}