{
  "metadata": {
    "volume": "04",
    "article_number": "009",
    "title": "德国的制宪问题[30]",
    "file_name": "volume_04_009_弗・恩格斯。德国的制宪问题46―65.html",
    "chunk_id": "007",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "小资产者的营业规模不大，资本周转缓慢，顾客人数不多面也不广，因此糟糕的普鲁士旧商法并没有使他们吃大苦头，他们甚至还很感谢它给予他们的那一点点保障；可是对资产者说来这种商法就是无法忍受的了。小资产者所进行的交易非常简单，大商人之间很少做这种买卖，小资产者的交易差不多总是零售商的买卖或者是生产者直接卖货给消费者，所以小资产者就很少遭到破产，并且很容易遵守普鲁士的旧破产法。这种法律规定，用债务人的财产抵偿债务的时候，期票债务应该比其他票据的债务优先偿还；可是通常全部财产都下了司法人员的腰包。这些法律的制定首先是为了处理债务人财产的司法官员的利益，其次也保护所有非资产者的利益不受资产者的侵犯。这些法律特别保护贵族，因为贵族把谷物送交买主或代售者的时候总是收到或向他们索取期票；而凡是每年仅仅出售一次货物，收进期票就算完成全部交易的人，也都受到这些法律的庇护。在与商业有关的人们中间，受到保护的仍然是银行家和批发商，而工厂主的利益却被大大地忽视了。资产者\n和商业家打交道，他们的顾客遍布各地，他们从世界上每个角落收进期票，所以他们需要一套非常复杂的处理各种交易的制度，他们随时都有遭到某种破产的危险。这样的资产者碰到这些荒唐的法律，只有垮台。小资产者关心本国总的政治情况只是为求平安无事；由于他们切身利益所涉及的范围很小，他们看不到各国之间的关系。而资产者是和极遥远的国家通商，或者要和它们竞争，如果不对本国的对外政策保持最直接的影响，就不能够获得巨大发展。小资产者能够容许官僚和贵族向他们征税，这和他们服从官僚政治出于同样的原因。资产者最关心的是在分配社会负担的时候尽可能地少损害\n总之，小资产者可以满足于用自己的消极和顽固来对抗贵族和官僚，并且靠本身特有的vis　inertiae〔惰性力〕保持对社会权势发生某些影响，可是对资产者说来这些都是做不到的。他们要使自己的阶级成为统治阶级，使自己的利益在立法、行政、司法、税务和对外政策等方面成为首要的利益。\n为了不致溃灭\n，资产阶级就要一往直前，每天都要增加资本，每天都要降低产品的生产费用，每天都要扩大商业关系和市场，每天都要改善交通。世界市场上的竞争驱使它这样做。为了有可能自由地、充分地发展，它就要取得政治上的统治地位，需要使一切其他的利益服从自己的利益。\n而德国资产阶级正是在\n需要取得政治上的统治地位才能免于溃灭，这一点我们在前面讲到保护关税和资产阶级同官僚政治的关系等问题时已经指出了。可是这一点的最有说服力的证明却是\n目前德国金融市场和商品市场的状况\n1845年英国工业的繁荣和由此而产生的铁路股票投机，对法国和德国发生的影响比过去任何兴旺时期都要强烈得多。德国的工厂主做了赚钱的买卖，而德国整个商业活动的高涨也随之而开始。农业区的人们在英国找到了销售自己的谷物的良好市场。普遍的繁荣活跃了金融市场，便利了借贷，把许多数额较小的资本吸引到市场上来，而这些资本在德国有很多几乎是找不到用场的。\n［注：以下各页手稿缺。――编者注］\n弗・恩格斯写于1847年3月―4月\n苏共中央马克思恩格斯列宁斯大林研究院\n1929年第一次发表\n俄文是按手稿译的\n[30]这篇文章是恩格斯本来预备于1847年以单行本在德国发表的。可是由于出版者被捕，这本小册子就没有印成。这篇文章的原稿（保存下来的不全）于1929年在苏联第一次发表。\n本文标题是苏共中央马克思列宁主义研究院加的。――第46页。\n[31]这里指的是“改革报”（《Réforme》）的支持者。他们主张建立共和国并实行民主改革和社会改革。――第48页。\n[32]法国正统主义者是1830年被推翻的、代表世袭大地主利益的波旁王朝的拥护者。在反对以金融贵族和大资产阶级为支柱的当政的奥尔良王朝时，一部分正统主义者常常抓住社会问题进行蛊惑宣传，说自己维护劳动者，使他们不受资产者的剥削。\n“青年英国”是英国托利党中的一些政治活动家和著作家的集团，成立于19世纪40年代初。“青年英国”的活动家们反映了土地贵族对资产阶级经济势力和政治势力的增强心怀不满，他们采取蛊惑手段，企图把工人阶级置于自己的影响之下并利用工人阶级来反对资产阶级。\n卡・马克思和弗・恩格斯在“共产党宣言”中，把这些集团的代表人物的观点叫做封建的社会主义。――第49页。\n[33]大陆体系，也叫做大陆封销，拿破仑于1806年宣布这样一项措施，禁止欧洲大陆各国（其中也包括普鲁士）和英国进行贸易。――第52页。"
}