{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "007",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n首先来看看自然科学方面，因为“对自然界的认识”，照第247页上所说，是“唯一实际的科学”，同时“也是人道的（vulgo〔简言之〕人的）\n［注：括弧里的话是恩格斯的。——译者注］\n人完善化的表现”。现在我们来仔细看看格律恩先生关于这一唯一实际的科学所告诉我们的一切实际的东西。诚然，他在这里没有详细地谈论这一科学，而只是在暮色朦胧的房中踱来踱去的时候，慢吞吞地吐出了几句话而已；然而就是这样，他“也”是在制造着“最实际的”奇迹。\n关于被认为是霍尔巴赫写的“自然体系”[92]一书，他发现：\n“在这里无法了解，自然体系是怎样突然中止的，是怎样突然中止在自由和自决应当从神经系统的必然性中冲出来的那一点上的。”（第70页）\n格律恩先生可以非常准确地指出这个或那个“从神经系统的必然性中冲出来”因而使人的脑袋里面也挨揍的那一点。关于至今尚未受到注视的那一点，即关于头脑中意识的生产过程，格律恩先生可以提供最准确最详细的知识。但是，很可惜！在从人的观点论歌德的这本书中，“这一点是决不会得到阐明的”。\n杜马、普莱费尔、法拉第、李比希至今还天真地坚持这样的意见：氧是无臭无味的气体。然而格律恩先生知道，一切酸性的东西都是会刺激舌头的，所以在第75页上宣布“氧”是“有刺激性的”。同样，他在第229页上用新的事实来丰富声学和光学：他在那里造出“能使物体净化的音响和光照”，于是他就确定声和光的净化力是无可置疑的。\n格律恩先生并不满足于对“唯一实际的科学”所做的这些辉煌的贡献，不满足于脑袋里面挨揍的理论，他在第94页上发现了一根新的骨头：“维特是个没有脊椎骨的、尚未成为主体的人。”到现在为止，人有两打以上的脊椎骨这种错误的见解一直占居统治的地位。现在格律恩先生不仅把这许多骨头简化为标准单位，而且发现这个仅有的脊椎骨有一种能使人成为“主体”的奇妙的特性。“主体”——格律恩先生——理应由于这一发现而获得一个特殊的脊椎骨。\n我们这位逢场作戏的自然科学家最后把他的关于自然界的“唯一实际的科学”做了如下的概括：\n“难道自然界的核心\n不是存在于人的心里吗？[93]\n自然界的核心存在于人的心里。人心里存在着自然界的核心。自然界在人的心里有自己的核心。”（第250页）\n经格律恩先生的许可，我们做个补充：人的心里存在着自然界的核心。在心里存在着人的自然界的核心。在人心里自然界有自己的核心。\n在自然科学方面我们就谈到这个卓越的“实际的”说明为止。现在来谈谈政治经济学，可惜，根据上面所说的来看，它不是“实际的科学”。格律恩先生很瞧不起这门科学，不过就是在这里，他的行动虽然是在碰运气，然而还是非常“实际的”。\n“个人反对个人，于是就产生了普遍竞争”。（第211页）\n这就是说，德国社会主义者关于“普遍竞争”的模糊而玄妙的观念一产生，“于是就产生了竞争”。在这里论据无疑地是不需要的，因为政治经济学并不是实际的科学。\n“金钱在中世纪还受到忠、爱、诚等的约束；16世纪打碎了这些枷锁，金钱就获得了自由。”（第241页）\n麦克库洛赫和布朗基过去一直陷于一种谬误，认为金钱“在中世纪受到约束”，是由于没有通往美洲的交通线和花冈岩层把“金钱”的矿脉封闭在安第斯山脉中的缘故。如今麦克库洛赫和布朗基将赞成给格律恩先生致贺词，以感谢他的这一发现。\n历史学也不是“实际的科学”，而格律恩先生却企图赋予它以实际的性质，把他自己想象中的一系列事实拿来同传统的事实相对立。\n在第91页上，“艾迪森的卡托在维特前一百年就在英国的舞台上用匕首自杀了”，可见他表现出了多么惊人的厌世情绪。原来他自“杀”的时候，他的生于1672的作者还是个婴儿呢[94]。\n在第175页上格律恩先生给歌德的日记做了修正，他指出在1815年德国各邦政府并没有“宣布”出版自由，而不过是“允许”而已。这样看来，骚埃尔兰德的和其他地方的庸人们告诉我们1815到1819年这四个有出版自由的年头里所发生的那些可怕的事情，他们的丑事和丑行怎样全被报刊公布于世，以及最后1819年的联邦决议[95]怎样结束了这种公开的恐怖行动，这一切都不过是一场梦而已。\n其次，格律恩先生告诉我们说，自由的帝国城市\n［注：见本卷第52页脚注。——译者注］\n法兰克福根本不是一个国家，而“只是市民社会的一部分”（第19页）。而且在德意志境内决没有什么国家存在；因此，人们现在终于开始“愈来愈明白这种德意志无国家性的独特的好处”（第257页）；这首先就是十分容易挨打的好处。这样说来，德意志的专制君主们就可以说：《la　société　civile，c'est　moi》〔“市民社会就是我”〕，可是他们的情况还是很糟的，因为照第101页上所说，市民社会只是一个“抽象”而已。\n德意志人虽然没有国家，但他们却有着“巨额的真理的票据，并且这张票据一定能兑现，支取，变成硬币”（第5页）。"
}