{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "001",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "一　卡尔·倍克“穷人之歌”，或“真正的社会主义”的诗歌\n［注：倍克：“穷人之歌”，1846年莱比锡版（K．Beck．《Lieder　vom　armen　Mann》．Leipzig，1846）。--编者注］\n致路特希尔德家族\n“穷人之歌”的第一首歌是献给一个富有的家族的。\n致路特希尔德家族\n为了避免误解，诗人称上帝为“HERR”，称路特希尔德家族为“Herr”\n［注：“Herr”这个字有宗教意义的“主”，也有一般的“老爷”、“主人”、“先生”等意思。--译者注］\n一开始他就表现出他所固有的小资产阶级的幻想，认为黄金是“按照”路特希尔德的“脾气进行统治”的；这种幻想引出了一系列关于路特希尔德家族的势力的荒诞想象。\n诗人并没有威吓说，要消灭路特希尔德的实际势力，消灭作为这一势力的基础的社会关系；他只是希望比较人道地来运用这一势力。他抱怨银行家不是社会主义博爱家，不是幻想家，不是人类的善士，而仅仅是银行家而已。倍克歌颂胆怯的小市民的鄙俗风气。歌颂“穷人”，歌颂pauvre　honteux〔耻于乞讨的穷人〕——怀着卑微的、虔诚的和互相矛盾的愿望的人，歌颂各种各样的“小人物”，然而并不歌颂倔强的、叱咤风云的和革命的无产者。倍克对路特希尔德家族大加威吓和责难，尽管作者的意图是好的，但给读者的印象却比一位卡普勤教士的说教\n［注：卡普勤教派是天主教圣芳济会的一支。“卡普勤教士的说教”充满一本正经的道德教诲。——译者注］\n还要滑稽可笑。所以会有这样的威吓和责难，是由于对路特希尔德家族的势力抱着幼稚的幻想，完全不了解这一势力和现存各种关系之间的联系，对路特希尔德家族为了成为一种势力并永远保存这种势力而必须使用的那些手段持有非常错误的见解。怯懦和愚蠢、妇人般的多情善感、可鄙的小资产阶级的庸俗气，这就是拨动诗人心弦的缪斯\n［注：希腊神话中司文学和艺术的女神，共九个。——译者注］\n，她们竭力使自己显得威严可怕，然而却徒劳无益，只是显得可笑而已。她们压低嗓子唱出来的男低音经常嘶裂成可笑的尖声怪叫；在她们的戏剧性的描绘下恩泽拉德[82]的伟大斗争变成了滑稽小丑的翻跟斗。\n“黄金按照你的脾气统治\n……………………………\n啊，但愿你的工作是这样美！但愿\n你的心象你的权力这样伟大！”（第4页）\n可惜，权力是路特希尔德的，而心却是我们的诗人的。“如果把它们融合在一起，对世界来说就太多了”（巴伐利亚的路德维希先生的话）[83]。\n第一个和路特希尔德相对立的当然是歌者本人，也就是住在“高雅而神圣的阁楼”上的德国歌者。\n“歌人们唱着歌曲弹着琵琶，\n弹奏着正义、光明和自由，\n弹奏着三位一体的真正的上帝：\n注意倾听的人们跟随着\n这些神灵。”（第5页）\n这位从“莱比锡总汇报”[84]上的题词中借来的“上帝”，单是由于自己的三位一体性，就不能对犹太人路特希尔德发生任何影响，而对德国青年倒起了非常大的作用。\n“恢复了元气的青春在召唤\n………………………………\n兴奋的富有生机的种子\n萌芽在千百个壮丽的名字里。”（第6页）\n路特希尔德对德国诗人的估计则与此不同：\n“你把神灵们给我们的歌曲，\n叫作对于荣誉和面包的渴求。”\n虽然青春在召唤并且出现了千百个壮丽的名字（它们的壮丽就在于它们只限于激发热情而已），虽然“战斗的号角声响得那样雄壮”，“心又在夜里跳得如此猛烈。”——\n“这个愚蠢的心，它感到\n一种神灵授胎的苦痛。”（第7页）\n啊，这颗愚蠢的心，这个圣母马利亚！虽然\n“青年人，一个更为阴郁的扫罗\n［注：扫罗——公元前11世纪时的以色列国王。他的臣仆大卫非常聪明勇敢，屡次战败非力士人。扫罗因妒嫉大卫的才能而变得阴郁冷酷。——译者注］\n”（见卡尔·倍克“扫罗”，1840年在莱比锡由恩格曼书店出版），\n“怨恨上帝，也怨恨自己”。\n尽管这样，路特希尔德仍然维持着武装起来的和平，而这种和平，在倍克看来，也只是以路特希尔德一个人为凭借。\n报纸上所刊载的关于神圣的教皇领地授予路特希尔德救世主勋章的消息，成了我们的诗人证明路特希尔德不是救世主的理由；同样，这个消息也可以成为证明基督虽是救世主但不是救世主勋章的荣膺者的理由，这一证明也是很有意思的。\n“你是救世主吗？”（第11页）\n于是他向路特希尔德证明，说路特希尔德并没有象基督一样在可怕的黑夜里战斗，说他从来没有\n“为了伟大的神灵委托给你的\n一个温和的、给人幸福的使命”（第11页），牺牲过骄傲的人世间的势力。\n应该责备伟大的神灵在挑选自己的传教士时没有显示出神灵的伟大力量，并且在号召完成为人们造福的事业时找错了对象。它的伟大仅仅在于字很大而已。\n路特希尔德没有能力充当救世主的角色，这可以用三个例子，即他对七月革命、对波兰人和犹太人的行为来对他做详细的证明。\n“瞧，法兰西英勇的儿女起来了”（第12页），\n一句话，七月革命爆发了。\n“你曾否准备？"
}