{
  "metadata": {
    "volume": "04",
    "article_number": "044",
    "title": "共产党宣言[217]",
    "file_name": "volume_04_044_卡・马克思和弗・恩格斯。共产党宣言461―504.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "它在封建主统治时期是一个被压迫的等级，在公社\n［注：在法国新兴的城市，甚至在它们还没有从封建领主手里争得地方自治权和“第三等级”各项政治权利以前，就已经称为“公社”了。一般说来，这里是把英国看成资产阶级经济发展的典型国家，而把法国看成资产阶级政治发展的典型国家的。（恩格斯在1888年英文版上加的注。）\n意大利和法国的市民，从他们的封建领主手中购买或争得了最初的自治权利以后，把自己的城市团体称为\n。（恩格斯在1890年德文版上加的注。）］\n里面是一个武装的和自治的团体，在一些地方组成为独立的城市共和国，在另一些地方又组成君主国中纳税的第三等级\n［注：在经恩格斯校订过的1888年的英文版中，“独立的城市共和国”后面加有“（如在意大利和德国）”，在“君主国中纳税的第三等级”后面加有“（如在法国）”。——编者注］\n；后来，在工场手工业时期，它是等级制的君主国里或专制的君主国里与贵族相抗衡的势力，并且是一切大君主国的主要基础；最后，从大工业和世界市场确立的时候起，它在现代的代议制国家里夺得了独揽的政治统治权。现代的国家政权只不过是管理整个资产者阶级共同事务的委员会罢了。\n资产阶级在历史上曾经起过非常革命的作用。\n凡是资产阶级已经取得统治的地方，它就把所有封建的、宗法的和纯朴的关系统统破坏了。它无情地斩断了那些使人依附于“天然的尊长”的形形色色的封建羁绊，它使人和人之间除了赤裸裸的利害关系即冷酷无情的“现金交易”之外，再也找不到任何别的联系了。它把高尚激昂的宗教虔诚、义侠的血性、庸人的温情，一概淹没在利己主义打算的冷水之中。它把人的个人尊严变成了交换价值，它把无数特许的和自力挣得的自由都用一种没有良心的贸易自由来代替了。总而言之，它用公开的、无耻的、直接的、冷酷的剥削代替了由宗教幻想和政治幻想掩蔽着的剥削。\n资产阶级抹去了一切素被尊崇景仰的职业的庄严光彩。它使医生、律师、牧师、诗人和学者变成了受它雇用的仆役。\n资产阶级撕破了笼罩在家庭关系上面的温情脉脉的纱幕，把这种关系变成了单纯的金钱关系。\n资产阶级揭示了，中世纪那种深受反动派称许的蛮悍勇武举动，自然是和怠惰因循习气相辅相成的。它首次证明了，人类的活动能够取得怎样的成就。它创造了同埃及金字塔、罗马水道、哥德式教堂根本不同的艺术奇迹；它举行了同民族大迁移和十字军东征完全异趣的远征。\n资产阶级如果不使生产工具经常发生变革，从而不使生产关系，亦即不使全部社会关系经常发生变革，就不能生存下去。相反，过去一切工业阶级赖以生存的首要条件，却是原封不动地保持旧的生产方式。生产中经常不断的变革，一切社会关系的接连不断的震荡，恒久的不安定和变动，——这就是资产阶级时代不同于过去各个时代的地方。一切陈旧生锈的关系以及与之相适应的素被尊祟的见解和观点，都垮了；而一切新产生的关系，也都等不到固定下来就变为陈旧了。一切等级制的和停滞的东西都消散了，一切神圣的东西都被亵渎了，于是人们最后也就只好用冷静的眼光来看待自己的生活处境和自己的相互关系了。\n由于需要不断扩大产品的销路，资产阶级就不得不奔走全球各地。它不得不到处钻营，到处落户，到处建立联系。\n资产阶级既然榨取全世界的市场，这就使一切国家的生产和消费都成为世界性的了。不管反动派怎样伤心，资产阶级还是挖掉了工业脚下的民族基础。旧的民族工业部门被消灭了，并且每天都还在被消灭着。它们被新的工业部门排挤掉了，因为建立新的工业部门已经成为一切文明民族的生命攸关的问题；这些部门拿来加工制造的，已经不是本地的原料，而是从地球上极其遥远的地区运来的原料；它们所出产的产品，已经不仅仅供本国内部消费，而且供世界各地消费了。旧的需要为新的需要所代替，旧的需要是用国货就能满足的，而新的需要却要靠非常遥远的国家和气候悬殊的地带的产品才能满足了。过去那种地方的和民族的闭关自守和自给自足状态已经消逝，现在代之而起的已经是各个民族各方面互相往来和各方面互相依赖了。物质的生产如此，精神的生产也是如此。各个民族的精神活动的成果已经成为共同享受的东西。民族的片面性和狭隘性已日益不可能存在，于是由许多民族的和地方的文学形成了一个世界的文学。\n资产阶级既然把一切生产工具迅速改进，并且使交通工具极其便利，于是就把一切民族甚至最野蛮的都卷入文明的漩涡里了。它那商品的低廉价格，就是它用来摧毁一切万里长城、征服野蛮人最顽强的仇外心理的重炮。它迫使一切民族都在惟恐灭亡的聂惧之下采用资产阶级的生产方式，在自己那里推行所谓文明制度，就是说，变成资产者。简短些说，它按照自己的形象，为自己创造出一个世界。\n资产阶级已经使乡村屈服于城市的统治。它创立了规模巨大的城市，使城市人口比农村人口大大增加了起来，因而使很大一部分居民脱离了乡村生活的愚昧状态。"
}