{
  "metadata": {
    "volume": "04",
    "article_number": "029",
    "title": "瑞士的内战[171]",
    "file_name": "volume_04_029_弗・恩格斯。瑞士的内战385―393.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n不要以为这些雇佣兵是他们本乡的废物，他们的同乡抛弃了他们。琉森人在自己城门口就竖起了一座巨大的用岩石雕成的狮子（冰岛人托尔瓦德森的虔诚的艺术作品），这枝利箭穿心、血流不止的狮子仍至死忠诚不渝，用脚掌掩护着波旁王朝的百合花盾。而且这纪念物正好是他们为1792年8月10日在路弗尔宫阵亡的瑞士人建筑的。分离派同盟对自己子弟的那种卖身求荣的忠诚，就是这样来表示敬意的。分离派同盟不仅以买卖人口为生，并且对这种勾当赞美不已。\n难道英国、法国和德国的民主主义者能同这类民主有一点共同之处吗！\n就是资产阶级也由于他们的工商业和政治制度力图使只顾自身利益的小地区能脱离闭关自守的隔绝状态，互相联合起来，使利益融合为一，打开狭隘的眼界，消除地方的习惯、装束和见解，并使许多至今彼此独立的各个地方形成一个具有共同的利益、习俗和见解的大国。资产阶级已经有了相当的中央集权。无产阶级根本不认为自己因此而受到了损害；恰恰相反，正是这种中央集权才使无产阶级有可能联合起来，感到自己是一个阶级，发现民主是适当的政治世界观并且最后战胜资产阶级。民主主义的无产阶级不仅需要资产阶级最初实现的那种中央集权，而且还应当使这种中央集权在更大的范围内得到实行。在法国革命的短时期内，当山岳派执政的时候，无产阶级掌握了国家政权，它用榴霰弹和断头台等一切手段实行了中央集权。民主主义的无产阶级如果要重新确立自己的统治，就应当不仅使各个国家也都中央集权化，而且应当尽快地使所有文明国家统一起来。\n旧瑞士则相反，它的所做所为恰好是反对中央集权。它简直象牲畜一样顽固地坚持与整个世界隔绝，死守着地方习惯、装束、偏见以及全部地方狭隘性和闭塞性。在欧洲中部只有它还保持着原始的野蛮状态，而所有别的民族，甚至连其余的瑞士人也都已前进了。旧瑞士人象野蛮的古代日耳曼人那样，极端顽固地坚持各州的主权，也就是不管邻居如何受害，硬要永远成为愚昧无知、粗野鄙陋、顽固不化和出卖自己的人。说到他们那种动物般的状态时，是指他们根本就不承认多数，否定任何协定和义务。但是在19世纪，同一个国家的两个部分要是彼此互不往来毫不相干地并存是不可能的。激进的各州对分离派同盟有影响，而分离派同盟对激进的各州也有影响，那里有些地方也还有极其落后的东西。因此，激进的各州希望分离派同盟抛弃它那种愚昧顽固和狭隘保守，但是如果分离派同盟不愿意这样做，那末这种固执将必然被暴力所摧毁。目前所发生的情况正是这样。\n因此，现在爆发的内战只会有利于民主事业。在激进的各州里也还相当地保存了古日耳曼的那种粗野；那里的民主也还时而意味着农民的统治，时而意味着资产阶级的统治，时而意味着两者的混合物；最文明的各州也还落后于欧洲文明的发展，只有个别地方慢慢地出现了真正的现代化的东西；但是这一切决不足以说明分离派同盟是正确的。这个粗暴的古条顿主义、野蛮迷信、宗法式的淳朴保守和谁出钱多就忠于谁的那种至死不渝的忠诚的最后避难所，必须坚决、彻底地予以消灭。瑞士议会行动得愈坚决，震撼这个僧侣的老巢愈有力，就愈能得到所有坚定的民主主义者的支持，就愈能证明它了解自己的地位。固然，五大列强就摆在那里，而激进派自身也担着风险。\n对于分离派同盟，对于威廉·泰尔的这些真正的子孙来说，值得注意的是：他们不得不向奥地利王室——瑞士的真正的敌人求救，而且正好是在奥地利已经衰落，比任何时候都更卑鄙龌龊、更为可恨的今天。这也是对瑞士因光荣地摆脱双头鹰的魔爪和过分吹嘘这件事而追加的惩罚。就象是要使这种惩罚达到最严厉的地步似的，目前奥地利自身尚且难保，对泰尔的子孙更是爱莫能助了！\n弗·恩格斯写于\n1847年11月10日左右\n载于1847年11月14日“德意志—布鲁塞尔报”第91号\n署名：弗·恩格斯\n俄文译自“德意志—布鲁塞尔报”\n[171]本文是因瑞士爆发七个天主教州所发动的内战而写的。这些经济上落后的州在1843年就已成立了分离的同盟（分离派同盟），目的是抵制瑞士先进的资产阶级实行的各种改革并保卫教会和耶稣会教徒的特权。分离派同盟的首领是天主教僧侣和城市的上层贵族。该同盟的反动企图遭到了40年代中叶已在大部分的州和瑞士议会里占居优势的激进派和自由派的反对。1847年7月议会通过了解散分离派同盟的决议，分离派同盟就以此为借口在11月对其他各州采取了军事行动。11月23日分离派同盟的军队被联邦政府的军队所粉碎。由于这一胜利和1848年通过的新宪法，瑞士由国家联盟改成为联盟国家。——第385页。\n[172]威廉·泰尔是13世纪末到14世纪初瑞士人反对哈布斯堡王朝的解放战争的民间传说中的英雄；据说，他百发百中的箭术射死了奥地利地方长官。\n文克里特是传说中的瑞士战士；相传在1386年6月9日，当瑞士人同奥地利公爵列奥波特三世的军队在森帕赫（属琉森州）城下作战的时候，他舍身杀敌决定了瑞士人的胜利。"
}