{
  "metadata": {
    "volume": "04",
    "article_number": "048",
    "title": "三个新宪法",
    "file_name": "volume_04_048_弗・恩格斯。三个新宪法528―533.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "说实在的，我们关于资产阶级即将获得胜利的预言\n［注：见本卷第505―515页。――编者注］\n应验得比我们所能预期的还要快。在不到两个星期的时间内，三个君主专制国家（丹麦、那不勒斯和撒丁）都变成了立宪国家。\n在意大利，运动以惊人的速度展开了。教皇领地、托斯卡纳、撒丁，一个接着一个站到了这一运动的最前列；一个国家推动着另一个国家前进，一个进步的举动每次都引起了某种新的进步举动。意大利的关税同盟\n[^[242]]\n是组织意大利资产阶级的第一个步骤，意大利资产阶级坚决地领导了民族运动，它和奥地利之间的冲突也就愈来愈尖锐了。资产阶级几乎获得了君主专制时代可能获得的一切；代议制日益成为资产阶级的迫切要求。然而意大利资产者的困难也正是在于使立宪制度获得胜利。君主们并不欢迎这些制度，资产者也不能过分地威胁他们，以免重新把他们推向奥地利的怀抱。参加关税同盟的意大利人如果不是完全出乎意料地突然得到西西里岛起义的支援的话，那就还得等待一个很长的时期。巴勒摩的人民表现了史无前例的英雄气概，赶跑了城里的国王军队\n［注：巴勒摩的20万居民战胜了13000士兵，巴黎的100万居民在七月革命时期战胜了七八千士兵。――编者注］\n。阿布卢齐、亚浦利亚和卡拉布利亚再度进行了起义的尝试，就在那不勒斯城里进行了战斗的准备。嗜血成性的斐迪南四面楚歌，依靠奥地利军队的希望也破灭了，他成了意大利君主中第一个被迫同意颁布宪法和允许出版完全自由的人。这一消息传到了热那亚和都灵；两个城市都要求撒丁不落在那不勒斯的后面。查理－阿尔伯特被深深地拖入了运动，以致后退不得，又加上缺少对付奥地利的军事准备费用，就被迫在都灵人和热那亚人的非常强硬的要求面前让步，也同意了颁布宪法。毫无疑问，托斯卡纳一定会跟上来，就连庇护九世也得做新的让步。\n在巴勒摩街头，意大利资产阶级获得了决定性的胜利。现在它胜利了，接着应该做的就是：全面地利用这一胜利，保卫胜利的成果免遭奥地利的侵犯。\n意大利资产阶级的这一胜利对奥地利来说是一个新的失败。老梅特涅想必是暴跳如雷了！他早就预料到那不勒斯会发生革命，曾多次坚决要求教皇和托斯卡纳允许他的军队通过，可是却仍然不得不让他的潘都尔兵\n［注：以残暴著名的从前的匈牙利步兵。――译者注］\n和克罗亚特兵\n［注：在三十年战争之前和骠骑兵建立以前匈牙利轻骑兵的称号。――译者注］\n滞留于波河北岸。那不勒斯接二连三地派来了信使；斐迪南、科克勒和德尔・卡烈托不断向他求援，而梅特涅，这个曾在1823年和1831年作为一个万能的统治者统治过意大利的英雄今天却无能为力了。他只能静静地眼看他在意大利的最后一个最忠诚的同盟者被粉碎、遭污辱，眼看革命把整个那不勒斯放到不利于奥地利的天平盘上去。而他的15万士兵却停留在波河北岸！但是英国并没有睡觉，奥地利人跨过波河就会成为他们占领威尼斯和轰炸的里雅斯特的信号，因此残暴的梅特涅匪帮只好手执武器，踏步不前，眼巴巴地看着那不勒斯从自己的手中溜走。\n在意大利发生这一切事变的时期，英国的举止是非常体面的。其他的列强（无论是法国或俄国）都千方百计地援助梅特涅，只有英国站在意大利运动方面。英国资产阶级非常希望奥意的保护关税协定瓦解，而反过来促使在意大利建立以自由贸易为基础的反奥关税同盟。这也就是英国支持意大利资产阶级的原因，而意大利资产阶级为了本身的发展，目前也需要自由贸易，因而也就成为英国资产阶级的天然同盟者。\n同时奥地利正在武装自己。这种军备扩展使它的财政彻底破产了。奥地利没有经费，只好向路特希尔德借债；路特希尔德声明，他不希望战争，因而不能资助战争。既然象英国这样的国家可能进来干预，还有哪一个银行家会借钱给腐朽透顶的奥地利君主国来从事战争呢？因此，梅特涅再要指靠资产阶级已经是不可能了。俄国皇帝几年前靠乌拉尔和阿尔泰矿山以及谷物贸易也成了大资本家，这位白色沙皇帮助过弗里德里希－威廉四世1500万银卢布，看来已经完全变成一切没落的君主专制国家的路特希尔德了。现在，梅特涅就向他求救。听说沙皇尼古拉答应给7500万，当然是以俄国利息和可靠的保证为条件。这是再好不过的事。如果沙皇除了本国的花费之外，还要抵偿普鲁士和奥地利王朝的费用，如果他的钱要浪费在无益的反对意大利的军备上，那末他的财富很快就会耗尽。\n奥地利敢不敢发动战争呢？我们认为未必敢。它的财政破产了，匈牙利在激烈的骚动中，波希米亚也不可靠。而在战场上，在伦巴第，地下到处都会冒出游击队来。但是梅特涅最害怕的是英国。目前帕麦斯顿勋爵是欧洲最强有力的人物。他的立场有举足轻重的意义，而这次他的立场是非常明确的。\n在欧洲的另一端，在丹麦，国王\n［注：克里斯提安八世。――编者注］\n已奄奄一息。他的儿子\n［注：弗雷德里克七世。"
}