{
  "metadata": {
    "volume": "04",
    "article_number": "000",
    "title": "第四卷说明",
    "file_name": "volume_04_000_第四卷说明Ⅶ－ⅩⅥ.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思在这部著作里比自己先前的著作更全面更深刻地论证了他的辩证方法。马克思和把真实的现实描写成“绝对观念”的体现的黑格尔的唯心主义辩证法相反，他把观念、抽象、逻辑范畴看成是现实世界中所发生的客观的、不以人们的意志和意识为转移的辩证过程的反映。\n在“哲学的贫困”里马克思在阐明物质生产发展的客观规律方面前进了一大步。马克思在揭示“生产力”这个概念的内容时，指出它不仅包括生产工具，而且还包括劳动者本身；“最强大的一种生产力是革命阶级本身”（见本卷第197页）。马克思指出生产力在社会发展中的决定作用，揭示了生产力和生产关系之间的辩证关系和相互作用。他证明，在阶级社会的一定发展阶段，生产力和生产关系之间所发生的对抗性矛盾，使阶级斗争尖锐化成为不可避免的现象，使新的更先进的生产方式通过革命来代替旧的生产方式。只有在没有阶级对抗的社会主义社会里“社会进化将不再是政治革命”（见本卷第198页）。\n在“哲学的贫困”里马克思奠定了马克思主义政治经济学的基础，后来又在“政治经济学批判”和“资本论”这一天才著作中对这门科学做了详细的研究。马克思驳斥了资产阶级经济学家关于资本主义经济规律是永恒的不可动摇的这种形而上学的观念。马克思用唯物主义辩证法分析了经济的现实，从而揭露了资本主义经济关系的对抗性和历史短暂性。\n马克思从新的真正科学的立场出发，考察了产生资本主义社会的条件，阐明了大机器工业在资本主义发展中的作用，分析了资本主义生产的许多方面：竞争、资本主义的分工。马克思指出，生产工具的积聚和分工是有机地联系着的，技术方面的每一项巨大的发明都使分工和生产专业化加剧起来。马克思强调说，生产的无政府状态、危机、群众的贫困化是资本主义必不可免的伴侣；他揭露了雇佣劳动制度的剥削实质，大体上表述了资本主义积累的普遍规律，指出在资本主义制度下，“在产生财富的那些关系中也产生贫困”（见本卷第155页）。\n在“哲学的贫困”里拟定了马克思主义关于价值、货币、工资、利润、地租等学说的一些初步原理。马克思提出了土地国有化的深刻思想，他认为在资产阶级社会的条件下土地国有化是最彻底的资产阶级措施。\n马克思在“哲学的贫困”以及“保护关税派、自由贸易派和工人阶级”和“关于自由贸易的演说”里，提出了研究剩余价值理论的初步原理。50年代末马克思建立了这一理论的完备形式。在这以前所写的著作（“哲学的贫困”等）里，马克思还使用“劳动价值”，“劳动价格”这样一些概念，正如恩格斯后来在给马克思的“雇佣劳动和资本”一书所做的序言中指出的，这些概念“从晚期著作的观点来看，是不确切的，甚至是不正确的”。后来马克思确定了工人出卖给资本家的不是自己的劳动，而是自己的劳动力，因此他用“劳动力价值”和“劳动力价格”的概念代替了“劳动价值”和“劳动价格”的概念。\n马克思在“哲学的贫困”里把他关于工人阶级革命运动的伟大历史意义的结论加以具体化，同时指出经济斗争、罢工、工人同盟（工会）在团结和以革命精神教育无产阶级群众的过程中的作用。马克思提出了这样一种深刻的思想：无产阶级应当具有阶级觉悟，社会主义的觉悟，应当了解自己对于资产阶级社会的整个政治制度和经济制度的革命作用，或者如马克思所说的，应当由“对资本说来已经形成一个阶级，但还不是自为的阶级”的群众变成“自为的阶级”（见本卷第196页）。马克思表述了关于经济斗争和政治斗争的统一的重要原理，并且强调指出，在工人阶级的解放事业中，政治斗争、推翻资产阶级的政治统治具有决定的意义。\n本卷收入了恩格斯在宪章派报纸“北极星报”和法国民主主义报纸“改革报”上发表的一些文章和通讯。在政论性的文章中具有特别重大意义的是马克思和恩格斯在“德意志―布鲁塞尔报”上发表的那些文章，这一报纸在马克思和恩格斯的影响下成了宣传共产主义和民主主义的战斗的机关报。马克思和恩格斯密切注视着国际民主主义运动和无产阶级运动，在报上评论当时的一切巨大事变，对无产阶级在即将来临的资产阶级民主革命的许多重要问题上的立场加以论证，并同敌视无产阶级的思想体系进行斗争。\n在“‘莱茵观察家’的共产主义”这篇文章里，马克思揭露了打着基督教社会主义旗帜的普鲁士封建反动派的代表人物迷惑人民群众的勾当。在马克思的文章“拉马丁和共产主义”、“驳阿・巴泰尔斯”和恩格斯的文章“讨论自由贸易问题的布鲁塞尔会议”、“拉马丁先生的宣言”里，资本主义的辩护人和自由资产阶级的思想家遭到了严厉的抨击，资产阶级自由派和激进派关于共产主义的臆想遭到了驳斥。\n在马克思和恩格斯合写的布鲁塞尔共产主义通讯委员会给古・阿・克特根的信和“布鲁塞尔的德国民主主义者―共产主义者给菲格斯・奥康瑙尔先生的信”、弗・恩格斯发表在“改革报”上的关于英国宪章运动的通讯，以及当时的其他文章和文献里，都包含着要无产阶级的民主的力量实行国际合作和团结一致的思想。"
}