{
  "metadata": {
    "volume": "04",
    "article_number": "021",
    "title": "共产主义者和卡尔・海因岑",
    "file_name": "volume_04_021_弗・恩格斯。共产主义者和卡尔・海因岑297―315.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "甚至也可以谈一谈民主主义实现以后应当立即为一向受压迫的阶级采取的一些措施，如大工业和铁路交给国家管理，所有儿童的教育费由国家负担等等。\n我们还是回头来谈谈海因岑先生吧。\n海因岑先生宣称，不是他先同共产主义者争论，而是后者先同他争论。这个论据十分笨拙，因此我们不打算同他争辩。他把自己同共产主义者的冲突说成是“共产主义者在德国激进派中制造的无谓分裂”。海因岑硬说，他在三年以前，就曾尽一切力量和采取一切可能采取的办法来防止即将发生的分裂，但是他徒劳一番，结果共产主义者还是对他发起了攻击。\n大家都很清楚，三年以前海因岑先生根本还不是激进派。他当时还是一个自由派，主张实行法律范围内的进步措施。因此，同他的分歧绝不意味着激进派内部的分裂。\n海因岑先生是1845年初，在布鲁塞尔这里见到共产主义者的。共产主义者当时不仅根本没有因为海因岑先生似乎在政治上是所谓的激进主义者而想要攻击他，而且还尽了最大的努力争取当时还是自由派的海因岑先生转到这种激进主义的立场上来。但没有用。海因岑先生只是到了瑞士才成为民主主义者。\n“后来我越来越相信（！）必须大力反对共产主义者”，因而也就是相信激进派中无谓的分裂的必然性了！我们请问德国民主主义者们：这样可笑地自相矛盾的人配做党的政论家吗？\n可是海因岑先生所说的对他进行攻击的共产主义者是些什么人呢？上述的暗语，特别是下面紧接着对共产主义者的责难，明确地回答了这个问题。海因岑说，共产主义者\n“压倒了整个著作界的反对派的声音，他们在没有受过教育的人的头脑中制造混乱，极其无礼地非难最激进的人士，他们……尽力使政治斗争陷于瘫痪，甚至……最后他们公开同反动派联合起来。更糟的是在实际生活当中，显然是在他们学说的影响下，他们常常堕落为卑鄙的虚伪的阴谋家……”\n这些模模糊糊的责难描画出一个相当鲜明的形象——投机文人卡尔·格律恩先生的形象。三年以前，格律恩先生同海因岑先生私人之间曾发生过一些误会；格律恩先生为此在“特利尔日报”上对海因岑先生进行了攻击，格律恩先生曾想压倒整个著作界的反对派的声音，曾想尽力使政治斗争陷于瘫痪等等。\n可是，格律恩先生是什么时候成为共产主义的代表的呢？即使三年以前他曾经企图靠近共产主义者，但他从来也没有被认为是共产主义者，他自己也从来没有公开这样自命过，一年多以前他甚至还认为必须反对共产主义者。\n马克思在当时就曾向海因岑先生表示完全不同意格律恩先生的作法，后来，他又抓住机会公开地描述了他的真面目。\n至于海因岑先生最后对共产主义者进行的诬蔑（“卑鄙的虚伪的”），那不是因为别的，而是由于格律恩先生和海因岑先生之间的争执。这场争执与上面两位先生有关，与共产主义者却毫不相干。我们连这场争执的详细情形都不了解，因此无从评判。我们暂时假定海因岑先生是对的。但是当马克思及其他共产主义者已经否定了这场争执的有关人士的作法以后，当这位有关人士从来也不是共产主义者这一点已经了如指掌以后，如果海因岑先生还要把这场争执说成是共产主义学说的必然后果，那就太卑鄙了。\n假如海因岑先生的上述责难不止是针对格律恩先生一人，那他所指的就是其真正反动的理论早就遭到共产主义者否定的“真正的社会主义者”了。这个现在已经完全瓦解的派别中所有能够前进的人都转向了共产主义，并且只要“真正的社会主义”一显露头角，他们就加以攻击。海因岑先生把这些早已被埋葬的幻想又挖掘出来，并把它们归咎于共产主义者，这就再一次暴露了他的屡见不鲜的极端无知。海因岑先生在这里责难了“真正的社会主义者”（他把他们和共产主义者混为一谈）以后，对共产主义者发出了“真正的社会主义者”在反对他们时曾提出过的荒谬遣责。其实他没有任何权利抨击“真正的社会主义者”，因为他本人在一定的意义上也属于这一派。当共产主义者在报刊上激烈反对这些社会主义者的时候，这位海因岑先生正在苏黎世倾听卢格先生传授他自己混乱的脑袋里所装的那一套“真正的社会主义”。卢格先生真是找到了一位值得教诲的门生！\n但是，真正的共产主义者在哪儿呢？海因岑先生谈到了值得尊敬的非凡人材和才华四溢的人物；而且预言这些人将拒绝共产主义的同情（！）\n［注：海因岑要讲的是“拒绝同情共产主义”。这种表达法说明他的文风很糟糕，所以恩格斯在这里加了（！）。——译者注］\n。共产主义者对“真正的社会主义者”的著作和行动已经拒绝给以任何同情。除了下面最后一句话而外，上述所有责难没有一句是针对共产主义者的：\n“共产主义者……妄自尊大；嘲笑一切可以成为诚实人联合的基础的东西”。\n海因岑先生这里大概是指的下面这件事，共产主义者曾讥笑他的道德高尚的言论，嘲笑所有这些神圣高超的思想、高尚、正义、道德等等，而海因岑先生却认为这些是任何社会的基础。这个责难我们接受。尽管这位诚实人——海因岑先生感到道德上的义愤，共产主义者还是要继续嘲笑这些永恒的真理。"
}