{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "014",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n从蒲鲁东先生所说的竞争的这一切坏处看来，竞争岂不成了资产阶级社会关系及其原理和幻想的最具有分裂性和破坏性的因素吗？\n我们要注意：竞争对资产阶级关系所起的影响，将随着新生产力即新社会的物质条件在它的刺激下急剧地形成而日益具有破坏性。至少在这一点上竞争的坏的一面也会有它的某些好处。\n“从竞争的起源来考察，作为一种经济状态或一个经济阶段的竞争，是……主张减低一般生产费用的理论的必然结果。”\n在蒲鲁东先生看来，血液循环应当是哈维的理论的结果。\n“垄断是竞争的必然结局，竞争在不断的自我否定中产生出垄断。垄断的这种起源就证明垄断的正当……垄断是竞争的天然对立面……可是，既然竞争不可避免，那末它本身就含有垄断的思想，因为垄断好象是每一个竞争的个体的屏障。”\n我们和蒲鲁东先生一同感到高兴的是，他总算有一次把他的正题和反题的公式运用成功了。谁都知道，现代的垄断就是由竞争产生的。\n一牵涉到内容，蒲鲁东先生就得依靠诗意的形象。竞争曾经把“劳动的每一细小部分”变成“一个好象是独立自主的领域，在这里每个人都表现了自己的力量和自己的独立性”。垄断是“每一个竞争的个体的屏障”。“独立自主的领域”至少和“屏障”同样好听。\n蒲鲁东先生所讲的只是由竞争产生的现代垄断。但是，大家知道，竞争是由封建垄断产生的。可见，原来竞争是垄断的对立面，并非垄断是竞争的对立面。因此，现代垄断并不是一个单纯的反题，相反地，它是一个真正的合题。\n正题：竞争前的封建垄断。\n反题：竞争。\n合题：现代垄断；它既然以竞争的统治为前提，所以它就是封建垄断的否定，同时，它既然是垄断，所以就否定竞争。\n因此，现代垄断，资产阶级的垄断就是综合的垄断，是否定的否定，是对立面的统一。它是纯粹的、正当的、合理的垄断。蒲鲁东先生把资产阶级的垄断当做粗野的、简陋的、矛盾的、痉挛状态的垄断，这样他就陷入了和他的哲学自相矛盾的境地。蒲鲁东先生在垄断问题上不止一次提到过的罗西先生，大概对资产阶级垄断的综合性质理解得要深一些。他在自己的“政治经济学教程”\n[^[68]]\n中举出人为的和自然的垄断之间的区别。他说：封建的垄断是人为的，即专横的；资产阶级的垄断则是自然的，即合理的。\n蒲鲁东先生推论说：垄断是一件好事，因为它是一个经济范畴，是从“人类的无人身的理性”中散发出来的东西。竞争也是一件好事，因为它也是一个经济范畴。不过，不好的就是垄断的实际和竞争的实际。更坏的是垄断和竞争的互相蚕食。怎么办呢？设法找到这两个永恒思想的合题，把它从太古以来所寄居的神的怀抱中拉出来。\n在实际生活中，我们不仅可以找到竞争、垄断和它们的对抗，而且可以找到它们的合题，这个合题并不是公式，而是运动。垄断产生着竞争，竞争产生着垄断。垄断资本家彼此竞争着，竞争者逐渐变成垄断资本家。如果垄断资本家用局部的联合来限制彼此间的竞争，工人之间的竞争就要加剧；对某个国家的垄断资本家来说，无产者群众愈增加，各国垄断资本家间的竞争就愈疯狂。合题就是：垄断只有不断投入竞争的斗争才能维持自己。\n为了辩证地引导出随垄断而来的捐税，蒲鲁东先生向我们讲述社会天才的故事。这位天才勇敢地在他那条曲折的道路上行进，\n“……他步伐坚定，不后悔也不踌躇；走到垄断的拐角，他用忧郁的目光回头一望，经过深思熟虑之后，便对一切生产品课以赋税，并建立起一套行政机构，以便把全部职务交给无产阶级并由垄断资本家付给报酬”。\n关于这位饿着肚子在曲折的道路上散步的天才有什么可说的呢？这种散步除了用捐税使资产者们毁灭以外没有别的目的，而实际上捐税正是资产阶级保持统治阶级地位的手段；关于这种散步，又有什么可说的呢？\n为使读者约略地了解蒲鲁东先生对待经济细节的方法，只须说明一点就够了：他认为消费税的规定是为了平等和救济无产阶级。\n消费税只是随着资产阶级统治的确立才得到了充分的发展。产业资本是一种靠直接剥削劳动来维持、再生产和不断扩大自己的持重而节俭的财富。在它手中消费税是对那些只知消费的封建贵族们的轻浮、逸乐和挥霍的财富进行剥削的一种手段。詹姆斯・斯图亚特在亚当・斯密的著作问世以前十年所发表的“政治经济学原理研究”一书，对消费税的这种原始目的有很好的描写。\n他说：“在君主专制下，君主对财富的增长似乎有些妒忌，所以就向发财致富的人征收捐税，即向生产征税。而在立宪制度下，捐税主要落在日益贫困的人身上，即落在消费身上。因此，君主们向工业征税……比如人头税和平民财产税是根据纳税人的假定财富按比例征收的。每人按照假定的收益相应地纳税。在立宪制度下，一般是向消费课税。每人按照他支出的多少相应地纳税。"
}