{
  "metadata": {
    "volume": "04",
    "article_number": "029",
    "title": "瑞士的内战[171]",
    "file_name": "volume_04_029_弗・恩格斯。瑞士的内战385―393.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "对于“自由的摇篮”、“泰尔和文克里特的子孙”、森帕赫和穆尔顿城下英勇的胜利者[172]等喋喋不休的赞语终于说到头了！原来，所谓自由的摇篮不过是野蛮的中心和耶稣会教徒的温床而已；所谓泰尔和文克里特的子孙除了用炮弹以外，是无法用别的道理来开导的；所谓森帕赫和穆尔顿城下的英勇气概则不过表现了坚决反对文明和进步的粗野而迷信的山地种族的绝望情绪而已。\n欧洲民主终于要摆脱这个淳朴而反动的旧瑞士赘瘤了，这真是个大幸。民主主义者只要继续标榜这些阿尔卑斯山牧民的美德、幸福和宗法式的朴实，他们就始终带着反动的阴影。现在，当民主主义者支持文明的、工业的、现代民主的瑞士来反对那些古老的游牧州的那种野蛮的基督教德意志的民主的时候，他们到处都成了进步的代表；现在，他们连一点反动形象也没有了；现在，他们证明自己已经懂得了19世纪民主的意义。\n欧洲有两个地方还保持着最原始的古基督教德意志式的野蛮，几乎还以橡实为食料，这两个地方就是挪威和阿尔卑斯高山地区即旧瑞士[173]。挪威和旧瑞士还提供了一个人种的典型，这种人曾经在条多堡森林用道地的威斯特伐里亚方式，即用木棍和打谷棒歼灭了罗马人[174]。挪威和旧瑞士都是按民主方式组织起来的。不过民主有各种各样的，而文明国家的民主主义者最后有必要拒绝为挪威和旧瑞士的民主负任何责任。\n一切文明国家中民主运动的最终目的都是取得无产阶级的政治统治。因此，只有存在着无产阶级，存在着占统治地位的资产阶级，存在着产生无产阶级并使资产阶级走上统治地位的工业，才可能有这一运动。\n这一切无论在挪威或在旧瑞士都不存在。在挪威我们看到非常著名的农民执政（bonde-regimente），而在旧瑞士我们却看到，那里虽然有民主的宪法，但是大批无知的牧民却仍然受着阿比贝尔克等几个富有地主的宗法统治。挪威有资产阶级存在，这只是一个例外，而旧瑞士根本就没有资产阶级。无产阶级则几乎完全没有。\n因此，文明国家的民主即\n民主跟挪威的民主或旧瑞士的民主都毫无共同之处。前者所力求实行的既不是挪威的制度，也不是旧瑞士的制度，而是和它们有天渊之别的另一种制度。不过我们仍然要仔细地观察一下这个古日耳曼的民主，看一看首先使我们感到兴趣的旧瑞士。\n哪一个德国小市民不赞美祖国的解放者威廉·泰尔？哪一个学校的教员不把莫尔加顿[175]、森帕赫、穆尔顿同马拉松、普拉迪、萨拉密斯[176]相提并论？哪一个如癫如狂的老处女不梦想淳朴的阿尔卑斯山青年人的结实的小腿和窄小的臀部？从艾吉迪乌斯·丘迪到约翰·弥勒，从弗洛里安到席勒，他们都不断地在诗歌和散文中歌颂过旧瑞士在勇敢、自由、灵活和力量等各方面的伟大。现在，十二个州的大炮和来复枪就是对这些热烈的赞美歌所加的评注。\n瑞士那些旧州的居民在历史上曾经两次引起过人们的注意。第一次是他们光荣地摆脱了奥地利的暴政，第二次是现在，他们为了神，为耶稣会教徒和祖国作战。\n就是连光荣地摆脱奥地利鹰的魔爪这件事也经不起光天化日下的仔细考察。奥地利王室在它的全部历史中只起过一次进步的作用。那是在这王室的经历的初期，当时它和城市小市民结成联盟来反对贵族，并且企图建立德意志君主国。它的进步性完全是小市民式的，但终究还是一种进步。而当时反对它最为坚决的是谁呢？是瑞士旧州的居民。反对奥地利的战斗、格留特利的光荣宣誓[177]、泰尔的英勇射击、永远值得纪念的莫尔加顿城下的胜利，所有这一切都是顽固的牧民对历史发展潮流的对抗，是顽固保守的地方利益对全民族利益的反抗，是愚昧对教养、野蛮对文明的反抗。牧民战胜了当时的文明，因此他们受到了与后来的文明完全隔绝的惩罚。\n不仅如此。这些强壮而顽固的阿尔卑斯山牧民还很快遭到了完全是另一种方式的惩罚。他们摆脱了奥地利贵族的统治，却又落入了苏黎世、琉森、伯尔尼和巴塞尔小市民的牢笼。这些小市民发现，瑞士土著居民就象他们的公牛那样强壮，那样愚蠢。他们加入了瑞士联邦，从此他们就安闲地坐在柜台后面，而顽固的牧民却拿起武器替他们解决同贵族和公爵的一切冲突。森帕赫、格兰桑、穆尔顿和南锡[178]的情形就是如此。同时他们还给这些人保留了按照自己的意思来处理自己内部事务的权利，于是这些人就幸福得飘飘然了，根本不知道自己怎样受着亲爱的盟兄们的剥削。\n从那时起就很少听到他们的情况。他们虔诚地循规蹈矩地忙着挤牛奶，制干酪，忙于修身和唱阿尔卑斯山歌。他们有时去参加民众大会，他们分成了角党、蹄党和其他以动物的特征为标志的集团，而一切事情必须经过基督教德意志式的热烈争吵才能了结。他们贫穷，但却纯洁无瑕；他们愚蠢，却虔诚仁慈；他们粗野，却健壮魁梧；他们缺乏头脑，却有结实的小腿。有时他们的人显得太多了，于是年轻的人们就“踏上征途”（《reiβlanfen》），也就是受雇在外国军队里服役，并且不论何处，只要发生事情他们总是赤胆忠心地捍卫他们所服务的旗帜。"
}