{
  "metadata": {
    "volume": "04",
    "article_number": "040",
    "title": "“满意的”多数派议员。基佐的“改革”方案。加尔涅－帕热斯先生的古怪见解。民主派在沙隆举行的宴会。赖德律－洛兰先生的演说。民主派大会。弗洛孔先生的演说。“改革报”和“国民报”",
    "file_name": "volume_04_040_弗・恩格斯。“满意的”多数派议员。基佐的“改革”方案。加尔涅－帕热斯先生的古怪见解。民主派在沙隆举行的宴会。赖德律－洛兰先生的演说。民主派大会。弗洛孔先生的演说。“改革报”和“国民报”430―437.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这边，在我们的阵营里，是民主派和需要他们去解放，被他们以公民、弟兄相称，平等相待并看做自由人的2500万无产者；那边是乌七八糟的反对派以及它的垄断组织和资本贵族！他们宣传把选举资格降低一半；我们则提出人权和公民权！（暴风雨般的长时间的鼓掌，以全场合唱《Chant　du　départ》[206]而告终。）”\n很遗憾，由于篇幅的限制，我们不能把这次出色的真正民主派的宴会上的其余演说一一引述。\n“改革报”终于迫使“国民报”和它来进行\n。“改革报”虽然宣称它赞同加尔涅－帕热斯先生在蒙彼利埃宴会上就法国革命所发表的演说中的那些原则，但是并不承认象加尔涅－帕热斯先生这种曾把民主派的利益出卖给奥迪隆・巴罗先生和资产阶级反对派的人有资格充当革命原则的代表者。这终于使得“国民报”刊登了一篇文章作答，同时对赖德律－洛兰先生也进行了攻击。“国民报”受到的谴责主要有如下几点：第一，这家报纸赞成在巴黎周围建立堡垒，从而把革命的遗产置于1200门大炮的监视之下。第二，去年它对卡诺先生的那本小册子未置一词；卡诺先生在那本小册子里曾向民主派建议：参加左翼中心和左派，尽快地使它们的代表人物取得政府职位，暂时放弃共和主义的原则而为了在宪章[207]所允许的范围内争取扩大选举权展开宣传。大约在同时，小加尔涅－帕热斯先生提出了类似的原则，所以那本小册子上说它所反映的不是个人的意见而是众议院中一个党派的意见。“改革报”既批评了加尔涅－帕热斯先生的演说又批评了卡诺先生（著名的国民公会代表兼共和国军事部长\n［注：拉查尔・尼古拉・卡诺。――编者注］\n之子）的小册子，竭力地引逗“国民报”讲话。但是“国民报”仍旧保持沉默。“改革报”说得对，两位议员提出这一政策，就是为了把民主派完全置于梯也尔先生和巴罗先生的控制之下，然后把这个作为独立政党的民主派根本消灭掉。第三，在支持改革的宴会运动进行的期间，“国民报”派实际上奉行的是卡诺先生所提出的政策。第四，“国民报”对共产主义者进行恶毒的攻击和诬蔑，但是却不提出任何现实而有效的办法来改善工人阶级的困苦状况。\n争论进行了不下一个星期。最后，“国民报”派终于放弃了他们所进行的太不成体统的斗争。他们彻底失败了，但是为了掩盖自己的失败，他们终于接受了赖德律先生提出的组织民主派仲裁委员会的建议。\n对于“改革报”在这件事情上所起的作用，我们只有表示完全赞同。“改革报”保住了法国民主派作为一个独立的党派所具有的荣誉、独立性和力量。它捍卫了处于“国民报”奉行的那种政策威胁之下的革命原则。它奋起捍卫工人阶级的权利，使其不受资产阶级的侵犯。它撕破了这些资产阶级激进派的假面具，这些人企图使人民相信阶级压迫是不存在的；他们不愿意承认现代社会中残酷的内战，即阶级对阶级的战争；工人从他们那里所能得到的只是一些空话而已。“改革报”一直没有停止斗争，最后终于迫使骄傲的敌手打破沉寂，迫使它动摇，使它不得不背弃自己讲过的话，做出解释，乃至终于不得不退却。我们认为“改革报”对民主事业做了很好的贡献。\n弗・恩格斯写于\n1848年1月初\n载于1848年1月8日“北极星报”第533号并在\n标题下附有编者注：“本报巴黎通讯员来稿”\n俄文译自“北极星报”\n俄译文第一次发表\n[203]1846年，基佐政府达到了使西班牙女王王位继承者和路易－菲力浦的幼子结亲的目的，破坏了英国打算使科布尔克公爵列奥波特和西班牙女王伊萨伯拉二世联姻的计划。在1847年瑞士内战时期，英国外交大臣帕麦斯顿设法洗雪了英国外交上的这一耻辱。他一面怂恿基佐提出五国干涉计划来支持分离派同盟，一面却在暗地里拆后者的台。基佐的外交手腕全盘失败。――第430页。\n[204]屠杀里昂工人的事件发生在1831年和1834年里昂纺织工人起义的时候。\n1842年8月在普累斯顿英国工人和军队发生了流血冲突。这个事件是当时英国许多工业基地汹涌澎湃的自发的宪章运动浪潮中的一个插曲。\n兰根比劳是西里西亚的一个村镇，1844年6月西里西亚纺织工人起义的中心之一，也是政府军队屠杀织工的地点。\n1844年夏天在布拉格，政府军队屠杀了起义的工人。――第433页。\n[205]指附在1793年共和国宪法前面的人权及公民权宣言。这部宪法是法国1792年8月10日推翻了君主国以后所召开的国民公会制定的。――第435页。\n[206]《Chant　du　départ》（“进军曲”）――18世纪末法国资产阶级革命时期的革命歌曲；后来在法国人民群众当中也非常流行。――第436页。\n[207]指宪法宪章（Charte　constitutionnelle）。这个宪章是法国在1830年资产阶级革命后所制定的，是七月王朝的根本法。――第436页。"
}