{
  "metadata": {
    "volume": "04",
    "article_number": "016",
    "title": "“莱茵观察家”的共产主义[78]",
    "file_name": "volume_04_016_卡・马克思。“莱茵观察家”的共产主义207―222.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "不管这句话是不是讽刺，共产主义者必须反对这种说“莱茵观察家”好象能够宣传共产主义的论调，特别是要反对说“德意志―布鲁塞尔报”第70号转载的那篇文章好象是在宣传共产主义。\n相当多的德国社会主义者经常叫嚣反对自由资产阶级，而结果，除了德国各邦政府，这种做法对任何人都没有好处；现在象“莱茵观察家”一类的政府报纸竟根据这些先生的词句声称，硬说代表无产阶级利益的不是自由资产阶级，而是政府；共产主义者不论和前者还是和后者，都没有任何共同的地方。\n的确有人力图把这些论调强加在德国共产主义者身上，并责备他们和政府结成了联盟。\n这种责难是很可笑的。政府不会同共产主义者联合，共产主义者也不会同政府联合。原因很简单：在德国所有的革命党派中间，共产主义者的党是最革命的，这一点政府比任何人都知道得清楚。\n共产主义者怎能同宣布他们为国事犯而且把他们当国事犯看待的政府结成联盟呢？\n政府怎能在自己的报刊上宣传那些在法国被看做是（这个政府本身也常常这样认为）蛊惑人心、破坏一切社会基石的无政府主义的原则呢？\n这是不能想象的。仔细研究一下所谓的“莱茵观察家”的共产主义我们就会看到，这种共产主义是非常幼稚的。\n文章一开头谈到：\n“在观察\n**\n我们的\n**\n（！）社会状况的时候，我们看到到处都是灾难困苦（！），我们应当承认，是有许多疏忽的地方。这是明显的事实，不过\n**\n只是\n**\n（！）发生了一个问题，这是什么原因造成的。我们深信，我们的国家制度并没有过错，因为（！）法国和英国的社会状况要（！）糟得多。可是（！），自由派认为只有代议制才是灵丹妙药。他们说，如果人民有了自己的代表机关，就会使自己的状况得到改善。这当然完全是妄想，但同时（！）好象又十分（！！）近乎真理。”\n我们从这几句话看到了活生生的《Beobachter》\n［注：双关语：德文的《Beobachter》是“观察家”的意思。――编者注］\n本人的形象；我们看到，他神情茫然，咬着笔杆，不知道如何下笔；他一面琢磨一面写，划掉又重写，最后，用了好长的时间，写出上面这段冠冕堂皇的文字。为了能够攀扯到他的祖传宝物――自由派，他先从“我们的社会状况”谈起，换句确切的话来说，就是从“观察家”自己的社会地位谈起，他的地位当然会有不妙的地方。他从肯定我们的社会状况十分可怜和有许多疏忽这种极其笼统的观察出发，通过运用一系列极其晦涩的辞藻，勉强达到这样一点，即在他面前\n**\n只有\n**\n一个问题：这是什么原因造成的。但是他的这个问题的产生\n**\n只是\n**\n为了马上又消失。实际上，这位“观察家”没有说明这是什么原因造成的，也没有说明，什么原因\n**\n不会\n**\n造成这种现象，他只是说明了他\n**\n深信\n**\n不会造成这种现象的东西，这种东西当然就是普鲁士的国家制度。他通过果敢的“因为”二字，便从普鲁士国家制度转到法国和英国，从这里他只要轻轻一跳，就到了普鲁士的自由派；他这一跳的确毫不费力，只用了一个根据不多的“可是”就跳到了。这样，他终于到达了自己心爱的阵地，他可以从这里大声疾呼地说：“这当然完全是妄想，但同时（！）好象又十分（！！）近乎真理”。但\n**\n同时又十分\n**\n！！！\n难道共产主义者竟堕落到这种地步，以至可以认为上面这些辞藻、这些经典式的转语、这些忽而产生忽而消失的问题以及这些妙不可言的\n**\n只是、因为、可是\n**\n，尤其是“但同时又十分”等用语都是他们创造的吗？\n在德国，除了“老统帅”阿尔诺德・卢格，有这种写作本领的人是不多的，而为数不多的这些人也全是艾希霍恩先生部里的国教顾问。\n我们没有必要研究这段前言的内容。除了平庸的形式而外，这段话毫无内容；这只是一个入口，从这里进去就是我们这位观察家国教顾问宣扬对自由派实行十字军讨伐的场所。\n我们听听他的议论：\n“自由派首先有一个优点，就是它有一种比官僚更容易、更吸引人的接近人民的形式（连达尔曼先生或盖尔温努斯也从没有用过这样晦涩费解的文辞）\n［注：括弧里的话是马克思的。――译者注］\n。自由派张口闭口都谈人民的福利、人民的权利。其实它只是把人民当成恐吓政府的工具，人民只是它大举进攻政府当局时的炮灰。把政权搞到自己手里，这才是自由派的真正意图，而人民的福利，对它来说是次要的。”\n这位国教顾问先生是不是以为，他在这里向人民提出了什么新东西呢？人民，尤其是其中主张共产主义的人，知道得很清楚，自由派资产阶级只关心他们本身的利益，很难指望他们会对人民表示同情。但假如国教顾问先生由此做出结论，说人民参加政治运动会被自由派资产阶级利用来达到其自身的目的，那我们就不能不这样回答他：这在国教顾问看来也许完全近乎真理，但同时又是极端的妄想。\n人民，或者（如果用个更确切的概念来代替这个过于一般的含混的概念）无产阶级考虑问题的方法却是和宗教事务部的人士所想象的完全不同。"
}