{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "009",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但是当人们说某个东西是商品时，那这里所指的就已经不是购买它的目的，就是说，不是指想从这个东西中取得的效用，不是指想拿它做什么用了。它成为商品是由于它是交易对象。蒲鲁东先生的一切议论总结起来不外是：劳动不是作为直接的消费对象才被购买。当然不是的，人们购买它是把它当做生产工具，就象购买机器一样。由于劳动是商品，所以具有价值，但它并不生产东西。蒲鲁东先生也可以这样说，根本不存在任何商品，因为购买任何商品只是为了它的某种效用，而决不是由于它是一种商品。\n蒲鲁东先生用劳动来衡量商品的价值，他就笼统地认为，既然劳动具有价值，是劳动商品，那就不能不把它置于这个共同的尺度下。他预感到，这样说就是承认工资的最低额是直接劳动的自然的和正常的价格，因而也就是承认现代的社会制度。为了逃避这个倒霉的结论，他就掉转头来说，劳动不是商品，它不可能有价值。他忘了自己就曾经把劳动的价值当做尺度；他忘了他的整个体系是建立在劳动商品的基础上，建立在可以买卖和交换各种产品的交易对象――劳动的基础上，建立在作为工人收入的直接源泉――劳动的基础上。他忘了一切。\n为了挽救他的体系，他决心牺牲体系的基础。\nEt　propter　vitam　vivendi　perdere　causas！〔为了生活而失去生活的根基！〕\n［注：尤维纳利斯“讽刺集”。――编者注］\n现在我们得出了“构成价值”的一个新的定义：\n“价值是构成财富的各种产品的比例性关系”。\n首先我们说，在“相对价值或交换价值”这个简单的用语中已经包含着产品互相交换的某种关系的概念。把这种关系叫做“比例性关系”，除了名称以外，意思根本没有改变。产品的价值无论怎样涨跌，丝毫不会使这种产品失去它和构成财富的其它产品形成某种“比例性关系”的那种特性。\n这个新术语并没有新概念，要它做什么呢？\n“比例性关系”使人联想到许多其它的经济关系，例如生产的比例性，供求之间的适当比例等；而蒲鲁东先生在以训人的口吻解释交换价值的时候，是考虑到这一切的。\n首先，由于产品的相对价值由生产每种产品所使用的劳动比较量来确定，在这种情况下，比例性关系就是表示在一定时间内所能生产并因而能互相交换的产品的相对量。\n让我们再看一看蒲鲁东先生从这个比例性关系中得到了什么好处。\n大家都知道，当供求互相均衡的时候，任何产品的相对价值都恰好由包含在产品中的劳动量来确定，也就是说，这种相对价值恰好表示了我们刚才所解释的比例性关系。蒲鲁东先生把实际情况弄颠倒了。他说：只要先开始用产品中所包含的劳动量来衡量产品的相对价值，那末供求就必然会达到平衡。生产就会和消费相适应，产品就可以永远顺利地进行交换，而产品的市场价格也就会恰好表现产品的真正价值。一般人都这样说：天气好的时候，可以碰到许多散步的人；可是蒲鲁东先生却为了保证大家有好天气，要大家出去散步。\n被蒲鲁东先生当做由劳动时间先天决定交换价值中所得出的结果，大概只能用下面这种规律来说明：\n今后产品应当完全按照花费在产品上的劳动时间来交换。不论供求关系怎样，商品的交换应当永远象商品的生产量完全适合需求那样来进行。就让蒲鲁东先生来担任制定和贯彻这样一个规律好了，这里我们并不要求他提出证据。可是他如果想以经济学家的身份，而不是立法者的身份来为自己的理论辩护，那末他就应当证明：生产商品所必要的时间恰好表明了商品的效用的程度，而且表示了商品对需求的比例性关系，因而也表明了商品对财富总额的比例性关系。在这种情况下，如果产品按照等于生产费用的价格出售，供求就会永远保持平衡；因为生产费用被认为是表示供求的真正关系的。\n蒲鲁东先生确实力图证明：生产产品所必要的劳动时间说明它和需要的真正关系，所以在生产上花费时间最少的东西是最有直接效用的东西，并且可以依次类推。根据这个理论，生产奢侈品这一事实就足以证明社会有多余时间来满足某种奢侈的需要。\n至于这种论点的证据，蒲鲁东先生是这样说的：根据他的观察，生产最有效用的东西需要的时间最少；社会总是先从最轻便的生产部门开始；然后才逐步地“转到生产那些化费劳动时间最多并适合更高级需要的东西”。\n蒲鲁东先生从杜诺瓦耶先生那里借用了采捕（如采集果子、牧放、狩猎、捕渔等）这一最简单、花费最少的工业作为例子；人类的“第二个创造的第一天”就是从这种工业开始的。他的第一个创造的第一天则记载在创世纪中，它告诉我们上帝是世界上第一个工业家。\n实际上，情况完全不象蒲鲁东先生所想的那样。当文明一开始的时候，生产就开始建立在级别、等级和阶级的对抗上，最后建立在积累的劳动和直接的劳动的对抗上。没有对抗就没有进步。这是文明直到今天所遵循的规律。到目前为止，生产力就是由于这种阶级对抗的规律而发展起来的。如果硬说由于所有劳动者的一切需要都已满足，所以人们才能创造更高级的产品和从事更复杂的生产，那就是撇开阶级对抗，颠倒整个历史的发展过程。"
}