{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "海因岑先生没有更好的办法答复斯蒂凡，只好庄严地宣称斯蒂凡的文章是一篇坏作品，以此作为本质的批判。由于斯蒂凡其人他并不认识，所以他干脆骂他是街头恶少和商品推销员来为自己开脱。但是他认为这对于他的对手还骂得不够恶毒，于是便一不作二不休，干脆把他变成警察局的密探。其实，法国警察局大概是经过同海因岑先生洽商没收了100本斯蒂凡写的小册子，由此可以看出这种责难究竟有几分公允。\n海因岑先生用上述方法向工人斯蒂凡上了一堂实际的道德课以后又用下面那种庸人的口吻向他说：“从自己方面讲，我（无论我怎样乐于同工人进行辩论）不能把无礼当作代替资格的手段”。德国工人真要受宠若惊了，原来只要他们对待民主主义者卡尔·海因岑谦逊有礼，这位伟大人物就会同他们进行辩论。无奈海因岑先生本来就没有资格同斯蒂凡先生进行论争，所以他才竭力用他那无耻的攻击来弥补这一缺陷。\n卡·马克思写于1847年10月底\n载于1847年10月28、31日和11月11、18、25日“德意志—布鲁塞尔报”第86、87、90、92和94号\n署名：卡尔·马克思\n俄文译自“德意志—布鲁塞尔报”\n[141]指1847年10月21日“德意志—布鲁塞尔报”第84号上发表的一篇海因岑的文章：“共产主义者的‘一个代表’” （《Ein《Repräsentant》der　Kommunisten》）。——第322页。\n[142]伏拉松是罗马剧作家忒伦底乌斯的喜剧“太监”中的人物，是一个好吹嘘的糊涂军人。——第322页。\n[143]索洛蒙和马科尔夫（或莫罗尔夫）是14、15世纪德国滑稽剧（短篇讽刺故事）中的人物；通过索洛蒙的形象描写一个贤明而不切实际的君主，通过马科尔夫的形象描写一个机智的农民。——第323页。\n[144]昆图斯·菲克斯莱恩是让·保尔（约·保·弗·李希特尔的笔名）的小说“昆图斯·菲克斯莱恩的一生”中的主人公，他是一位小学教师。——第326页。\n[145]指“德意志—布鲁塞尔报”（1847年9月26日第77号）上登载的一篇卡·海因岑的论战性文章，该文攻击了科学共产主义的代表，为此，恩格斯发表了“共产主义者和卡尔·海因岑”一文进行反驳。——第326页。\n[146]关于中世纪的公社参看“共产党宣言”1888年英文版和1890年德文版恩格斯注（本卷第468页）。——第333页。\n[147]马克思指“真正平等派”（“真正平均主义者”），亦即“掘地派”，他们是17世纪英国资产阶级革命运动时期极左派的代表。“掘地派”代表城乡贫民阶层的利益，他们要求消灭土地私有制，宣传原始的平均共产主义思想，并企图通过集体开垦公有土地来实现这种思想。——第334页。\n[148]菲·邦纳罗蒂“为平等而密谋，又名巴贝夫的密谋”1828年布鲁塞尔版第1—2卷（Ph．Buonarroti．《Conspiration　pour　l'égalité　dite　de　Babeuf》．T．Ⅰ—Ⅱ，Bruxelles，1828）。他这本书使工人革命运动中重新恢复了巴贝夫的传统。——第334页。\n[149]马克思引证的是以梅勒迪斯为主席的济贫法实施调查委员会于1825年1月29日向宾夕法尼亚州议会的众议院提出的报告。该报告发表于1828年8月的“宾夕法尼亚纪事报”。——第336页。\n[150]“奈尔斯氏每周纪事”（《Niles'Weekly　Register》）是美国一种有关政治、经济、历史和地理问题的综合性周刊，1811—1849年在巴尔的摩出版。——第336页。\n[151]指弗·李斯特的“政治经济学的国民体系”1841年斯图加特和杜宾根版（F．List．《Das　nationale　System　der　politischen　Oekonomie》．Stuttgart　und　Thübingen，1841）。——第337页。\n[152]莎士比亚：“亨利四世”前篇，第二幕，第四场（参看朱生豪译“莎士比亚戏剧集”1954作家出版社版第十二册第194页。——译者注）。——第338页。\n[153]指1835年9月法国政府颁布的反动法令。该法令限制陪审法庭的活动，并采取了严厉措施对付出版物。在出版方面规定增加期刊的押金，如果发表反对私有制和现行国家制度的言论则处以囚禁和课以巨额罚金。——第345页。\n[154]排毒法是用人工刺激皮肤的表面而引起溃疡，中世纪的医术认为这是排出“病毒”的办法。——第345页。\n[155]见卡·马克思“黑格尔法哲学批判导言”（“马克思恩格斯全集”1956年人民出版社版第1卷第452—467页）。——第346页。\n[156]指1844的6月4—6日西里西亚纺织工人的起义（这是德国无产阶级和资产阶级之间第一次大规模的阶级搏斗）和1844年6月下半月捷克工人的起义（见本卷注89）。——第346页。"
}