{
  "metadata": {
    "volume": "04",
    "article_number": "043",
    "title": "关于自由贸易的演说",
    "file_name": "volume_04_043_卡・马克思。关于自由贸易的演说。1848年1月9日发表于布鲁塞尔民主协会的公众大会上444―459.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "可是遗憾的是，他却忘记了就在这个时候，由于危机的来临，曼彻斯特和其他一些工业城市的工人却被抛到街头。\n在政治经济学中，任何时候都绝不能仅仅根据一年的统计材料就得出一般规律。常常需要引证六、七年来的平均数字，也就是说，需要引证在现代工业经过各个阶段（繁荣、生产过剩、停滞、危机）而完成它必然的周期这一段时期内的一些平均数字。\n显而易见，当一切商品跌价时（这种跌价是自由贸易的必然结果），我用一个法郎买的东西要比过去多得多。而工人的法郎和其他任何别的法郎一样，具有同等价值。看来，自由贸易对工人是非常有利的。但是这里只产生了一个小小的不方便，也就是说，工人在以自己的法郎交换别的商品以前，必须先以自己的劳动去交换资本。要是当他进行这种交换的时候，仍然能以同量的劳动换得上述数量的法郎而其他一切商品又在跌价的话，那末他在这种交易中始终都会是有利的。困难并不在于证明当一切商品跌价的时候，用同样的钱可以买到更多的商品。\n经济学家总是在用劳动换成其他商品的时候去观察劳动价格。可是他们对于用劳动换成资本这一环节却完全置之度外。\n当开动生产商品的机器需要较少的费用时，则保养被称为工人的这种机器所必需的东西，同样也得跌价。如果一切商品都低廉了，那末，同是商品的这种劳动的价格也同样降低了。而且，正如我们在下面将看到的，劳动这种商品的价格的下跌较其他的商品要大得多。那时候，仍然继续相信那些经济学家的论据的工人将发现自己口袋里的法郎已经融化，剩下的已不到五苏\n［注：法国旧铜\n币名，等于1/20法郎。——译者注］\n经济学家们会反对我们这一点说：好吧，我们同意说工人之间的竞争（这种竞争在自由贸易的统治下恐怕也不会减少，）很快会使工资和更低廉的商品价格互相一致起来。但是，另一方面，商品价格的下跌会导致需求的增加；需求的增加就得加紧生产，而生产又引起了对劳动力的需求的增加；劳动力需求增加的结果将是工资的提高。\n全部论据可以归结如下：自由贸易扩大了生产力。如果工业发展，如果财富、生产力，总而言之，生产资本增加了对劳动的需求，那末，劳动价格便提高了，因而工资也就提高了。资本的增殖是对工人最有利不过的事。这一点必需同意。要是资本停滞不动，工业却不会停止不动而是会垮台的，在这种情况下作为工业垮台的第一个牺牲品的便是工人。工人将先于资本家而死亡。假使在资本增殖时，也就象上面所说的，在对工人最有利的情况下，工人的命运又将如何呢？他还是一样会死亡的。生产资本的增殖也就意味着资本的积累和积聚。资本集中的结果是分工的扩大和机器的更广泛的使用。分工的进一步发展使工人的手艺化为乌有，从前需要用手艺的地方，现在任何人都能做得到，从而工人之间的竞争也就加剧了。\n这种竞争之所以更趋激烈，是因为分工使一个工人可以完成三个人的工作。机器的采用也引起了同样的结果，而且规模还更大得多。生产资本的增殖促使工业资本家不断增加生产资料，从而使一些小企业主破产，把他们抛入无产阶级队伍。其次，因为利息率随着资本的积累而下降，小食利者不能再依靠自己的利息过活，只好到企业中去工作，从而扩大无产者的人数。\n最后，生产资本愈增殖，它就必然更加盲目地为市场生产，生产愈益超过了消费，供应愈益力图扩大需求，由于这一切，危机的发生也就愈益频繁而且愈益猛烈。另一方面，每一次危机又加速了资本的集中，扩大了无产阶级的队伍。\n这样，随着生产资本的增殖，工人之间的竞争便在更大的程度上加剧起来。大家的劳动报酬都减少了，而一些人的劳动强度也增加了。\n1829年在曼彻斯特36个工厂中有1088个纺纱工人。到1841年纺纱工人总共才只有448人，可是他们所照管的纱锭却比1829年的1088个工人所照管的还要多53353个。假定采用手工劳动的数量随着生产力的发展而相应增长的话，则工人的数量应达1848人；也就是说，技术设备的改进使1100个工人失了业。\n经济学家们的答复，我们是可想而知的。他们一定会说，失业的人会找到别的职业。在经济学家会议上，包林博士没有忘却引用这个论据，同时也没有忘却自己打自己的嘴巴。\n1835年包林博士在下院以5万伦敦织布工人为题发表了演说，这些工人长期以来徒劳无益地寻求自由贸易派用以安慰他们的新职业而处于饥饿潦倒之中。\n让我们从包林博士的演说中引用一些最堪注意的地方吧。\n他说：“手工织工所处的贫困是所有从事这类劳动的人的必然遭遇，因为这种劳动易于学习，而且随时都可能被较便宜的工具所代替。由于在这种情况下工人之间的竞争非常激烈，所以只要需求略微减少，就会引起危机。手工织工好象处于人生的边缘。再走一步，他们就不能生存下去。只消一点轻微的振荡，就足以致他们于死命。技术设备的进步使手工劳动愈来愈被排挤，因此在过渡时期必然要引起许多暂时的苦难。民族的繁荣只有以某些个人的不幸作代价才能取得。"
}