{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "014",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "“人是乐意生活在狭隘的环境里的”（第191页；这是“第二部分”的第一句话）；他什么人也不羡慕，只要让他安静地生活，他就谢天谢地。一句话，这个“人”（我们已经知道，他是道地的德国人）渐渐和德国的小市民一模一样了。\n歌德对社会的批判通过格律恩先生的转述实际上变成了什么呢？“人”认为应该归罪于社会的是什么呢？首先，就是社会不符合于他的幻想。而这些幻想恰恰是那些喜欢空想的小市民的幻想，尤其是年轻的小市民的幻想。如果小市民的现实不符合这些幻想，那不过是因为幻想只是幻想而已。然而，这些幻想本身却更加符合小市民的现实。这些幻想和现实的不同只不过象空想中的某一状态和这一状态本身的不同一样，因而今后也就谈不上使它变为现实了。格律恩先生对“维特”的解释就是这方面的一个令人信服的例子。\n其次，“人”所攻击的是一切威胁德国小市民制度的东西。他对革命的全部攻击就是小市民的攻击。他对自由主义者、对七月革命、对保护关税的憎恨极明显地表现出受压制的保守的小资产阶级对独立的进步的资产阶级的憎恨。现在再举两个例子来说明这一点。\n大家知道，小市民阶层的兴盛是和行会制度分不开的。在第40页上格律恩先生以歌德的即“人”的精神说道：“在中世纪，同业公会把一个强者同其他强者联合起来，从而给前者以保护。”在“人”看来，当时参加行会的市民都是“强者”。\n但是行会制度在歌德的时代已经处于衰落状态，竞争已经从四面八方侵入了。歌德这个真正的小市民在他的回忆录中的一个地方（格律恩先生在第88页上引证了这个地方），对正在开始的小市民阶层的分化、富裕家庭的没落、由此而引起的家庭生活的瓦解、家庭纽带的松弛以及在文明国家里受到应有的卑视的其他各种市民的不幸，倾泻出令人心碎的哀鸣。格律恩先生在这个地方看出了对当代社会的卓越批判，他喜不自胜，竟把这段引文里的全部“人的内容”加上着重号刊印了出来。\n现在我们来看看歌德身上的实际的“人的内容”。我们现在可以前进得快一些，因为我们已经找到了“人”的足迹。\n首先必须指出一个令人高兴的发现：“威廉·麦斯特从父母家里逃出”，“爱格蒙特”里的“布鲁塞尔市民维护自己的权利和特权”，都不过是为了“成为人”，而不是由于别的什么原因（第ⅩⅦ页）。\n格律恩先生在蒲鲁东的道路上已经抓住了歌德老人一次。在第320页上他幸运地又一次抓住了他！\n“他所希望的，我们大家所希望的，就是拯救我们的个性，就是真正的无政府状态；关于这一点歌德说道：\n为什么却在最新的世界里\n无政府状态是这样中我的心意？\n每个人随心所欲地过活，\n这也就是我的得获……”[112]\n格律恩先生简直高兴得有些飘飘然了，因为在歌德那里也能找到由蒲鲁东首创并为德国“真正的社会主义者”热烈接受的这个真正“人的”社会的无政府状态。然而这一次他失算了。歌德在这里说的是已经存在的“在最新的世界里的无政府状态”，它“是”他的得获，每个人都可以依据它随心所欲地生活，也就是说，他所说的是那种由于封建制度和行会制度解体、由于资产阶级兴起和有教养的阶级的社会生活中的宗法制度被废弃而出现在日常生活中的独立性。就是从语法上来推究，这里也谈不上格律恩先生所心爱的将来的无政府状态（更高意义上的无政府状态）。歌德在这里谈的根本不是“他所希望的”东西，而是他所发现的东西。\n但是，这一点小小的失策算不了什么。我们还可以举出“财产”这首诗来。\n我知道，归我所有的，\n只是从我的灵魂里\n自然流露的思想，\n以及良善的命运，\n使我彻底享受的\n每个幸福的瞬间。\n如果看不到，在这首诗里“迄今存在的财产正在象烟一般地消失”（第320页），那末格律恩先生的理解力就完全不起作用了。\n不过，让格律恩先生的这些细小琐碎的注释游戏去他的吧。它们实在多得不可胜数，而且一个比一个离奇。我们最好还是再来仔细瞧一下“人”吧。\n我们已经听到，“人是乐意生活在狭隘的环境里的”。小市民也是如此。\n“歌德的最初的一些作品都带有纯粹社会的（即人的）\n［注：括弧里的话是恩格斯的。——译者注］\n性质……歌德珍视最靠近身边的、最不引人注意的、最舒适的东西。”（第88页）\n我们在人身上发现的第一件实际的东西，就是他的“最不引人注意的、最舒适的”、平静的小市民生活中的乐趣。\n格律恩先生概述歌德的话：“如果我们在世界上找到一个地方，能够安安静静地生活和占有自己的财产，能够有足以供养我们的田地，能够有栖身之所，难道那里不就是我们的祖国吗？”\n于是格律恩先生就大声喊道：\n“难道这些话不正是确切地表达出了我们今天的期望吗？”（第32页）\n“人”无疑是穿着à　la　propriétaire〔有产者式样的〕大礼服，但同时却暴露出自己是个道地的小市民。\n谁都知道，德国市民只是在青年时代曾经迷恋过一会儿自由。“人”也有同样的特点。"
}