{
  "metadata": {
    "volume": "04",
    "article_number": "044",
    "title": "共产党宣言[217]",
    "file_name": "volume_04_044_卡・马克思和弗・恩格斯。共产党宣言461―504.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n在当前同资产阶级对立的一切阶级中，只有无产阶级才是真正革命的阶级。其余的一切阶级都随着大工业的发展而日趋衰落和灭亡，无产阶级却是大工业本身的产物。\n中层等级，即小工业家、小商人、手工业者、农民，他们同资产阶级作斗争，都只是为了挽救他们这种中层等级的生存，以免于灭亡。所以，他们不是革命的，而是保守的。不仅如此，他们甚至是反动的，因为他们力图把历史的车轮扭向后转。如果说他们是革命的，那是指他们将转入无产阶级的队伍里来，那是指他们维护的不是他们目前的利益，而是他们将来的利益，那是指他们抛弃自己原来的观点，而接受无产阶级的观点。\n流氓无产阶级是旧社会最下层腐化的消极产物，他们虽然间或被无产阶级革命卷进运动里，但是他们的全部生活条件却使他们更甘心被人收买，去干反动勾当。\n旧社会的生活条件在无产阶级的生活条件中间已经被消灭了。无产者是没有私产的，他们和妻子儿女的关系是同资产阶级的家庭关系完全不同的；现代的工业劳动，现代的资本压迫，无论在英国或法国，也无论在美国或德国，都是一样的，都已经使无产者失去任何民族性了。法律、道德和宗教，在他看来全都是掩蔽资产阶级利益的资产阶级的偏见。\n过去一切阶级在争得统治权之后，总是力图把已经获得的生活地位巩固起来，使全社会都服从那保障它们的占有方式的条件。无产者只有消灭自己现有的占有方式，从而消灭全部至今存在的占有方式，才能获得社会的生产力。无产者本身并没有什么必须加以保护的东西，他们必须打破至今保护过和保障过私有财产的一切。\n至今发生过的一切运动都是少数人的运动，或者都是为少数人谋利益的运动。无产阶级的运动是绝大多数人为绝大多数人谋利益的独立自主的运动。无产阶级是现代社会的最下层，它如果不摧毁压在自己头上的、由那些组成官方社会的阶层所构成的全部上层建筑，就不能抬起头来，挺起腰来。\n如果不就内容而就形式来说，那末无产阶级反对资产阶级的斗争最初总是民族的斗争。每一个国家里的无产阶级首先当然应该打倒本国的资产阶级。\n在叙述无产阶级发展的最一般的阶段的时候，我们探讨了现存社会内部多少隐蔽的国内战争，以及这个战争转变为公开的革命，无产阶级用暴力推翻资产阶级、建立自己的统治的过程。\n我们已经看到，至今有过的一切社会，都是建立在压迫阶级和被压迫阶级的对抗上面的。但是，为了有可能压迫某一个阶级，就必须保证这个阶级至少有能够维持它那奴隶般生存的条件。农奴制度下的农奴曾经挣扎到公社社员的地位，正如封建专制制度束缚下的小资产者曾经挣扎到资产者的地位一样。相反，现代的工人却并不是随着工业的进步而上升，而是每况愈下地降到本阶级的生存条件的水平以下。工人变成赤贫者，贫困比人口和财富增长得还要快。由此可以非常明显地看出，资产阶级再不能做社会上的统治阶级了，再不能把自己阶级的生存条件当做支配一切的规律强加于全社会了。资产阶级再不能统治下去了，因为它甚至不能再使自己的奴隶维持奴隶般的生活的水平了，因为它不能不让自己的奴隶们落到这样的地步，以至它必须养活奴隶，而不是由奴隶来养活它了。社会再不能在它的权力下面生活下去了，也就是说，它的生活再不能同社会相容了。\n资产者阶级赖以生存和统治的基本条件，是财富积累在私人手里，是资本的形成和增殖。资本的生存条件是雇佣劳动制。雇佣劳动制是全靠工人们的自相竞争来支持的。但是，资产阶级所无意造成而又无力抵抗的工业的进步，却使工人们因成立团体而达到的革命团结，代替了他们因相互竞争而引起的分散状态。于是，随着大工业的发展，资产阶级借以生产和占有产品的基础本身，也就从它的脚底下抽掉了。它首先生产的是它自身的掘墓人。资产阶级的灭亡和无产阶级的胜利同样是不可避免的。\n（二）无产者与共产党人\n共产党人同一般无产者的关系是怎样的呢？\n共产党人并不是同其他工人政党相对立的一个特殊政党。\n他们并没有任何同整个无产阶级的利益不同的利益。\n他们并不提出什么想用以限制无产阶级运动的特殊的\n［注：在1888年的英文版中，“特殊的”改为“宗派的”。——编者注］\n共产党人同其他无产阶级政党不同的地方，只是：一方面，在各国无产者的斗争中，共产党人特别重视和坚持整个无产阶级的不分民族的共同利益；另一方面，在无产阶级和资产阶级的斗争所经历的各个发展阶段上，共产党人始终代表着整个运动的利益。\n所以，在实践方面，共产党人是世界各国工人政党中最坚决的、始终鼓舞大家前进的\n［注：在1888年的英文版中，“始终鼓舞大家前进的”改为“最先进的”。——编者注］\n一部分；在理论方面，他们比其余的无产阶级群众更善于了解无产阶级运动的条件、进程和一般结果。\n共产党人的最近目的是和其余一切无产阶级政党的最近目的一样的：使无产阶级形成为阶级，推翻资产阶级的统治，由无产阶级夺取政权。\n共产党人的理论原理，决不是以某一个世界改革家所臆想或发现的思想或原则为根据的。"
}