{
  "metadata": {
    "volume": "04",
    "article_number": "009",
    "title": "德国的制宪问题[30]",
    "file_name": "volume_04_009_弗・恩格斯。德国的制宪问题46―65.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "他们之中那些靠自己的财产而成为某个生产部门的代表者的等级和阶级，即贵族、自由农民、小资产者和资产者，按照各自的人数、财富和在全国生产中所占的地位而瓜分政治统治权。前面已经讲过，这样瓜分的结果，贵族分得的最多，小资产阶级分得的最少。资产者的\n身份只是小资产者，而\n农民根本不为人所注意，因为他们自身势力微弱而且分散在其余的阶级中间。这种以官僚为代表的制度是德国社会上普遍存在的软弱低能、死气沉沉和乌烟瘴气在政治上的反映。在国内，和这种制度相适应的就是德国的分割状态：德国分成38个地方的和省的邦，而奥地利和普鲁士又分成若干独立省；在对外关系上，这种制度对外来的压榨和打击显得可耻的无能。这种普遍的可悲状态的根源就是普遍缺少资本。贫穷的德国的每一个阶级从一开始就带有小市民的庸碌的标记，和其他国家相应的阶级比较起来，它们又穷又落后。从12世纪以来，德国的上层和下层贵族同家财豪富、心胸开阔、无忧无虑、凡事坚决果断的法、英贵族比较起来，显得多么小资产阶级气呵！德国帝国城市和汉撒城市的市民同14、15世纪造反的巴黎资产者相比，同17世纪的伦敦清教徒相比，显得多么渺小，多么微不足道，多么偏狭短浅啊！就是在今天，我们的最大的工业家、银行家、船主同巴黎、里昂、伦敦、利物浦、曼彻斯特的交易所巨头比较起来，也是多么小资产阶级气呵！甚至德国的工人阶级也是浑身浸透着小资产阶级气息。可见，小资产阶级虽然社会地位和政治地位低微，可是它至少有一点能够聊以自慰，即它是德国的典型阶级，它把自己那种自甘屈辱和为日常琐事操心的特点也传染给其他阶级了。\n这种可悲的状况的出路何在呢？出路只有一条。应当有\n阶级强大到足以使全民族的提高依赖于它的提高，使所有其他阶级利益的发展依赖于它的利益的发展和演进。这\n阶级的利益在目前应该成为民族的利益，而这个阶级在目前则应该成为民族的代表者。从这时候起，在这个阶级以及跟着它走的全民族的大多数人，便同政治现状发生了矛盾。政治现状是与各个不同阶级的利益彼此冲突这种已不存在的情况相适应的。新的利益受到了束缚，并且就连本来是现状的服务对象的那些阶级中间，也有一部分人发觉现状不代表他们的利益了。这种情况的后果必然是消灭现状，不管是用和平的还是暴力的方法。代之而起的将是这样一个阶级的统治，这个阶级在目前是全民族大多数的代表者，它的统治标志着一个新的发展阶段的开始。\n既然现状即普遍虚弱无能的根源在于缺少资本，那末同样，只有拥有资本，只有资本集中在\n阶级的手里，才能赋予这个阶级以必要的力量去消灭现状。\n在德国有没有这样一个能够摧毁现状的阶级呢？有的，有这样一个阶级，尽管和英国、法国的相应的阶级比较起来，它还是个小资产阶级气息非常浓厚的阶级，可是到底它是存在着的，具体说来就是资产阶级。\n资产阶级是这样一个阶级，在各个国家里，贵族和小资产阶级在官僚君主制度下所建立起来的妥协，都被它摧毁，并通过这种办法首先把政权抓到自己手里。\n在德国，资产阶级是唯一能够把大部分（起码是这样）地主―企业主、小资产者、农民、工人、甚至某些贵族的利益同自己的利益结合起来，并把他们团结在自己的旗帜下面的阶级。\n在德国，资产阶级政党是唯一明确意识到自己应该用什么来代替现状的党，只有这个党不局限于抽象原则和历史演绎，而要求实行非常明确肯定、具体易行的措施；只有它具有一定的组织性（至少在地方和省的范围内是这样），只有它多少算有个行动计划。一句话，这个党是带头和现状做斗争并直接参加消灭它的活动的党。\n可见，资产阶级的党是最有希望获得成功的党。\n因此，问题就仅仅在于资产阶级是否已到了必须通过消灭现状夺得政权的地步？和软弱的敌人比较起来，它自身是否有足够的力量来消灭现状？\n现在我们就来考察这个问题。\n德国资产阶级的主要部分是工厂主。整个国内贸易、汉堡和不来梅以及斯德丁一部分的海上贸易的繁荣、银行业的繁荣，都依赖于工业的繁荣。铁路收入依靠它，因而交易所的生意也有一大部分要依靠它。不依赖于工业的只有波罗的海沿岸城市的谷物、羊毛出口商和一小伙外国工业品进口商。因此，工厂主的要求就是整个资产阶级和目前依附于它的那些阶级的要求。\n工厂主又分做两类：第一类进行原料的初步加工，出售的是半成品；第二类买进半成品，制成成品供应市场。属于第一类的是纺纱厂厂主，属于第二类的是织布厂厂主。第一类在德国还包括制铁业的企业主……\n［注：手稿缺4页。――编者注］\n要想能够利用新发明的辅助工具，修筑良好的道路，买到便宜的机器和原料，雇到经过良好训练的工人，就必须建立整套的工业体系。要建立整套的工业体系，就需要把一切工业部门紧密地联系起来，就需要有依赖于内地工业的、商业繁荣的沿海城市。这个原理早已为经济学家们所阐明。"
}