{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "论德意志文化的历史，驳卡尔·海因岑\n［注：我回答海因岑先生并不是为了击退他对恩格斯的进攻。海因岑先生的文章[141]值不得回答。我之所以回答是因为海因岑宣言为分析提供了有趣的材料。——卡·马·］\n在宗教改革以前不久和宗教改革期间，德国人创立了一种独特的、单是一个名称就够骇人的文学——粗俗文学。目前我们正处在类似16世纪的革命时代的前夜。粗俗文学重新出现在德国人面前是并不奇怪的。对历史发展发生的兴趣不难克服这类作品所引起的美学上的反感；这类作品早在15、16世纪就在那些甚至鉴赏力不高的人们中间引起过这种反感了。\n16世纪的粗俗文学是：平淡无味，废话连篇，大言不惭，象伏拉松[142］一样夸夸其谈，攻击别人狂妄粗暴，对别人的粗暴则歇斯底里地易动感情；费力地举起大刀，吓人地一挥，后来却刀背朝下地砍去；不断宣扬仁义道德，又不断将它们破坏；把激昂之情同庸俗之气滑稽地结合一起；自称关心问题的本质，但又经常忽视问题的本质；以同样自高自大的态度把市侩式的书本上的一知半解同人民的智慧对立，把所谓“人的理智”同科学对立；轻率自满，大发空言，无边无际；给市侩的内容套上平民的外衣；反对文学的语言，给语言赋予纯粹肉体的性质（如果可以这样说的话）；喜欢在字里行间显示著者本人的形象：他磨拳擦掌，使人知道他的力气，他炫耀宽肩，向谁都摆出勇士的架子；宣扬健康的精神是寓于健康的肉体，其实已经受到16世纪极无谓的争吵和肉体的感染而不自知；为狭隘而僵化的概念所束缚，并在同样的程度上诉诸极微末的实践以对抗一切理论；既不满于反动，又反对进步；无力使敌手出丑，就滑稽地对他破口大骂；索洛蒙和马科尔夫[143]，唐·吉诃德和桑科·判扎，幻想家和庸人，两者集于一身；卤莽式的愤怒，愤怒式的卤莽；庸夫俗子以自己的道德高尚而自鸣得意，这种深信无疑的意识象大气一样飘浮在这一切之上。如果我们没有记错，德国人民的智慧已用“海涅卡——力大无穷的仆人”这首歌为它立下了一座抒情纪念碑。海因岑先生是复活这种粗俗文学的功臣之一，在这方面可以说，他是象征着各国人民的春天即将来临的一只德国燕子。\n海因岑发表在“德意志—布鲁塞尔报”第84号上的攻击共产主义者的宣言，为我们研究这种畸形文学（上面我们已经指出这种文学代表德国的历史兴趣的一面）提供了便利的机会。我们根据海因岑宣言来描述以这篇宣言为代表的文学变种，正如文学史家根据16世纪流传下来的作品描述16世纪的作家如“笨蛋传教士”\n［注：托马斯·穆尔纳的绰号。——编者注］\n裴朗　藏好你的头，阿基利斯；赫克脱全身甲胄来了。\n国王　跟这个人一比，赫克脱不过是一个特洛伊人。\n鲍益　可是这是赫克脱吗？\n杜曼　我想赫克脱不会长得这么漂亮。\n裴朗　这个人决不是赫克脱。\n杜曼　他不是一个天神，就是一个画师，因为他会制造千变万化的脸相\n［注：莎士比亚“爱的徒劳”。（第五幕第二场，参看朱生豪译“莎士比亚戏剧集”，1954年作家出版社版第八册第102页。——译者注）］\n但是，毫无疑问，海因岑先生就是真正的赫克脱。\n他坦白地说：“很久以来，我就感到难受，我预感到我要被一个共产主义的阿基利斯一手打倒。而现在当我受到瑟息替斯的攻击时，脱险的念头又重新鼓起了我的勇气……”\n赫克脱只是预感到他要被阿基利斯一手打倒。\n其实，海因岑先生这种关于阿基利斯和瑟息替斯的概念也许并不来自荷马而来自施勒格尔所译的莎士比亚？\n于是他就把自己扮成了一个哀杰克斯。\n让我们来看看莎士比亚的哀杰克斯吧。\n哀杰克斯　你再说，你这发霉的酵母，再说；我要打掉你这丑陋的皮囊。\n瑟息替斯　我要骂开你那糊涂的心窍；可是我想等到你能够不瞧着书本念熟一段祷告的时候，你的马也会背诵一篇演说了。你会打人吗？你这害血瘟症的！\n哀杰克斯　坏东西，把布告念给我听。\n瑟息替斯　我想，它说你是个傻瓜。\n哀杰克斯　你这婊子生的贱狗！\n瑟息替斯　你打，你打。\n哀杰克斯　你这替妖精垫屁股的櫈子！\n瑟息替斯　好，你打，你打；你这下贱的莽驴子！他们叫你到这儿来打几个特洛伊人，你却给那些聪明人买来买去，好象一个蛮族的奴隶一般……你这没有肚肠的东西。\n………………\n瑟息替斯　怪事，怪事！\n阿基利斯　什么怪事？\n瑟息替斯　哀杰克斯在战场上走来走去，到处寻访他自己。\n阿基利斯　是怎么一回事？\n瑟息替斯　他明天必须单人匹马去和赫克脱交战；他因为预想到这一场英勇的厮杀，骄傲得了不得，所以满口乱嚷乱叫，却没有说出一句话来。\n阿基利斯　怎么会有这样的事？\n瑟息替斯　他跨着大步，象一只孔雀似的走来走去，踱了一步又立定了一会儿；他那满腹心事的样子，就象一个靠着脑筋打算盘的女店主在那儿计算她的账目；他咬着嘴唇，装出一副深谋远虑的神气，好象说：我这儿有一脑袋的神机妙算，你们等着瞧吧……我宁愿做一只羊身上的虱子，也不愿做这么一个没有头脑的勇士。"
}