{
  "metadata": {
    "volume": "04",
    "article_number": "067",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_04_067_卡・马克思和弗・恩格斯生平事业年表635―643.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "这篇会上没有发表的演说后来登载于9月29日布鲁塞尔“民主工场报”；恩格斯发表于10月9日“北极星报”的“讨论自由贸易问题的布鲁塞尔会议”一文中也附有这篇演说。\n恩格斯参加了布鲁塞尔民主派的国际宴会。宴会上通过了成立民主协会的决议。\n10月3、7日\n“德意志―布鲁塞尔报”刊载了恩格斯的两篇论战性的文章，总标题为“共产主义者和卡尔・海因岑”。\n恩格斯自布鲁塞尔返回巴黎，着手建立和巩固共产主义者同盟的地方组织。他受托从事同盟区部委员会的通信工作。\n10月下半月\n恩格斯和以“改革报”为中心的法国民主主义者建立了联系。他和该报编辑部约定供给有关英国和德国情况以及宪章运动发展的文章。恩格斯第一次为“改革报”写的一篇关于英国商业危机的文章发表于10月26日，以后他继续为该报撰稿直至1848年1月止。\n10月18日\n共产主义者同盟伦敦中央委员会建议布鲁塞尔区部派代表出席同盟第二次代表大会，同时希望马克思出席代表大会。\n10月22日\n恩格斯在共产主义者同盟巴黎区部委员会会议上尖锐地批评“真正的社会主义者”莫・赫斯所拟的共产主义者同盟纲领草案。委员会委托恩格斯拟定新的纲领草案。\n马克思写“道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑”一文。该文分期发表于10月28日至11月25日“德意志―布鲁塞尔报”。\n10月底―11月\n恩格斯受共产主义者同盟巴黎区部委员会的委托为同盟草拟名为“共产主义原理”的纲领草案。\n恩格斯写“法国的改革运动”一文。该文发表于11月20日“北极星报”。\n11月14日\n恩格斯被同盟巴黎区部选为出席共产主义者同盟第二次代表大会的代表。\n11月15日\n马克思在布鲁塞尔民主协会会议上当选为协会副主席。\n11月23日―24日\n恩格斯写信给马克思，建议以宣言形式拟定共产主义者同盟纲领，并称该纲领为“共产主义宣言”。\n11月27日\n马克思和恩格斯分别由布鲁塞尔和巴黎前往伦敦，参加共产主义者同盟第二次代表大会。他们在奥斯坦德会面并在那里讨论了同盟的纲领问题。\n11月29日\n马克思和恩格斯在伦敦出席“民主派兄弟协会”为纪念1830年波兰起义而举行的国际大会。马克思把布鲁塞尔民主协会的信件交给“民主派兄弟协会”，该信建议在两个组织间建立更密切的联系。马克思和恩格斯在大会上发表了关于波兰问题的演说。关于大会的报道以及马克思和恩格斯的演说载于12月4日“北极星报”、12月5日“改革报”及12月9日“德意志―布鲁塞尔报”。\n11月29日―12月8日\n马克思和恩格斯积极参加共产主义者同盟第二次代表大会的工作。经过长时间的热烈讨论后，他们的观点为全体代表所接受。大会委托马克思和恩格斯以宣言形式制定共产主义者同盟纲领，并批准共产主义者同盟章程。\n11月30日\n马克思和恩格斯在伦敦德国工人教育协会会议上发表演说。马克思在演说中报告了布鲁塞尔德意志工人协会的活动。\n恩格斯在伦敦德国工人教育协会会议上做了关于经济问题的报告。\n12月9日到12月底之间\n在共产主义者同盟第二次代表大会闭幕后，马克思和恩格斯着手写“共产党宣言”。\n12月13日左右\n马克思从伦敦返回布鲁塞尔。\n12月15日左右\n恩格斯写文章批评路易・勃朗在第戎宴会上的演说。该文发表于12月18日“北极星报”和12月30日“德意志―布鲁塞尔报”（曾经略作修改）。\n12月17日\n恩格斯从伦敦到布鲁塞尔。\n12月下半月\n马克思在布鲁塞尔德意志工人协会做关于雇佣劳动和资本的讲演。除了其他准备讲演的材料以外，马克思还拟定了“工资”大纲。\n12月20日左右\n伦敦“民主派兄弟协会”委任恩格斯为驻巴黎代表。\n12月20日\n马克思在布鲁塞尔民主协会大会上报告了伦敦纪念1830年波兰革命大会的情况，并宣读“民主派兄弟协会”的贺词。在这次大会上，恩格斯当选为民主协会驻巴黎的代表。\n恩格斯离开布鲁塞尔前往巴黎。\n12月31日\n马克思出席布鲁塞尔德意志工人协会的新年宴会。\n恩格斯在巴黎德国革命流亡者新年宴会上发表演说。\n马克思在布鲁塞尔民主协会公众大会上发表关于自由贸易的演说。大会通过以单行本出版马克思的演说的决议。这本小册子于1848年2月初问世。\n马克思写完“共产党宣言”。手稿于1月底寄往伦敦。\n“德意志―布鲁塞尔报”发表了恩格斯的“1847年的运动”一文。\n“德意志―布鲁塞尔报”发表了恩格斯的“奥地利末日的开端”一文。\n恩格斯因在巴黎工人中间从事革命活动被法国政府驱逐出境。\n恩格斯到达布鲁塞尔。\n马克思整理他在布鲁塞尔德意志工人协会所做的关于雇佣劳动和资本的讲演准备付印。这些讲演一部分以“雇佣劳动和资本”为题发表于1849年4月“新莱茵报”。\n马克思出席布鲁塞尔民主协会的会议。在会上讨论了召开国际民主派代表会议的问题，并通过给伦敦“民主派兄弟协会”的回信，信上签名的有马克思和协会委员会的其他委员。"
}