{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n“小家伙”以小扒手姿态出现，只同拥有“金钱”的敌人周旋；神话般的壮士与他不同，他是向这个世界上的“权贵”作斗争。\nＩndosso　la　corazza，e　l'élmo　intesta．〔他身穿铠甲，头戴钢盔。〕\n［注：Ariosto．《Orlando　Furioso》〔阿里欧斯托：“疯狂的罗兰”〕。］\n并且喃喃说道：\n“不过，在这里阁下比我处境更好。”\n［注：海因岑宣言，“德意志—布鲁塞尔报”第84号。］\n但是，处境最好的还是这个世界上的“权贵”，当海因岑先生向自己的学生发起如下的进攻时他们轻松地喘了一口气：\n“现在您和一切共产主义者一样丧失了鉴别政治情况同社会情况之间的联系的能力。”\n［注：同上。］\n刚才我们听到伟大人物以惊人的简洁在大体上阐述了政治情况和社会情况之间的联系的道德说教。当即又以君主制为例直观地教给自己的学生如何实际运用这种方法。\n他说，君主，即君主制是“一切灾难和贫困的祸首”。在君主制已经废除的地方用这种方法解释显然是不行的，因此，曾使古代共和国走向灭亡、又将在北美合众国南部各州导致可怕冲突的奴隶制\n［注：关于这一问题请参看美利坚合众国奠基人之一、连任两届美国总统的杰弗逊的回忆录。］\n就会用约翰·福斯泰夫的话高声地说：“啊，要是理由能贱得象乌莓子一样有多好啊！”[152]\n但是，首先要明白：君主和君主制是某一个人产生的呢，还是某一个东西产生的？\n有一个时候，人民为了公共的利益曾经必须以最优秀的人物作为自己的首领。后来，这个职位开始在一定的家族内部一代一代地传下去。最后，由于人们的愚蠢和堕落，这种滥用现象得以维持数百年之久。\n即使把欧洲所有的天生健谈之士召集在一起会谈，他们也不能做出另外的回答。如果你们看完海因岑先生的全部文章，你们从里面也找不到别的答案。\n坚实的“人的理智”以为宣布自己是君主制的反对者，就是对它做了解释。但是对这个正常理智来说，最困难的似乎应当是说明：人的理智和人的道德品格的反对者来自何处，他又怎样把自己那种惊人顽强的寿命延长了好几百年加以说明。这是再简单没有了！没有人的理智和人的道德品格，这几百年也过来了。换句话说，数百年的理性和道德同君主制相适应而不是同它相矛盾。我们这个时代的“人的理智”所不能了解的正是以往数百年的这种理性和这种道德。它不了解它们，可是却看不起它们。它从历史的领域逃到道德的领域，所以，它在这里也可以把自己的道德愤怒的重炮全部放射出来。\n正如政治的“人的理智”在这里说君主制的起源和长期存在是由于考虑不周一样，宗教的“人的理智”也说异教和不信教是由魔鬼一手造成的。同样，非宗教的“人的理智”也说宗教是由神甫这样一种魔鬼一手造成的。\n既然海因岑先生已经用道德方面的老生常谈论证了君主制的起源，那末，得出关于“君主制和社会情况之间的联系”的结论是十分自然的。请听：\n“一个人把整个国家抓在自己手里，使全体人民或多或少地不仅在物质方面，而且在道德方面为他个人和他的亲信牺牲，在人民中造成高低不同的层次阶梯，象区分肥肉瘦肉一样把人民分成等级，并且实质上为了自己的利益而把同一国家的每一成员变成另一成员的公开敌人。”\n［注：海因岑宣言，同前。］\n海因岑先生看到君主处于德国社会大厦的最上层。他毫不怀疑：最上层的社会基础就是他们创造的并且他们每天都在重新创造这种基础。君主制是社会状况的公开政治表现，要解释两者间的联系，除了把君主说成是这种联系的创造者以外，还能有比这更简单的解释吗！代表机关同它们所代表的现代资产阶级社会有什么联系呢？它们创造了社会！例如政治偶象及其机构和层次阶梯创造了罪恶世界，而政治偶象是罪恶世界的至圣物。例如宗教偶象创造了世俗状况，而这些世俗状况反映在宗教偶象中也是一些虚幻的、天上的东西。\n以高度热情宣扬类似的简陋智慧的粗汉们自然一定要以惊异而义愤的目光来看待敌手，因为后者挺身出来向他们证明：苹果并不创造苹果树。\n现代历史编纂学表明，君主专制发生在一个过渡时期，那时旧封建等级趋于衰亡，中世纪市民等级正在形成现代资产阶级，斗争的任何一方尚未压倒另一方。因此构成君主专制的因素决不能是它的产物；相反，这些因素所构成的倒是它的社会前提，这种前提的历史渊源人们已经很清楚了，没有重提的必要。德国的君主专制发生较晚、维持较久，这只能以德国资产阶级的畸形发展来解释。关于这个发展之谜可以在工商业的历史中找到答案。"
}