{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "005",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "但是直到现在它所发现的真理是不完备的，不充足的，而且是矛盾的。经济范畴是人类理性、社会天才所发现和揭示出来的真理，所以也是不完备的并含有矛盾的萌芽。在蒲鲁东先生以前，社会天才只看见对抗因素而未发现综合公式，虽然两者同时潜藏在绝对理性里面。既然经济关系只是这些不充足的真理、这些不完备的范畴、这些矛盾的概念在人世间的实现，因此，它们本身就包含着矛盾，并且有好坏两个方面。\n社会天才的任务是发现完备的真理、完整无缺的概念、排除二律背反的综合公式。这就再一次说明，为什么蒲鲁东先生想象中的这个社会天才不得不从一个范畴跑到另一个范畴，尽管已经有了一整套范畴，但是直到现在还不能从上帝那里，从绝对理性那里得到一个综合公式：\n“首先，社会（社会天才）\n［注：括号里的话是马克思的。――译者注］\n假定一个原始的事实，提出一个假设……一个真正的二律背反，它的对抗性结果在社会经济中展开就象它们作为后果可以在精神上被推论出来一样，所以工业运动在各方面随着观念的演绎分为两道洪流：一道是有益行为的洪流，一道是有害结果的洪流……为了和谐地构成这个两重性的原理和解决这个二律背反，社会就产生第二个二律背反，随后很快地又产生第三个二律背反；社会天才将一直这样行进，直到它用尽自己的全部矛盾（尽管未曾得到证实，但是我料想，人类固有的矛盾是有止境的），一跳而回到它自己原来的各种论点并在唯一的公式中将自己的全部任务加以解决时为止。”（第一卷第133页）\n正如以前反题变成消毒剂一样，现在正题将变成假设。但是，蒲鲁东先生这种术语上的交换现在再也不能使我们感到惊奇了。人类理性最不纯洁，因为它只具有不完备的见解，每走一步都要遇到新的待解决的任务。人类理性在绝对理性中发现的以及作为第一个正题的否定的每一个新的正题，对它说来都是一个合题，并且被它相当天真地当做一个任务的解决。这个理性就这样在不断变换的矛盾中乱窜，直至它达到了矛盾的终点，发觉这一切正题和合题不过是相互矛盾的假设时为止。在极度混乱的状态下，“人类理性、社会天才一跳而回到它自己原来的各种论点并在唯一的公式中将自己的全部任务加以解决”。这里附带说一下，这个唯一的公式是蒲鲁东先生真正的发现。这就是构成价值。\n假设只是为了某种特定的目的而设立的。通过蒲鲁东先生之口讲话的社会天才首先给自己提出的目的，就是消除每个经济范畴的一切坏的东西，使它只保留好的东西。他认为，好的东西，最高的幸福，真正的实际目的就是平等。为什么社会天才只要平等，而不要不平等或友爱、不要天主教或别的什么原理呢？因为“人类之所以实现这么多特殊的假设，正是由于考虑到一个最高的假设”，这个最高的假设就是平等。换句话说，因为平等是蒲鲁东先生的理想。他以为分工、信用、工厂，一句话，一切经济关系都仅仅是为了平等的利益才被发明的，但是结果它们往往对平等不利。由于历史和蒲鲁东先生的臆测步步发生矛盾，所以他得出结论说，有矛盾存在。即使是有矛盾存在，那也只存在于他的固定观念和现实运动之间。\n从此以后，肯定平等的就是每个经济关系的好的方面，否定平等和肯定不平等的就是坏的方面。每一个新的范畴都是社会天才为了消除前一个假设所产生的不平等而作的假设。总之，平等是原始的意向、神秘的趋势、天命的目的，社会天才在经济矛盾的圈子里旋转时从来没有忽略过它。因此，天命是一个火车头，用它拖蒲鲁东先生的全部经济行囊前进远比用他那走了气的纯粹理性要好得多。我们这位著者在论捐税一章之后，用了整整一章来写天命。\n天命，天命的目的，这是当前用以说明历史进程的一个响亮字眼。其实这个字眼不说明任何问题。它至多不过是一种修辞形式，是冗长地重述事实的若干方式之一。\n大家知道，英国工业的发展提高了苏格兰地产的价值。英国工业为羊毛开辟了新的销售市场。要生产大量的羊毛，必须把耕地变成牧场。要这样做就必须集中地产。要集中地产就必须消灭世袭租佃者的小农庄，使成千上万的租佃者离开家园，让放牧几百万只羊的少数牧羊人来居住。这样，由于耕地接连不断地变成牧场，结果苏格兰的地产使羊群赶走了人。如果现在你们说，羊群赶走人就是苏格兰土地私有制度的天命的目的，那末，你们就会得到天命的历史。\n当然，平等趋势是我们这个世纪所特有的。但是，说以往各世纪及其完全不同的需求、生产数据等等都是为实现平等而遵照天命行事，这首先就是把我们这个世纪的人和生产数据当做过去世纪的人和生产数据看待，否认世世代代不断改变前代所获得的成果的历史运动。经济学家们很清楚，同是一件东西对甲说来是成品，对乙说来只是从事另一种生产的原料。"
}