{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "004",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”\n生产者只要是在以分工和交换为基础的社会里进行生产（这正是蒲鲁东先生的假定），他就不得不出卖。蒲鲁东先生使生产者成为生产资料的主人，但是他却同意我们说生产者的生产资料不取决于自由意志。不仅如此，而且这些生产资料大部分又都是生产者从别处取得的产品，并且在现代的生产条件下，他并不是想生产多少就生产多少；现在生产力发展的水平责成他在一定的限度内进行生产。\n消费者并不比生产者自由。他的意见是以他的资金和他的需要为基础的。这两者都由他的社会地位来决定，而社会地位却又取决于整个社会组织。当然，工人买马铃薯和妇女买花边这两者都是根据本人的意见行事的。但是他们意见的差别就是由于他们在社会上所处的地位不同，而这种社会地位的差别却又是社会组织的产物。\n需要的整个体系究竟是建立在意见上还是建立在整个生产组织上？需要往往直接来自生产或以生产为基础的情况。世界贸易几乎完全不是由个人消费的需要所决定，而是由生产的需要所决定。同样，再举另一个例子来说，对公证人的需要难道不是以一定的民法（民法不过是所有制发展的一定阶段，即生产发展的一定阶段的表现）的存在为前提吗？\n蒲鲁东先生并不满足于从需求和供给的关系中去掉了刚才我们说过的要素。他使抽象达到极端，把一切生产者化为一个唯一的生产者，把一切消费者化为一个唯一的消费者，然后使这两个虚构的人物互相斗争。但在现实的世界里情况并不是这样。供给者之间的竞争和需求者之间的竞争构成购买者和出卖者之间斗争的必然要素，而交换价值就是这个斗争的产物。\n蒲鲁东先生去掉了生产费用和竞争以后，就能随心所欲地把需求和供给的公式弄得荒谬绝伦。\n他说：“供给和需求无非是两种仪式，使使用价值和交换价值互相接触，并促进两者之间的调和。这是两个电极，把它们连接起来就会发生接合，又名交换。”（第一卷第49、50页）\n同样可以说，交换只是使消费者和消费品互相接触所必要的一种“仪式”。同样也可以说，一切经济关系都是直接消费藉以进行的一些“仪式”。供给和需求（恰如个人交换一样）就是某种生产的关系。\n那末，蒲鲁东先生的整个辩证法是什么呢？就是用抽象的和矛盾的概念，如稀少和众多、效用和意见、一个生产者和一个消费者（两者都是自由意志的骑士）来代替使用价值和交换价值、需求和供给。\n可是他为什么要这样呢？\n为了以后能够引用他自己所去掉的各种要素中的一个要素（生产费用）作为使用价值和交换价值的综合。在他的心目中，生产费用就是这样构成综合价值或构成价值的。\n第二节　构成价值或综合价值\n［注：括号里的话是马克思的。――译者注］\n价值是经济结构的基石”。“构成”价值是经济矛盾体系的基石。\n蒲鲁东先生在政治经济学中的全部发现――“构成价值”是什么呢？\n只要承认某种产品的效用，劳动就是它的价值的源泉。劳动的尺度是时间。产品的相对价值由生产这种产品所需的劳动时间来确定。价格是产品的相对价值的货币表现。最后，产品的构成价值不过是体现在产品中的劳动时间所构成的价值。\n象亚当・斯密发现分工一样，蒲鲁东先生也自以为发现了“构成价值”。当然这个发现中并没有“什么闻所未闻的东西”，但是也应该承认，在经济学的任何一个发现中都没有什么闻所未闻的东西。蒲鲁东先生虽然感觉到他的发现非常重要，但是“为了使读者对他自以为独创的东西放心，并为了迁就那些由于懦怯而不容易接受新思想的人们”，他极力缩小这个发现的意义。但是当评价他的每一个前辈在确定价值方面所作的贡献的时候，他就不得不承认并大声宣称，在这方面，最大最多的一份应归功于他。\n“亚当・斯密已经模糊地看出了价值的综合观念……但是在他那里，这种价值观念完全是直觉的，而社会并不因信仰直觉就改变自己的习惯；只有事实的权威能使社会信服。必须使二律背反获得更明确的表现，而让・巴・扎伊尔就是这个二律背反的主要解释者。”\n总之，亚当・斯密有模糊的直觉，让・巴・扎伊尔有二律背反，蒲鲁东先生则有构成着的和“构成了的”真理，这就是发现综合价值的完整历史。但是不要弄错，所有其它的经济学家，从扎伊尔到蒲鲁东，都只不过踯躅在二律背反的老路上。\n“四十年以来，这么多有思想的人都为这样一个简单的观念而煞费苦心，这真令人难以置信。其实不然，价值之间虽然没有任何共同点和任何度量单位，但也在被比较。这就是19世纪的经济学家不接受平等的革命理论，却不顾一切地力图证明的一点。后人对此将怎么说呢？”（第一卷第68页）\n突然受到这样追问的后人首先就会对年代感到困惑。他们必然会提出这样的问题：难道李嘉图和他的学派不就是19世纪的经济学家吗？根据“商品的相对价值完全取决于生产商品所需要的劳动量”这一原则建立起来的李嘉图的体系，创始于1817年。李嘉图是复辟时期\n[^[43]]\n以来在英国占统治地位的那个学派的领袖。李嘉图的学说严峻地总括了作为现代资产阶级典型的整个英国资产阶级的观点。"
}