{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "017",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯打算把这篇文章加以修改后补入他和马克思合著的“德意志思想体系”中批判“真正的社会主义”的那一章（见恩格斯1847年1月15日给马克思的信）。不过本文只是以单篇文章发表在1847年9月至12月的许多号“德意志—布鲁塞尔报”上。——第223页。\n[82]恩泽拉德（或恩克拉德），古希腊神话中和奥林帕斯山上诸神战斗的巨人之一。——第224页。\n[83]这是按照巴伐利亚的路德维希的“二行诗”中的两句改写的。\n巴伐利亚的国王路德维希一世的诗是典型的词藻华丽而毫无内容的诗，这些诗后来已被完全遗忘了。——第224页。\n[84]“莱比锡总汇报”（《Leipziger　Allgemeine　Zeitung》）是德国的一家日报，1837年创刊。19世纪40年代初是资产阶级的进步报纸。在普鲁士境内于1842年12月28日由内阁下令禁止发行，而在萨克森该报则出版到1843年4月1日为止。该报的题词是：“真理和权利，自由和法律”。——第225页。\n[85]法国烧炭党人的密谋团体是以意大利同一名称的团体为榜样，于1820年底—1821年初成立。这个团体的支部称“温特”。把各种政治派别的代表人物联合在自己队伍里的法国烧炭党人的目的是要推翻波旁王朝。1822年密谋策动在许多城市（伯尔福，罗舍尔等等）的驻军里同时举行起义。烧炭党人团体在密谋失败和几个领袖被处死刑后，实际上停止了活动。——第227页。\n[86]穆西乌斯·赛沃拉是古代罗马的传奇式的英雄；相传他当着于公元前507年围困罗马的伊特刺斯坎王的面，焚烧自己的右手，以证明罗马人的勇敢和爱国精神。——第227页。\n[87]“世纪报”（《Le　Siècle》）是1836年至1939年在巴黎出版的一家日报。在19世纪40年代该报反映了一部分仅限于要求温和的宪法改革的小资产阶级的观点。——第227页。\n[88]青年德意志派是19世纪30年代产生于德国的一个文学团体“青年德意志”的代表，海涅和白尔尼对这一团体有很大的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺作品和政论中反映出小资产阶级的反抗情绪，他们起来捍卫信仰和出版自由。“青年德意志”的一些代表宣传犹太人解放的思想。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们之中的大多数人很快就堕落成为庸俗的资产阶级自由派。——第234页。\n[89]指1844年6月后半月布拉格纺织工人的自发的起义。布拉格事件在捷克其他许多工业中心（列勃里兹、捷克的菩提树等）引起了工人骚动。在运动中发生了破坏工厂和捣毁机器的事情。这次运动被政府军队残酷地镇压下去。——第236页。\n[90]“光明之友”是一种宗教派别。它反对在官方新教中占统治地位的、以极端神秘和虚伪为特征的虔诚主义。这个宗教反对派是19世纪40年代德国资产阶级对德国反动制度不满的一种表现形式。——第241页。\n[91]歌德“浮士德”第一部第一场（“夜”）（见郭沫若译“浮士德”第一部1955年人民文学出版社版第27页。——译者注）。——第245页。\n[92]恩格斯指的是“自然体系，或物质世界和精神世界的规律”一书，法国科学院常任秘书和该院四十个委员之一米拉波先生著，1770年伦敦版（《Système　de　la　Nature　ou　Des　Loix　du　Monde　Physique　et　du　Monde　Moral》．Par　M．Mirabaud，Secrétaire　Perpétuel　et　l'un　des　Quarante　de　l'Académie　Fancaise．Londres，1770）。本书的真正作者是法国唯物主义者保·亨·霍尔巴赫。为了不暴露自己，他在自己的书上署了1760年逝世的法国科学院秘书米拉波的名字。——第246页。\n[93]引自歌德的诗“哀的美敦书”（“上帝和宇宙集”）。——第247页。\n[94]英国作家艾迪森的悲剧“卡托”写于1713年；歌德的小说“少年维特之烦恼”写于1774年。——第248页。\n[95]1819年的联邦决议是1819年8月在卡尔斯巴德（卡罗维发利）召开的德意志联邦各邦代表会议上制定的一系列反动的决议。这些决议规定在德意志各邦内实行书报预先检查制度，对大学实行严格的监督，禁止组织学生团体，成立中央调查委员会来调查反政府的嫌疑分子（所谓“蛊惑人心者”）。鼓吹实施这些警察措施的人是奥地利首相梅特涅。——第249页。\n[96]指毕舍和卢－拉维涅出版的“法国革命议会史，或1789年到1815年的国民议会日志”1834—1838年巴黎版第1-40卷（《Histoire　parlementaire　de　la　révolution　fran?"
}