{
  "metadata": {
    "volume": "04",
    "article_number": "052",
    "title": "给“北极星报”编辑的信",
    "file_name": "volume_04_052_弗・恩格斯。给“北极星报”编辑的信549―554.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "亲爱的先生！\n由于法国发生了重大的事件，比利时人民和比利时政府所采取的立场就比平时更加引人注意。所以我要赶忙把2月25日星期五以来所发生的事情告诉给您的读者。\n那天晚上整个布鲁塞尔都处在不安和激动中。流传着各种各样的谣言，但谁也没有认真听信。车站上挤满了各阶层的人，他们焦急地等待着新消息。法国大使，从前的吕敏尼侯爵也在那里。夜里十二点半到站的列车带来了令人兴奋的消息，说星期四那天爆发了革命；所有的人忽然一致热烈地高呼：《Vive　la　République！》〔“共和国万岁！”〕消息迅速传遍了全城。星期六一天平静无事。但是星期日街道上挤满了人群，每个人都想知道，民主协会和同盟这两个组织将采取什么措施。这两个组织在晚上都召开了会议。同盟（资产阶级激进派的团体）决定再等等看，因而脱离了运动。民主协会则通过了一系列非常重要的决议，从而使自己处于运动的前列。他们决定把每星期集会一次改为每天一次，并向市政委员会递送了请愿书，要求不仅把武器发给资产阶级市民自卫军，而且发给每个地区所有的公民。晚上街道上发生了一些骚动。人们高呼：《Vive　la　République！》〔“共和国万岁！”〕，并聚集在市政厅大厦的周围。许多人被逮捕了，但是并没有发生任何重大的事情。\n被逮捕的人当中有两个德国人，一个是政治流亡者沃尔弗先生，另一个是工人。您一定知道，布鲁塞尔这里有一个德意志工人协会。这个协会经常讨论政治问题和社会问题，并且发行一份德文的民主主义报纸\n［注：“德意志―布鲁塞尔报”（《Deutsche-Buüsseler-zeitung》）。――编者注］\n。大家知道，居住在布鲁塞尔的德国人都是非常积极的不屈不挠的民主主义者。他们几乎都是民主协会的会员，而德意志工人协会的副主席马克思博士也是民主协会的副主席。\n政府非常了解，在比利时这样的小国的相当一部分居民中，狭隘的民族主义感情是比较浓厚的，于是它就立刻利用这种情况散布谣言，说什么所有为争取共和制度的鼓动都是一些德国人搞起来的，这些人是没有什么东西可以损失的，他们由于自己的卑劣行为已经被三四个国家驱逐出境，他们打算独揽他们所预谋的比利时共和国的大权。这个惊人的消息星期一就传遍了全城。不到一天的功夫，组成市民自卫军的全体小店主便异口同声地叫嚷着反对那些想把他们幸福的比利时祖国拖到革命中去的德国造反者。\n德国人曾指定一个咖啡馆为集会的地点，每个人应当把巴黎的最新消息带到这里来。但是，由于小店主喧嚷得太厉害，由于流传着各种各样的风声，说政府要如何如何对付德国人，所以德国人甚至不得不放弃这种与人无损的交往办法。\n星期日晚上警察已经警告咖啡馆的老板、即德意志工人协会所在地的房东，今后他不得再让德意志工人协会在这里举行任何会议。\n德国人在这整个期间表现得非常好。虽然他们遭到警察的最卑鄙的迫害，但他们仍然坚守岗位。他们每晚都出席民主协会的会议。他们避开街道上一切喧嚷拥挤的人群，但是他们表示，即使本身遭到不幸，在危急的时刻他们绝不会抛弃自己的比利时弟兄。\n过了几天，星期日和星期一那种不寻常的激昂情绪平息了，人们回到各自的工作岗位，政府也从第一次惊恐中恢复了常态，这时候又发生了一系列迫害德国人的事情。政府颁布了许多命令，根据这些命令，所有失业的外国工人将被立刻驱逐出境，而所有身份证不妥贴的外国人也要遭到同样的对待。除了采取这些措施外，政府同时还散布各种各样的谣言使企业主也反对所有的外国工人，结果德国人便无法找到工作。连那些原来有工作的德国人也失掉了工作，从此就听候驱逐出境法令的支使了。\n政府不但迫害失业的工人，而且还迫害妇女。一个年轻的德国民主主义者以丈夫的资格和一个法国女子同居（这是符合法国和比利时的风俗习惯的），大概由于他在布鲁塞尔的居留使警察局感到不安，于是便突然遭到了迫害，这迫害表现在对他的情人的追究上。借口她没有身份证（哪一个住在比利时的人以前曾想到向一个妇女要身份证的事！），就威胁要把她立刻驱逐出境，警察局还声明说，这样做与其说是由于她本人，不如说是由于和她同居的那个人。三天内警官就到她家里去了七次。她被叫到警察局好几次，最后，由一个警察把她带到了警察总局。要不是一位有威信的比利时民主主义者出面干预，她必然会被迫离开这个国家的。\n但是，所有这一切都算不了什么。迫害工人，放风声说某某人将被逮捕，星期二晚上将在城市所有的咖啡馆里搜捕德国人，――所有这一切，我再重复一遍，和我现在所要告诉您的事情比较起来，是算不了什么的。\n［注：原文中误为“星期六”。――编者注］\n晚上，马克思博士（还有其他一些人）接到了国王的一道命令，限他在二十四小时内离开国境。夜里一点钟，当他收拾行李准备启程的时候，一个警官带着十个武装警察，违反在日落到日出这段时间公民住宅不可侵犯的法律，闯入马克思的住宅，逮捕了他，把他押解到市政厅监狱。"
}