{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "013",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "”\n现在我们看到的不是假定，不是肯定，也不是否定，而是蒲鲁东先生为了证明竞争的必然性、它的永恒性是一些范畴等等而专门颁布的一道法令。\n如果我们以为只须颁布几道法令就可以摆脱竞争，那末我们就永远摆脱不了竞争。如果我们更进一步建议废除竞争而保留工资，那就等于建议用王室法令来做一些毫无意义的事。但是各民族并不是按照王室法令来发展的。各民族在求助于这些法令之前，至少必须彻底改变他们在工业上和政治上的一切生存条件，也就是要彻底改变他们的整个生活方式。\n蒲鲁东先生会心平气和地用自信的口吻回答我们说：这是一个关于“史无前例地改变我们的本性”的假设，并且他有权“把我们排斥于辩论之外”，我们不知道他根据的又是哪一道法令。\n蒲鲁东先生不知道，整个历史也无非是人类本性的不断改变而已。\n“让我们根据事实来谈吧。法国革命既为了争取工业自由，也为了争取政治自由；我们要直截了当地说，虽然法国在1789年未曾认识到它要求实现的原理的全部后果，可是它的愿望和期待都没有落空。谁想否认这一点，我认为他就丧失了任何批评的权利：我决不同一个承认2500万人的自发性错误的论敌进行辩论……假如竞争不是社会经济的原理、命运的法规、人类灵魂的要求，那末，为什么人们宁愿将同业公会、行会和商会废除，却不肯考虑将它们加以修正呢？”\n这样说来，既然18世纪的法国人废除了同业公会、行会和商会而不是将它们改头换面，那末19世纪的法国人就应该把竞争改头换面而不是将它废除。既然竞争在18世纪的法国是作为某些历史需要的结果而形成的，那末它在19世纪的法国就不该由于另一些历史需要而被消除。蒲鲁东先生不懂得，竞争的形成同18世纪人们的现实发展有联系，他把竞争变成in　partibus　infidelium〔在真正现实以外的〕\n［注：原意是：“不信教国家中的”。这是对非基督教国家中徒有其名的天主教主教这一头衔的称呼。――编者注］\n人类灵魂的某种必然要求。他会把那位对17世纪说来是伟大的柯尔培尔变成什么呢？\n革命以后就出现了目前这种局面。蒲鲁东先生就从这里猎取一些事实，来说明竞争的永恒性。他证明，象农业等这样一些生产部门，由于竞争这一范畴尚未充分发展，目前仍处于落后和衰败状态。\n说什么某些生产部门尚未发展到竞争的高度，而另外一些又还没有达到资产阶级的生产水平，这简直是痴人说梦，丝毫不能证明竞争的永恒性。\n蒲鲁东先生的全部逻辑总括起来就是：竞争是一种社会关系，现在我们正在这种关系下面发展我们的生产力。对于这个真理，他并没有在逻辑上加以发展，而往往只是进行过多的表述：竞争是工业竞赛，是自由的最时髦的方式，是劳动中的义务，是价值的构成，是平等到来的条件，是社会经济的原理，是命运的法规，是人类灵魂的必然要求，是永恒公平的启示，是划分中的自由，是自由中的划分，是一个经济范畴。\n“竞争和联合是相互依存的。它们不仅不互相排斥，甚至彼此间也没有分歧。竞争必然以共同目标为前提。可见，竞争并不是利己主义，而社会主义的最可悲的错误，正是在于它把竞争看成社会的倾复。”\n竞争以共同目标为前提，而这就证明：一方面，竞争是联合，另一方面，竞争不是利己主义。难道利己主义就不是以共同目标为前提的么？任何利己主义都是在社会中靠社会来进行活动的。可见，它是以社会为前提，即以共同的目标、共同的需要、共同的生产数据等等为前提的。因此，在社会主义者所说的竞争和联合之间甚至没有一点分歧，这难道是偶然的吗？\n社会主义者很清楚，现代社会是建立在竞争之上的。既然他们自己就打算推翻现代社会，他们怎能责备竞争要推翻现代社会呢？既然他们认为未来的社会将要推翻竞争本身，他们又怎能反而指责竞争要推翻未来的社会呢？\n往后，蒲鲁东先生又说，竞争是垄断的对立物，因此，竞争不可能同联合对立。\n封建主义一开始就同宗法式的君主制对立；可见它并不同当时还不存在的竞争对立。难道由此就可以得出结论，说竞争同封建主义并不对立吗？\n其实，社会、联合这样的字眼是可以用于一切社会的名称，既可以用于封建社会，也可以用于资产阶级社会――建筑在竞争上的联合。认为用联合这个词就可以驳倒竞争的社会主义者怎么能站得住脚呢？蒲鲁东先生本人又怎能设想，仅仅把竞争理解为联合就可以维护竞争而反对社会主义呢？\n刚才我们所讲的一切就是蒲鲁东先生所理解的竞争的好的一面。现在我们来谈谈竞争的坏的即否定的一面，谈谈它的有害的结果，它的破坏性的、毁灭性的、有害的属性。\n蒲鲁东先生为我们描绘的那种情景是非常阴暗的。\n竞争产生贫困，它酿成内战，“改变地带的自然条件”，混淆民族，制造家庭纠纷，败坏公德，“歪曲公平、正义的概念”和道德的概念，不仅如此，它还破坏诚实而自由的贸易，甚至也不拿综合价值、固定而诚实的价格来代替。竞争使得人人失望，经济学家们也不例外。它把事情弄到自我破坏的地步。"
}