{
  "metadata": {
    "volume": "04",
    "article_number": "021",
    "title": "共产主义者和卡尔・海因岑",
    "file_name": "volume_04_021_弗・恩格斯。共产主义者和卡尔・海因岑297―315.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "布鲁塞尔9月26日。今天的“德意志—布鲁塞尔报”登了海因岑的一篇文章。作者在这篇文章中借口反驳编辑部的无谓非难，对共产主义者大肆驳斥。\n编辑部规劝双方不要争论。在这种情况下，编辑部本应该把海因岑这篇文章中确实是对责备他先攻击共产主义者所进行的反驳那一部分发表出来。即使“海因岑自己没有出版物”，这并不足以说明他就可以利用报纸进行连该报编辑部都认为是荒唐的各种攻讦。\n可是，这篇文章的发表对共产主义者的帮助实在是再好不过了。过去对任何一个党派的非难从没有象海因岑现在对共产主义者的非难这样荒唐、这样庸俗。这篇文章是共产主义者最有力的论据。它证明，假如共产主义者以前一直没有反对过海因岑，现在就该马上反对了。\n海因岑先生一开头就以德国一切非共产主义者激进派的代表自居；他想同共产主义者进行争论，象一个党同一个党进行争论一样。他“有权要求”，他极其坚决地宣称：“可以指望”共产主义者一些什么，“应该要求他们”一些什么，“真正的共产主义者的责任是什么”。他把他同共产主义者之间的分歧和共产主义者同“德国共和派与民主派”之间的分歧完全混为一谈，并用“我们”一词来代表这些共和派。\n那末，海因岑先生究竟是什么人，他究竟代表谁呢？\n海因岑先生过去是个自由派小官吏，早在1844年就曾幻想过法律范围内的进步和可怜的德国宪法，他至多只是偷偷地承认过，在很遥远的未来，共和国的确应该是可以实现而又符合众望的体制。但海因岑先生认为有可能在普鲁士法律的基础上进行斗争这一点是错了。他曾因为他那本关于官僚制度的蹩脚著作（雅科布·费柰迭很久以前写的一本论述普鲁士的作品都比他的好得多）[128]而不得不出走。现在他成熟了。他认为在法律基础上进行斗争是不可能的。他成了革命家，当然也是共和派。在瑞士，他结识了savant　sérieux〔学识渊博的〕卢格；后者使他熟悉了自己的贫乏哲学，这种哲学是费尔巴哈的无神论与人道主义、黑格尔的影响和施蒂纳的高调的杂拌。具备了这一套东西之后，海因岑先生便以为自己已经完全成熟了。于是他就右面靠着卢格，左面依着弗莱里格拉特，开始了他的革命宣传。\n当然，我们并不想责难海因岑先生从自由派转到疯狂的激进派。可是我们要指出，他这种转变完全是由于个人因素的影响。当海因岑先生还能在法律基础上进行斗争的时候，他对一切认为必须举行革命的人，都加以攻击。但一当他认为在法律基础上进行斗争已不可能的时候，他就声称这种斗争根本不可能，也不考虑目前德国资产阶级还完全可以进行这种斗争，而且他们的反抗常常具有十分合法的性质。当他一旦认为退路被切断以后，他就宣称必须立即进行革命。他不是研究德国的情况，从而对德国有个总的了解并由此找出：什么样的进步措施、什么样的发展和什么具体办法是必要而又切实可行的，他不是探讨德国各个阶级之间的复杂关系以及它们与政府的关系，由此制定出应当遵循的政策的基础，总之，他不是使自己的策略适应德国的发展进程，而是十分任性地要求德国的发展适应自己。\n当哲学还是进步的时候，海因岑先生曾激烈地反对过它。直到哲学变得反动，成了所有动摇分子、庸人和投机文人的避难所的时候，海因岑先生才不幸地靠近了它。对海因岑先生来说更加不幸的是，毕生都只是一个平凡的拾人牙慧的卢格先生，又使海因岑先生成了唯一拾他牙慧的人。因此海因岑先生便成为卢格先生的安慰。卢格先生至少总算找到了一个自认已领会他空洞言论的奥义的人。\n海因岑先生究竟主张什么呢？他主张立即建立德意志共和国，在这个国家里，美国革命的传统与1793年的传统将和他从共产主义者那里剽窃来的某些措施结合起来，共和国将具有鲜明的黑红黄色彩[129]。德国由于本国工业萎靡不振，在欧洲处于一种非常可怜的地位。它永远不会走在前头，不会首先宣布伟大的革命，没有法国和英国的榜样也不会冒险建立共和国。任何一个不顾文明各国中的运动而建立的德意志共和国，任何一次似乎可以完全不考虑德国各个阶级的实际运动而象海因岑先生所说的那样冒险进行的德国革命，都是以黑红黄色装饰起来的纯粹幻想的产物。为了使这个光荣的德意志共和国更加光荣，海因岑先生把它嵌进卢格化的费尔巴哈的人道主义的框子里，宣布它是就要到来的“人”的王国。所有这些幻想（一个比一个荒唐），德国人都要实现！\n可是，伟大的“鼓动家”海因岑先生究竟是怎样进行宣传的呢？他宣称君主是造成一切贫困和灾难的祸首。这种论调不仅可笑，而且极端有害。海因岑先生在这里对德国君主这帮昏聩愚蠢的傀儡的阿谀献媚，实在到了顶点，他把一种虚构的、超自然的、神奇的威力加在这帮傀儡身上。海因岑先生硬说君主能造下多少灾祸，他们也就能做出多少好事。由此做出的结论却不是必须进行革命，而是虔诚地希望有一位可爱的国王、好心的皇帝约瑟夫。但是人民要比海因岑先生更加清楚谁是自己的压迫者。"
}