{
  "metadata": {
    "volume": "04",
    "article_number": "001",
    "title": "反克利盖的通告[1]",
    "file_name": "volume_04_001_卡・马克思和弗・恩格斯。反克利盖的通告3―20.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "例如，梅克伦堡人约翰·施泰恩到现在还没有工作，他愿意为资本家卖命，只要能够糊口就行了。难道这个要求在文明社会里是过分的吗？而巴登人卡尔·盖沙特勒呢？这是一位工作能力很强，并且受过教育的年轻人，他看来十分忠诚善良，我保证他是忠诚的化身……此外，一位老年人和许多别的青年人也都在为谋生而恳求工作。凡是能帮助他们的人，请赶快帮助他们，否则有朝一日，当你们特别需要睡觉的时候，良心的谴责会使你们失眠的。诚然，你们可以说：成千上万的人都恳求工作，我们终不能帮助他们所有的人。噢，你们本来能够做到这一点，但是你们是利己主义的奴隶，你们毫无心肝，不愿意这样做。假如你们不愿意帮助所有的人，至少也得证明你们还有一点人类情感的残余。尽你们的所能帮助那些孤苦的人吧。”\n噢，只要他们愿意，他们是能够超出自己的力量去帮助更多的人的！这就是实践方面，这就是新的宗教所宣扬的自卑自贱和自甘堕落的实际表现。\n第五部分\n克利盖个人的言论\n克利盖在他的报刊上所发表的言论带有什么性质，从上面所引证的那些地方就已经看得很清楚了，因此我们在这里只谈几点。\n克利盖作为一个预言家，因而也就必然作为埃萨伊\n[^[5]]\n秘密同盟——“正义同盟”的代表发言。因此，既然他不是代表“被压迫者”发言，他就是为了“正义”发言，不过这种正义不是一般的正义，而是“正义同盟”的正义。他不仅欺骗\n**\n自己\n**\n，而且也欺骗\n**\n历史\n**\n。他歪曲共产主义在欧洲各国的真正的历史发展，其实他对于这种发展是一无所知的，他把共产主义的产生和发展归功于这个埃萨伊同盟的荒唐的、神奇的、小说般的阴谋。关于这一点每一号报纸上都可以看到，例如在答哈罗·哈林一文中，我们可以看到关于这个同盟的威力的最荒唐的幻想。\n克利盖作为一个真正的\n**\n爱的使徒\n**\n，他首先向妇女们呼吁，他并不认为她们卑劣到竟能抗拒充满爱的心，然后，他作为“儿子”，作为“兄弟”，作为“亲爱的兄弟”“用温顺的字眼象儿子似地”向新出现的鼓动者们呼吁，最后他作为\n**\n人\n**\n又向财主呼吁。他刚一到纽约，就写信给所有德国富商，用他那爱的纸炮吓唬他们，却不愿意过于露骨地承认他向他们要求的是什么。他有时用“人”，有时用“人们的朋友”，有时用“傻瓜”来署名。“我的朋友们，你们相信吗？”对于他的丑角式的妄言没有人理睬。除了克利盖本人外，谁也不感到奇怪。他往往用“万岁！共性万岁！平等万岁！爱万岁！”一类的感叹词句来装饰我们所熟悉的引证过的关于爱的词句（见第12号“答科赫”）。他把令人困惑的实际疑问和疑虑（见第14号“答孔策”）解释为先入为主的成见和固执。作为真正的预言家和爱的宣传者，他以仿佛受骗的纯洁心灵对嘲笑者、不信神的人和旧世界的人表现了极端疯狂的愤怒，就因为他们不愿意为了奇妙地变成“有福的天国居民”而求助于他的甜蜜的热爱。在第11号题为“春天”一文中，他怀着这种灰心而伤感的情绪对他们说：“你们今天嘲笑我们，但你们很快就会成为\n**\n虔信宗教的人\n**\n，要知道，春天就要来了！”\n卡·马克思和弗·恩格斯写于1846年5月11日\n1846年5月以石印单行本发表\n署名：恩格斯、卡·马克思等\n原文是德文\n俄文是按石印单行本译的\n**\n注释：\n**\n[^[1]]\n本文是马克思和恩格斯创立的布鲁塞尔共产主义通讯委员会发出的通告之一，正如恩格斯在“论共产主义者同盟史”（1885年）一文中所指出的，这些通告是“在论及当时形成中的共产党的内部事务的特殊场合”时发出的。\n克利盖的观点和活动在通告中受到尖锐的批判，由于布鲁塞尔共产主义通讯委员会的要求，他不得不于1846年6月6日至13日在他主编的“人民论坛报”第23号和24号上发表了这一文件。该通告于1846年也在“威斯特伐里亚汽船”杂志7月号上发表，然而该杂志主笔、德国“真正的社会主义者”代表之一奥托·吕宁别有用心地加以改动，他擅自增加了一些东西并修改了很多地方。马克思恩格斯全集俄文第一版（1929年版第五卷）所载的通告，是根据“威斯特伐里亚汽船”杂志发表的文章译出的，其中许多地方不是马克思和恩格斯的原文而是吕宁写的。本版的译文是初次按原稿翻译的。\n本文标题是苏共中央马克思列宁主义研究院加的。——第3页。\n[^[2]]\n“人民论坛报”《Der　Volks-Tribun》是德国“真正的社会主义者”在纽约创立的周报。出版时间从1846年1月5日至12月31日。——第3页。\n[^[3]]\n“青年美国”是美国手工业者和工人的组织。该组织是1845年创立的群众性的全国改革协会的核心，协会宣称它的宗旨是无偿地分给每一个劳动者一块土地。40年代后半期协会宣传土地改革，反对使用奴隶的种植场主及土地投机分子，并提出了许多其他民主要求（实行十小时工作制、废除农奴制、取消常备军等等）。"
}