{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n德国小市民自由城市衰落，骑士等级消灭，农民遭到失败，这一切决定了领主王公最高权力的确立；现代世界市场和大型手工工场出现时，以纯粹中世纪关系为基础的德国工商业衰落了；三十年战争留下了人口绝灭的凄惨景象；振兴的民族工业部门（如小型亚麻生产）具有与宗法关系和情况相适应的性质；由于输出的多半是农产品，因而在物质生活来源上有所增加的几乎全是贵族地主，他们对市民来说，势力也就相对增大；德国在世界市场上一般处于从属地位，所以国民收入以外国人对王公们的接济为主要来源；因此市民就依附于王室；——形成德国社会面貌和同它相适应的政治组织的诸如此类的情况，在粗汉的人的理智看来，已变成一些英明的箴言，而其全部英明所在就是“德国君主”创造了“德国社会”并且每天都在重新“创造”它。\n使人的理智得以“看出”君主制是德国社会的发源地，而不把德国社会看成是君主制的发源地的那种错觉是不难解释的。\n它初看之下（它往往以为初看就非常透彻），发现德国君主们在维持和坚持他们政治生命所系的德国旧社会秩序，并且对破坏性因素使用暴力。另一方面，它又看见破坏性因素也在同君主的权力作斗争。于是健全的五官全部出马，证明君主制是旧社会及其等级结构、偏见和矛盾的基础。\n但是仔细观察一下，这种现象只推翻了它无意中为其充当论据的那一幼稚观点。\n君主制所扮演的暴虐、反动角色只是表明在旧社会的孔隙中形成了新社会，这种新社会必然也感到政治外壳（旧社会的天然外皮）是反自然的桎梏而必须撑破。这些新的破坏性社会因素越不发达，旧政权的即使是最凶猛的反动派也越保守。这些新的破坏性社会因素越发达，旧政权的即使是最无关紧要的保守意图也越反动。君主权力的反动性并不证明这种权力创造旧社会，倒是相反地证明，只要旧社会的物质条件消亡，君主权力本身也就消灭\n［注：诙谐语：《machen》是“创造”，《abmachen》是“消灭”。——编者注］\n。它的反动性同时就是旧社会的反动性，因为旧社会仍然是官方的社会，因此也仍然是权力的官方享有者或官方权力的享有者。\n当社会生存的物质条件发展到迫切需要变革它的官方政治形式的时候，旧政权的整个面貌就发生变化。所以，现在君主专制不实行集权（集权本是它的开明措施）而打算实行分权。君主专制产生于封建等级垮台以后，它积极参加过破坏封建等级的活动，而现在却力图保留哪怕是封建割据的外表。如果说君主专制从前保护过工商业，以此鼓励过资产阶级上升，并且还曾经把工商业看做使国家富强、使自己显赫的必要条件，那末现在君主专制到处都成了工商业（它们正在成为已经很强大的资产阶级手中日益可怕的武器）发展道路上的障碍。它那胆怯而鲁钝的目光又从使它繁荣的摇篮——城市，转到了它从前埋葬强敌的地方——乡村。　　但是，海因岑先生把“政治情况同社会情况之间的联系”，仅仅理解为德国君主制同德国的灾难和贫困之间的联系。\n从物质方面说，君主制也和其它一切国家形式一样，直接用捐税来加重工人阶级的负担。捐税体现着表现在经济上的国家存在。官吏和僧侣、士兵和舞蹈女演员、教师和警察、希腊式的博物馆和哥德式的尖塔、王室费用和官阶表这一切童话般的存在物于胚胎时期就已安睡在一个共同的种子——捐税之中了。\n哪一个饶舌的庸人不会向饥饿的老百姓指出，捐税，这种君主得来的不义之财就是他们贫困的根源？\n德国的君主和德国的贫困！换句话说，就是君主们得以骄奢淫逸、人民以自己的血汗为代价付出的捐税！\n对于那些高谈阔论的人类救世主，材料是多么丰富啊！\n君主制要求庞大的开支，这是毫无疑问的。就拿北美的国家预算来同我们的38个小国为了受统治和被控制所必须缴纳的数目来比较一下吧！这些妄想蛊惑人心的粗暴攻击，甚至无须共产主义者讲话，只要如李嘉图、西尼耳等资产阶级的经济学家用三言两语就可以驳倒了。\n国家存在的经济体现就是捐税。\n工人存在的经济体现就是工资。\n必须确定捐税和工资之间有什么关系。\n由于竞争的结果，平均工资必然下降到最低限度，就是说下降到勉强维持个人和后嗣生存的地步。捐税就是这种最低工资的一部分，因为工人的政治使命正是缴纳捐税。假如工人肩负的全部捐税用激进的办法废除，结果必然是从工资中扣除目前付出的捐税总额。因此，不是同样直接增加雇主的利润，就是仅仅变换征税的形式。先前是资本家把工人应缴的捐税连同工资一起发给，现在则是不经过转手而把这些捐税直接付给国家就是了。\n如果说北美的工资高于欧洲的工资，那末，这绝不是由于北美的捐税较轻，而是由于北美的地理位置及其工商业的缘故。在那里劳动力求过于供的情况远远超过欧洲。这一真理是每个中学生都早已从亚当·斯密那里就知道的。\n对资产阶级来说则相反，捐税的分配、征收和使用的方法之所以成为切身问题，不仅是由于它对工商业起着影响，而且还因为捐税是可以用来扼杀君主专制的一条金锁链。"
}