{
  "metadata": {
    "volume": "04",
    "article_number": "000",
    "title": "第四卷说明",
    "file_name": "volume_04_000_第四卷说明Ⅶ－ⅩⅥ.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第四卷收集了他们在1846年5月至1848年3月这一时期的著作。\n马克思主义的形成过程在这个时期已基本完成。从此马克思主义便成了工人阶级的已经形成的、不断发展的科学世界观，成了工人阶级在争取以革命的方式改造社会和争取共产主义的斗争中的强大的思想武器。这一时期的著作“哲学的贫困”和“共产党宣言”，正象弗・伊・列宁所说，已经是成熟的马克思主义的著作了。\n在收入本卷的著作中，对构成科学共产主义的哲学基础的辩证唯物主义和历史唯物主义的基本原理的主要之点，已经有了阐明。由于分析资本主义社会的经济关系，和批判地研究资产阶级经济学家的著作，这个时期马克思和恩格斯在研究马克思主义的另一组成部分即马克思主义的政治经济学方面有了新的发展。马克思和恩格斯根据对工人革命运动经验的理论概括，愈益明确地表述了马克思主义中的主要问题，即关于资本主义的掘墓人和共产主义社会的缔造者――无产阶级的具有世界历史意义的作用、关于无产阶级专政是工人阶级实现其历史使命的具有决定意义的手段的原理。他们提出了一系列关于无产阶级政党、关于工人阶级革命斗争的策略的极其重要的理论原理。\n科学共产主义的形成，是和马克思恩格斯在欧洲许多国家资产阶级民主革命已成熟的情况下所进行的实际的革命活动密不可分的。马克思和恩格斯通过他们所领导的布鲁塞尔共产主义通讯委员会巩固了同各国工人运动和社会主义运动的代表人物的联系，他们对宗派主义和各种幼稚的乌托邦的思想影响进行了斗争。马克思和恩格斯活动的结果，1847年夏天建立了共产主义者同盟――工人运动史上第一个国际共产主义组织。共产主义者同盟是马克思主义创始人所争取建立的革命的无产阶级政党的萌芽。\n本卷开头第一篇文章“反克利盖的通告”是批判小资产阶级流派之一“真正的社会主义”的，马克思主义在同这些流派进行不可调和的斗争中为自己敷设了通向无产阶级群众的道路。在这篇著作中马克思和恩格斯抨击了“真正的社会主义者”克利盖，克利盖企图把共产主义学说归结为关于爱的多情善感的言词，把共产主义变成一种新宗教。马克思和恩格斯无情地嘲笑了克利盖之类的小资产阶级思想家们的空想和玩弄辞藻的把戏，尤其是嘲笑了克利盖想把美国的土地改革运动描绘成为社会主义而斗争的企图，同时马克思和恩格斯也以唯物主义的冷静态度（按照弗・伊・列宁的评价）肯定了这类小资产阶级民主运动的真正进步内容。“马克思的辩证的和革命式的批判，去掉了庸俗学说的外壳，剥露出‘攻击土地私有制’和‘抗租运动’的健康的内核。”（“列宁全集”俄文第四版第十三卷第255页）\n马克思和恩格斯对克利盖的批驳，在很大程度上也是对魏特林的粗鄙的平均主义的空想共产主义的批驳，魏特林的观点阻碍了德国工人阶级觉悟的提高。\n恩格斯在“德国的制宪问题”这篇我们所得到的不完全的手稿里指出，“真正的社会主义者”反对进步的资产阶级的要求，这正合反动的封建专制集团的心愿。在这篇著作里恩格斯根据对德国的社会环境和政治情况的分析，拟定了无产阶级在资产阶级革命中的革命策略。\n在“诗歌和散文中的德国社会主义”这篇评论中，恩格斯批判了“真正的社会主义者”的美学观点，奠定了马克思主义的文艺批评的基础。恩格斯尖锐地指责了在文学中的一切小市民的狭隘性、多愁善感、庸俗、市侩气、小心翼翼地向有产者谄媚的行为。恩格斯强调说，进步的作家和诗人应当是进步思想和革命斗争的喉舌，应当歌颂“倔强的、威严的和革命的无产者”。恩格斯对“真正的社会主义者”格律恩想用小市民的尺度来衡量伟大的德国作家歌德的创作的企图进行了致命的批评。恩格斯在评述歌德的创作中，做出了研究文学的复杂现象的范例，揭示了作家的世界观和他周围的社会环境之间的联系，指出了歌德著作中的矛盾方面，说明了它们的真正艺术价值和社会价值之所在。\n1847年夏天问世的卡・马克思的著作“哲学的贫困。答蒲鲁东先生的‘贫困的哲学’”，是马克思主义的极其重要的理论著作之一。在这部哲学兼经济学的著作里，马克思第一次以论战的形式在报刊上详细地阐述了他关于社会发展规律的唯物主义学说的基础；阐述了他在政治经济学方面的研究成果。他在这部著作里提出了一系列关于无产阶级的阶级斗争策略的创见。\n“哲学的贫困”是为了反对蒲鲁东主义而写的。蒲鲁东主义反映了小资产阶级世界观的矛盾和空想，反映了小资产阶级的意向：它力图摆脱资本主义发展给它造成的毁灭性的后果，同时又要保存资本主义制度的经济基础――生产资料私有制和雇佣劳动。马克思证明，要在资本主义关系的范围内消除资本主义“坏的方面”的任何计划都是站不住脚的，这就给整个改良主义的思想体系以打击，抱有改良主义思想的人们企图用细小的改良的纲领引诱工人阶级脱离社会主义革命斗争。\n马克思在批判蒲鲁东的唯心主义的形而上学的方法的同时，在“哲学的贫困”中捍卫并发展了新的科学的无产阶级世界观。"
}