{
  "metadata": {
    "volume": "04",
    "article_number": "029",
    "title": "瑞士的内战[171]",
    "file_name": "volume_04_029_弗・恩格斯。瑞士的内战385―393.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "关于瑞士人，我们只能这样说：为了薪饷，他们就是赴汤蹈火也在所不辞。\n很久以来，这些瑞士旧州的强壮的居民就以丝毫没有背弃祖先的习惯而万分自豪；在数百年的岁月里，他们完整无损地保存了祖先的淳朴、纯真、严峻和仁义的风尚。的确，碰上他们的峭壁峻岩和他们的头盖骨这样的花冈石堡垒，要想开化他们，那是千难万难的事。从文克里特的祖先把永远带着安闲的铃声的母牛赶到菲尔瓦尔施泰特湖畔的处女牧场的那一天起，到神甫为文克里特的末代的武运祈祷的今天为止，他们所有的房屋都是按同一方式建筑的，所有的乳牛都是按同一方式挤奶的，所有的发辫都是按同一方式编束的，所有的干酪都是按同一方式制作的，所有的孩子都是按同一方式生育的。这里，在山地还存在着极乐园，这里还没有罪恶。因此，当阿尔卑斯山的纯洁无邪的儿子踏入开阔的世间，虽然立即受到大城市的引诱，受到腐朽文明的脂粉和魅力的蛊惑，受到那些没有山岗却生长谷物的罪恶地方的恶习的诱惑，不过他的纯洁无邪的天性却根深蒂固，使他永远不会遭到彻底的毁灭。只要牧歌的声音触动了他的耳鼓，即使只是那么两个象狗叫似的音调，他也会立刻激动起来，悔恨交集，急忙挣脱诱惑的纠缠，跪倒在老父亲的面前，痛哭流涕地说：“父亲，我对故乡山地，对你犯了罪，我不配称为你的儿子！”只有这样他才能心安理得。\n近代这个淳朴风尚和原始力量遭到了两次侵袭。第一次是1798年法国人的入侵。法国人虽然到处都传播过一点文明，但是在那些旧州他们却毫无成就。那里丝毫没有留下他们的痕迹，他们丝毫也未能动摇古老的风尚和道德。第二次侵袭发生在大约二十年以后，这次至少还产生了某些后果。这次侵入的是英国的旅行者，伦敦的贵族和大地主，接着还有无数的蜡烛商、肥皂商、食品杂货商和旧货商。这次入侵总算结束了古老的好客风气，而那些几乎不知道金钱是什么的牧舍中的诚实居民变成了世上少有的最贪婪狡猾的骗子手。但是，这一进展丝毫没有触动淳朴的古风。这种不十分纯洁的欺骗行为和纯真、勤勉、忠厚、老实等宗法道德一拍即合，亲密无间。甚至他们的虔诚也没有因此受到损害，因为神甫特别乐于饶恕他们欺骗不列颠异教徒的一切行为。\n但是，现在这种淳朴看来终于要彻底消失了。可以设想，讨伐的军队将尽一切可能来结束这种原始力量和淳朴风尚。小市民们，你们悲痛吧！那时，虽然贫穷然而却心满意足的牧民再也不会存在了！他们那种宁静的无忧无虑的生活，你们只有在星期天，在用菊苣制成的咖啡和黄荆叶制成的茶叶做了六天的投机生意以后，才能想望到一点。学校的教员们，你们哭泣吧！你们再也不能希望出现新的森帕赫—马拉松和其他的丰功伟绩了。30岁以上的如癫如狂的老处女们，你们哀怨吧！使你们孤独的梦想变得甜美的六吋粗的小腿再也不会有了，具有安提诺[179]般美貌的强壮的“瑞士小伙子”再也不会有了，使你们神魂飘荡一心向往阿尔卑斯山的结实的大腿和紧身裤再也不会有了。寄宿女校的娇弱的小姐们，你们也叹息吧！你们读了席勒的著作就幻想着猎羚羊的敏捷的猎人的那种纯洁然而倒很现实的爱情，现在你们的柔情的幻想就要破灭，只好阅读亨利克·斯特芬斯的著作和幻想冷冰冰的挪威人了。\n够了！要和瑞士诸旧州的这些居民周旋，我们还得用别的武器，而不能仅仅靠嘲笑。民主不仅要清算他们宗法式的德行，而且还要清算完全是另一类型的东西。\n是谁在1789年7月14日守卫巴士底狱，抗击进攻的人民？是谁从坚固的城墙后面用榴霰弹和枪弹屠杀圣安东郊区的工人？是分离派同盟的旧瑞士人，是泰尔、什陶法赫尔[180]和文克里特的子孙。\n是谁在1792年8月10日保卫路弗尔宫和土伊勒里宫中的卖国贼路易十六，反对人民正义的愤怒？是分离派同盟的旧瑞士人。\n是谁靠纳尔逊的帮助镇压了1798年的那不勒斯革命？是分离派同盟的旧瑞士人。\n是谁靠奥地利人的帮助于1823年在那不勒斯恢复了君主专制？是分离派同盟的旧瑞士人。\n是谁在1830年7月29日又一次为叛徒国王\n［注：查理十世。——编者注］\n战斗到最后一刻并又一次从路弗尔宫的窗口和廊柱后面开枪射击巴黎工人？是分离派同盟的旧瑞士人。\n是谁又勾结奥地利人以骇人听闻的残酷手段镇压了1830和1831年罗曼内起义？是分离派同盟的旧瑞士人。\n一句话，是谁直到现在还在镇压意大利人，迫使他们忍受贵族、君主和僧侣的沉重压迫？谁是奥地利在意大利的一只右手？是谁直到现在还在让嗜血成性的豺狼那不勒斯的斐迪南有可能压制对他切齿痛恨的人民？是谁直到现在还在他进行大规模枪杀的时候充当刽子手的角色？仍然是那些分离派同盟的旧瑞士人，仍然是泰尔、什陶法赫尔和文克里特的那些子孙！\n总而言之，在法国，不论何时何地，只要爆发了直接间接对民主有利的革命运动，旧瑞士的雇佣兵总是极其顽固地和革命运动对抗到底。特别是在意大利，这些瑞士雇佣兵经常是奥地利最忠实的奴才和帮凶。这真是对瑞士光荣地摆脱双头鹰的魔爪这件事的公正的惩罚！"
}