{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "003",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "”（第27页）\n因此，只要路特希尔德先生稍有良心，他就完全可以阻止商业和工业的发展、竞争、财产的积聚、国债和投机倒把，简言之，即可以阻止现代资产阶级社会的发展。必须真正地具有toute　la　déso-lante　na?veté　de　la　poésie　allemande〔德国诗歌的全部令人不能容忍的幼稚性〕，才敢于刊登这样的童话。路特希尔德在这里变成了真正的阿拉丁\n［注：“一千零一夜”“神灯记”中的主人公，他由于得到了一盏神灯，便能做出许多神奇的事情。——译者注］\n倍克并不满足于此，他赋予路特希尔德以\n“伟大得令人眩晕的使命：\n……………………………\n减轻这个世界上全部的苦难。”\n这样的使命就是全世界的资本家合在一起也丝毫不能完成。难道我们的诗人没有看到，他愈想装得高尚和有力，就愈变得可笑；难道他没有看到，他对路特希尔德的一切责难都变成了最无耻的阿谀奉承，他对路特希尔德的势力的歌颂，甚至连最善于吹拍的人都要甘拜下风。当路特希尔德看到，他这个渺小的人物在德国诗人的头脑中成了这样一个巨大的纸老虎的时候，他也禁不住要为自己鼓掌欢呼。\n在我们的诗人给德国小市民对大资本家的势力所抱的无知而浪漫的幻想和对他的善良愿望的信赖披上诗歌的外衣之后，在他由于意识到自己的伟大得令人眩晕的使命而令人眩晕地大事吹嘘关于这一势力的幻想之后，他对理想和现实相违背表示了小市民的愤慨，并且是那样慷慨激昂，甚至能把宾夕法尼亚的教友派信徒\n［注：教友派是基督教的一个新教派，17世纪产生于英国，后流行于北美。教友派信徒举止端方，道貌岸然，以沉默寡言著称。——译者注］\n惹得捧腹大笑：\n“我真痛苦，在漫漫长夜里（12月21日）\n［注：括弧里的话是恩格斯的。——译者注］\n我用灼热的头脑思索这一切，\n………………………………\n于是我的鬈发都竖立起来，\n我觉得我好象扯动上帝的心，\n象钟手扯动救火的警钟。”（第28页）\n对这个老头子说来，这确实是给他的棺材钉上最后一个钉子了。他认为，“历史的神灵”在这里授给了他一些绝对不容许泄露出来的思想。于是，最后他绝望地决定在自己的棺材里跳康康舞\n［注：法国的游艺场里的一种下流舞蹈。——译者注］\n“可是总有一天在霉烂的尸布里，\n我的尸骨将要快乐得发颤，\n如果这个消息下降到我（尸骨）\n［注：括弧里的话是恩格斯的。——译者注］\n说供品在祭壇上冒烟。”（第29页）\n我开始有点怕卡尔这个孩子了。\n路特希尔德家族之歌到这里本来可以结束了。但是按照现代抒情诗人的惯例，下面是一段关于这首歌和诗人在这首歌中所起的作用的押韵的结语。\n“我知道，你有力的膀臂\n能够把我打得鲜血淋淋。”（第30页）\n也就是说会打他五十棍。奥地利人是决不会忘记毒打的。在面临着这种危险的时刻，崇高的感情赋予他以勇气：\n“正如上帝吩咐，并且毫不迟疑，\n我坦白地歌唱着我的胸怀。”\n德国诗人总是遵照命令歌唱的。当然，应该负责的是主子，而不是仆人，因此，路特希尔德应该去找上帝而不是找他的仆人倍克算账。下面是现代抒情诗人惯用的方法：\n（1）把他们似乎由于自己的无害的诗而遭到的危险加以夸大；\n（2）挨了打以后，就把自己托付给上帝。\n“致路特希尔德家族”这一支歌的结尾是一些吹嘘这首歌的话，关于这首歌，作者自欺欺人地说：\n“它自由而骄傲，它可以支配你，\n可以告诉你说，它发誓相信什么。”（第32页）\n就是说，发誓相信那恰好在这几句结语中表现出来的自我完善。但是，我们耽心路特希尔德会去控告倍克的这个虚伪的誓言而不去追究他的诗歌。\n啊，愿您能把黄金的天恩普照世人！\n诗人号召富人帮助穷人，\n直到勤劳为你的老婆孩子\n获得一笔更为安稳的财富。\n这全都是为了\n你能够永久善良，\n永久是一个公民、一个男人，\n就是说summa　summarum〔归根到底〕是个善良的小市民\n［注：俏皮话：德文中《Bürger》的意思是“公民”《Mann》的意思是“男人”；《Bürgersmann》的意思却是“小市民”。--编者注］\n。于是倍克便回到自己的理想中去了。\n诗人歌颂两个使上帝高兴的灵魂，如象诗中极其乏味地描写的那样，他们只是在经过了许多年省吃俭用和循规蹈矩的生活以后，才终于纯洁地爬上了夫妇的卧床。\n他们接吻？他们羞羞答答！他们调笑？他们小声小气！\n啊！花朵的确是花朵，可是花朵开在冰里；\n一个拄着拐杖的舞蹈！一只可怜的、迟暮的飞蛾，\n一半儿是个神采焕发的儿童，一半儿是个衰颓的老者。\n作者并不以全篇诗中绝无仅有的这一段佳作作为结束，在这以后他还让他们为一份小小的财产，为“在自己的炉灶周围出现了自己的家具”而欢欣若狂，而高兴得发抖。说这句话时并没有带着讽刺的口吻，而是感激零涕，泪下如雨。但这还没有完：\n只有上帝是他们的主人，天黑了，他命令星星发光，\n他用慈祥的目光观看打碎了锁链的奴仆。\n这样一来，任何一点锋芒都幸运地被消除了。"
}