{
  "metadata": {
    "volume": "04",
    "article_number": "016",
    "title": "“莱茵观察家”的共产主义[78]",
    "file_name": "volume_04_016_卡・马克思。“莱茵观察家”的共产主义207―222.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "这样看来，在我们这种任何人的生活都\n**\n没有保证\n**\n，任何人在生活中的地位都\n**\n没有保证\n**\n的社会里，社会却要负责保证每个人的生活。国教顾问先是肯定现存社会\n**\n做不到\n**\n这一点，接着又要它完成这件它所做不到的事。\n不论在什么地方，社会在对待个人方面都要改正由于它固有的普遍不稳定而不能预见到的种种疏忽，――这就是国教顾问的观点。\n“整整1/3的居民失掉了一切生活基础，另外的1/3每况愈下”。这就是说，有1000万人需要个个\n**\n补偿\n**\n。难道国教顾问真的以为，贫困不堪的普鲁士政府能够完成这个任务吗？\n当然能够，而且正是靠那个会导致“莱茵观察家”认为是\n**\n一般\n**\n所\n**\n了解\n**\n的共产主义的所得税来完成！\n妙极了！国教顾问对我们说了半天关于冒牌共产主义的废话，声称社会对自己成员的生活负有连带责任，社会\n**\n应当\n**\n关心他们（虽然它做不到这一点）；他发表了所有这些荒谬、矛盾的议论并提出了实现不了的要求以后，又建议我们把所得税当做一项可以解决一切矛盾、使一切实现不了的要求变成可以实现的要求并使一切社会成员之间的团结得到恢复的措施。\n我们来看看提交议会的冯・杜厄斯堡先生关于所得税的备忘录。这个备忘录认为，征收到的全部所得税要统统用光，不留分文。这样一来，财政紧迫的政府就不会有半文钱用来补偿每个人由于普遍不稳定而带来的后果，使社会履行它的连带责任。由于情况所迫而向冯・杜厄斯堡先生求助的即使不是1000万人，而总共只有10个人，冯・杜厄斯堡先生恐怕也要拒绝他们的。\n不，我们错了。除了所得税而外，国教顾问先生还有一种办法可以实现他认为是一般所了解的共产主义：\n“基督教教理的全部内容是什么呢？就是关于人生就的罪恶和赎罪的教义。这也就是人与人之间最大可能的团结和联系。人人为我，我为人人。”\n多么幸运的人民呵！\n**\n极端重要的\n**\n问题永远解决了。无产阶级在普鲁士的天才和神圣精神的双重庇护下，获得了两个取之不尽用之不竭的生活源泉：一个是所得税的收入除去日常和非常的国家开支剩下来的余额，这个余额等于零；一个是天上的地产（生就的罪恶和赎罪）的收入，这种收入也等于零。这两个零就是失掉一切生活基础的1/3居民谋生的牢固基础，就是每况愈下的另一个1/3居民的有力支柱。无论如何，想象中的余额，生就的罪恶和赎罪要比自由派议员的长篇演说更能减轻人民的饥饿！下面接着说道：\n“我们在‘我们的主’这篇祈祷中请求上帝‘不要使我们起邪心’。假如我们为自己提出这种请求，那我们本身对自己的亲友也应当采取这样的态度。但我们的社会条件必然成为人们产生各种邪心的源泉，而极端困苦的生活又迫使人们去犯罪。”\n**\n而我们\n**\n（普鲁士国家的官吏、审判官和国教顾问先生们）就根据这种理由为所欲为，车辗，砍头，监禁，横加蹂躏，“使”无产阶级“起邪心”，然后我们也遭受车辗，砍头，监禁和蹂躏。一定是这样的。\n国教顾问先生声称：“基督教国家\n**\n是不会\n**\n容忍这种情况的。它一定会进行帮助。”\n是的，就是通过关于社会的连带责任的谬论、想象中的余额和开给天父、天子等的空头支票来进行帮助。\n我们这位进行观察的国教顾问认为：“甚至可以中止本来就是很无聊的关于共产主义的议论了。假如基督教的社会原则能够得到那些应该发展这些原则的人发展的话，共产主义者很快就会不作声的。”\n基督教的社会原则有过一千八百年的发展，它并不需要普鲁士国教顾问做任何进一步的发展。\n基督教的社会原则曾为古代奴隶制进行过辩护，也曾把中世纪的农奴制吹得天花乱坠，必要的时候，虽然装出几分怜悯的表情，也还可以为无产阶级遭受压迫进行辩解。\n基督教的社会原则宣扬阶级（统治阶级和被压迫阶级）存在的必要性，它们对被压迫阶级只有一个虔诚的愿望，希望他们能得到统治阶级的恩典。\n基督教的社会原则把国教顾问答应对一切已使人受害的弊端的补偿搬到天上，从而为这些弊端的继续在地上存在进行辩护。\n基督教的社会原则认为压迫者对待被压迫者的各种卑鄙龌龊的行为，不是对生就的罪恶和其他罪恶的公正惩罚，就是无限英明的上帝对人们赎罪的考验。\n基督教的社会原则颂扬怯懦、自卑、自甘屈辱、顺从驯服，总之，颂扬愚民的各种特点，但对不希望把自己当愚民看待的无产阶级说来，勇敢、自尊、自豪感和独立感比面包还要重要。\n基督教的社会原则带有狡猾和假仁假义的烙印，而无产阶级却是革命的。\n基督教的社会原则就是这样。\n还有：\n“我们认为，社会改革是君主制最重要的使命。”\n真的吗？过去一直还没有听说过。就算是这样吧。那末君主制应当实现的社会改革又是哪些呢？就是实行从自由派刊物上抄袭来的、可能带来连财政大臣都不清楚的余额的所得税；建立倒霉的农业银行；修建普鲁士的东部铁路，特别是取得由生就的罪恶和赎罪构成的大量资本所带来的利润！"
}