{
  "metadata": {
    "volume": "04",
    "article_number": "045",
    "title": "1847年的运动",
    "file_name": "volume_04_045_弗・恩格斯。1847年的运动505―515.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n我们亲眼看到一幅奇怪的景象：全欧洲最反动的人、中世纪顽固思想的代表――罗马教皇\n［注：庇护九世。――编者注］\n成了自由主义运动的首领。运动转瞬间具有了巨大的规模，迫使托斯卡纳的奥地利大公\n［注：托斯卡纳的公爵列奥波特二世。――编者注］\n和撒丁的叛徒查理－阿尔伯特也参加了运动，动摇了那不勒斯斐迪南的王座；运动的浪潮席卷了伦巴第，冲击到了提罗耳和施梯里亚的阿尔卑斯山区。\n当前意大利的运动和1807年到1812年普鲁士的运动性质是相同的。就象当时的普鲁士一样，问题在于以下的两方面：对外的独立和内部的改革。目前要求的还不是宪法，而只是行政改革；暂时避免和政府发生任何严重冲突，以便在占优势的国外势力面前保持最大的统一。但这究竟是些什么改革呢？这些改革对谁有利呢？首先是对资产阶级有利。出版受到优待，官僚制度被迫为资产阶级利益服务（例如撒丁的改革，罗马咨询会议\n[^[229]]\n和重新改组内阁）；资产者在地方行政机关中获得更大的势力，贵族和官僚的专横受到限制；资产阶级\n了市民自卫军这样的\n。到目前为止，一切改革都是有利于资产阶级的改革，而且只能是有利于资产阶级的改革，这些改革可以同拿破仑时期普鲁士的改革相比。那时候的改革也带有同样的性质，而且很多方面还更前进了一步，例如：那时的行政当局服从于资产阶级的利益，贵族和官僚的专横受到抑制，城市实行自治，后备军建立起来，徭役也已经废除。现在的意大利和那时的普鲁士一样，由于资产阶级的财富日益增长，特别是由于工商业对于全体人民生活的作用日益加强，资产阶级成了从外国的统治下解放意大利的主要阶级。\n因此，意大利的运动必然是资产阶级的运动。一切醉心于改革的阶级（从王公贵族到皮费拉利和拉察罗尼\n[^[230]]\n）暂时都以资产者身份出现，而目前教皇还扮演着意大利第一个资产者的角色。但是这些阶级一旦永远摆脱奥地利的束缚，就会大失所望。当资产者战胜外部敌人时，资产者就会在自己家里把绵羊跟山羊分开。于是公爵和伯爵就不得不重新求助于奥地利，但为时已晚了，那时米兰、佛罗伦萨、那不勒斯的工人会知道，\n的工作还仅仅是开始。\n。瑞士在成立以来的整个时期中第一次在欧洲各国中起了一定的作用；瑞士第一次敢于坚决行动，第一次鼓足勇气不作为彼此各不相关的二十二个州的混合物出现，而是作为联邦共和国出现。瑞士非常坚决地消除了内战，保证了中央政权的领导，也就是说，瑞士中央集权了。事实上已经实现的中央集权将在不久以后的盟约改革中取得合法化。\n我们仍旧要问：战争的结果，同盟的改革以及分离派同盟各州的改组究竟对谁有利呢？显然是对胜利的政党有利，对1830年到1834年在某些州占得上风的党派如自由派和激进派有利，也就是对资产者和农民有利。由于七月革命，从前帝王城市的贵族统治已经被推翻了。凡是后来实际上恢复贵族统治的地方，如伯尔尼和日内瓦，1846年都爆发了革命。凡是贵族统治原封不动地保存着的地方，如城市巴塞尔\n［注：城市巴塞尔是瑞士的一个州名。――译者注］\n，在那一年这种统治也剧烈地动摇了。在瑞士封建贵族是不多的，而在他们还存在的地方，他们的主要力量是依靠同阿尔卑斯高山地区牧民的同盟来维持的。这是资产者最后的、最顽强的、最凶狠的死敌。他们是自由主义各州的反动分子的支柱，在耶稣会教徒和虔诚派教徒的帮助下，他们用反动的阴谋密网缠住了整个瑞士（例如在瓦得州）。他们破坏了资产阶级在瑞士议会中的一切计划。他们妨碍了彻底摧毁从前帝国城市中的市侩贵族统治。\n瑞士资产者的这些最后的敌人于1847年被彻底粉碎了。\n瑞士资产者早就几乎在所有各州的工商业中有相当大的活动自由。行会还原封未动地保存着，但它们对资产阶级的发展没有多大妨碍。内部税关则几乎全都没有了。凡是资产阶级得到某种程度发展的地方，政权就掌握在他们手中。虽然资产阶级在某些州有极大发展并获得支持，但是它恰恰缺少最主要的东西――中央集权。封建制度、宗法制度和庸俗气味是在彼此隔绝的各省和在某些城市中发展起来的，而资产阶级为了自身的发展则要求有尽可能广阔的区域，它需要的是一个大瑞士，而不是二十二个小州。各州的独立这一最适合于旧瑞士的政治形式成了资产者沉重的枷锁。资产者需要中央政权，而且中央政权还应当有足够的力量使各州的立法趋于一致，并依靠其巨大影响，消除各州在国家机构和法律上的区别。这种政权应该消除封建的、宗法的和庸俗的立法残余，并积极保卫瑞士资产者在对外关系方面的利益。\n资产阶级得到了这样的中央政权。\n难道农民没有参与摧毁分离派同盟吗？当然是参加了的。至于农民，现在他们对资产者仍将扮演他们长期对小市民所扮演的角色。他们将仍然是供资产者剥削的工具，替他们打仗，给他们纺纱织布，为他们补充无产阶级的队伍。那末农民还要作什么呢？农民和资产者一样是私有者，现在几乎在各方面都同资产者有共同的利益。"
}