{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "010",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "不然也可以这样说：因为在罗马皇帝时代曾有人在人造的池子里喂养鳗鱼，所以说全体罗马居民的食物是充裕的。然而实际情况完全相反，当时罗马人民连必要的粮食也买不起，而罗马的贵族却并不缺少充当鳗鱼饲料的奴隶。\n生活用品的价格几乎不断上升，而工业品和奢侈品的价格却几乎不断下降。就拿农业来说，最必需的东西，如粮食、肉类等的价格不断上涨，而棉花、食糖、咖啡等的价格却以惊人的比例不断下降。就在真正的食品中，如朝鲜蓟、龙须菜等奢侈品在今天要比最必需的食品便宜。在我们这个时代中，多余的东西要比必需的东西更容易生产。最后，在各种不同的历史时代中，价格的相互关系不仅各不相同，而且完全相反。整个中世纪中，农产品比工业品便宜；近代，两者之间的情形倒过来了。但是能由此得出结论说，农产品的效用自中世纪以来减少了吗？\n产品的使用取决于消费者所处的社会条件，而这种社会条件本身又建立在阶级对抗上。\n棉花、马铃薯和烧酒是最普遍的消费品。马铃薯引起了瘰症；棉花大规模地排挤亚麻和羊毛，虽然羊毛和亚麻在大多数情况下，即使从卫生观点来说，也比棉花更有用。最后，烧酒占啤酒和葡萄酒的上风，虽然大家都承认把烧酒当作食品是有害的。整整一个世纪，各国政府竭力抵制欧洲的鸦片，然而毫无效果；经济取得了胜利，消费得听它的命令。\n为什么棉花、马铃薯和烧酒是资产阶级社会的基石呢？因为生产这些东西需要的劳动最少，因此它们的价格也就最低。为什么价格的最低额决定消费的最高额呢？是不是由于这些物品本身有绝对的效用，由于它们的效用最能满足作为人的工人，而不是作为工人的人的种种需要呢？不，这是因为在建立在贫困上的社会中，最粗劣的产品就必然具有供给最广大群众使用的特权。\n如果说因为最便宜的物品使用最广，因而这些物品就应当有最大的效用，这就是说，烧酒由于生产费用低廉而到处风行，这件事就是烧酒的效用最确凿的证明；这就是向无产者说，马铃薯比肉对他们更有益；这就是和现状妥协；结果，这就是和蒲鲁东先生一起为自己并不理解的社会进行辩护。\n在没有阶级对抗和没有阶级的未来社会中，用途大小就不会再由生产所必要的时间的最低额来确定，相反地，花费在某种物品生产上的时间将由这种物品的社会效用大小来确定。\n现在我们再回到蒲鲁东先生的命题上来。生产物品所必要的劳动时间既不表现它的效用程度，那末早就由包含在物品中的劳动时间所确定的这种物品的交换价值就决不能调节供求的正确关系，即蒲鲁东先生现在所说的比例性关系。\n供求的“比例性关系”，也就是一种产品在生产总和中所占的比例，根本不决定于这种产品按照相等于生产费用的价格的出售。只有供求的变动告诉生产者，某种商品应当生产多少才可以在交换中至少收回生产费用。这种变动是经常的，所以资本也就不断地出入于各个不同的工业部门。\n“正是由于这种变动，资本才按照适当的比例（而不是超过这个比例）投入各种有需求的商品的生产中去。利润随着价格的涨落而升降于一般水平上下，因此，随着某一生产部门中的不同变化，资本时而流向那里，时而又从那里流出。”――“如果我们注意一下大城市的市场，那末我们就会看到，这些市场如何正常地如数供应各种国内外商品，不管这里的需求由于爱好或人口数量的变动有什么变化；市场上很少发生供应过多、商品充斥或供不应求、物价飞涨的现象。我们应当承认：在各个生产部门间按照精确的适当比例分配资本的原则所起的作用，要比平常所想象的巨大得多。”（李嘉图，第一卷第105、108页）\n如果蒲鲁东先生承认产品的价值由劳动时间来确定，那末他同样也应当承认，在以个人交换为基础的社会中，单只这种摇摆运动已使劳动时间成为价值尺度。完全构成了的“比例性关系”是不存在的，只有构成这种关系的运动。\n我们刚才已经看到，在什么意义下把“比例性”说成是由劳动时间来确定价值的结果才算正确。现在我们再来看看，蒲鲁东先生称为“比例规律”的这个用时间来衡量的尺度如何变为比例失调的规律。\n任何一种新发明，只要能在一小时内生产出过去两小时才生产的东西，都会使市场上所有这一类的产品跌价。竞争迫使生产者出卖花两小时生产的产品时不能贵于花一小时所生产的产品。竞争实现了产品的相对价值由生产它的必要劳动时间来确定这一规律。劳动时间成为交换价值的尺度这一情况因而也就成了劳动不断跌价的规律。不仅如此，跌价的不仅是运到市场上去的商品，而且连生产工具以及整个企业也都在内。李嘉图已指出这个事实，他说：\n“由于生产日益便利，因而过去生产的某些东西的价值也就不断下降。”（第二卷第59页）\n西斯蒙第更进了一步。他认为这种由劳动时间所“构成的价值”是现代工商业的一切矛盾的根源。\n他说：“交换价值归根到底总是由取得这种东西所必要的劳动量来确定；但不是实际花费的劳动量，而是在今后生产资料可能改进的情况下将要花费的劳动量。"
}