{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "021",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”\n总之，只要新的生产部门的利润高于其它部门，那末资本就经常会涌向这个部门，直到利润率跌至一般水平为止。\n我们刚才已经看到，铁路的例子很难阐明作为人的社会这样一种臆想。可是蒲鲁东先生却仍然勇敢地继续发表他的议论：\n“这一点一经说明，要解释为什么每个生产者的劳动必然给生产者一种剩余，是再容易不过的。”\n再接下去，就是有关远古时代的事情了。这是富有诗意的故事，目的是要使因上述数学证明的严密性而疲惫不堪的读者得到休息。蒲鲁东先生把普罗米修斯的名字给予作为人的社会，并且用以下的话来歌颂他的功绩：\n“最初，普罗米修斯从自然的怀抱中走出来，感到生活在一种愉快的悠闲中……。于是，普罗米修斯就开始劳动，从第一天（第二次创世的第一天）起，他的产品，即他的财富，他的幸福等于十。第二天普罗米修斯实行分工，他的产品增加到一百。从第三天起，普罗米修斯每天发明机器，发现物体的新的效用，新的自然力……他的劳动活动步步进展，他的生产数字也就随着上升，这表明他的幸福也在增进。最后，因为对他来说消费就是生产，因此每天的消费只是消耗前一天的产品，它还为第二天留下剩余产品。”\n蒲鲁东先生的这个普罗米修斯真是怪物！他无论在逻辑上或政治经济学上都是软弱无力的。如果普罗米修斯只是教训我们说：分工、使用机器以及利用自然力和科学的力量可以增加人的生产力，并且能比孤立的劳动提供剩余产品，那末这位新的普罗米修斯的不幸就是出世太晚。但是只要普罗米修斯一谈起生产和消费，他就完全变成可笑的人物。对他来说消费就是生产；他在第二天消费的是前一天生产的东西，因此他经常有一天的储备；这多余的一天就是他的“劳动的剩余”。但是既然今天消费昨天生产的东西，那末在没有前一天的最初第一天，普罗米修斯为了使以后有一个工作日作为储备就必须做两天的工作。但是在第一天，当时既没有分工、又没有机器，除了火以外也不知道别的自然力量，那他是怎么得到这个剩余的呢？因此，如果问题扯到“第二次创世的第一天”上去，那就寸步难行了。这种说明现象的方法，部分是希腊的，部分是犹太的，既神秘又有寓意；它使蒲鲁东先生完全有权说：\n“我已用理论和事实证明一切劳动必然留下某些剩余这一原理。”\n所谓事实，就是那大家知道的累进算法；所谓理论，就是那关于普罗米修斯的神话。\n蒲鲁东先生接着说：“但是这个象算术定理那样正确的原理，还远不是所有人都能实现的。个人每天劳动所得的产品随着集体劳动的进步而不断增加，其结果必然是劳动者获得的工资和以前一样，但生活却日益富裕。然而我们看到的却是，社会上某些阶层日益富裕，而另一些阶层则死于贫困。”\n在1770年，大不列颠联合王国的人口是1500万，其中生产人口是300万。当时技术成就的生产力大约相当于1200万人的生产力；因此生产力的总额是1500万。所以生产力和人口的比例是1∶1，而技术成就的生产率和手工劳动生产率的比例是4∶1。\n在1840年，人口没有超过3000万，其中生产人口是600万，但当时技术成就的生产率已达6亿5000万人的生产力，和总人口的比例是21∶1，和手工劳动生产率的比例是108∶1。\n可见，英国社会中一个工作日的生产率在七十年间增加了2700％，即1840年每天所生产的是1770年的二十七倍。根据蒲鲁东先生的说法，那就应当提出这样的问题：为什么英国工人在1840年时并不比1770年时富裕二十七倍？这样提问题就是说，英国人即使没有生产这种财富的历史条件（如私人资本的积累、现代分工、工厂、无政府状态的竞争、雇佣劳动制度，一句话，没有建立在阶级对抗上的一切东西），也能生产所有这一切财富。然而这些条件恰恰也是发展生产力和增加劳动的剩余的必要条件。因此，要获得这种生产力的发展和这种劳动剩余，就必需有阶级存在，其中一些阶级日益富裕，另一些则死于贫困。\n但是蒲鲁东先生使之复活的这个普罗米修斯究竟是什么东西呢？这就是社会，是建立在阶级对抗上的社会关系。这不是个人和个人的关系，而是工人和资本家、农民和地主的关系。抹杀这些社会关系，那就是消灭整个社会，而你的普罗米修斯也就变成一个没有手脚的怪影，就是说既没有工厂也没有分工，总之，没有最初你为了使他能获得这种劳动的剩余而给他的一切东西。\n如果在理论上，象蒲鲁东先生那样，只是对劳动的剩余的公式加以平均主义的解释而不必注意现代的生产条件，那末在实践中，只要把现有的一切财富平均分配给工人们也就够了，不必改变现代的生产条件。这样的分配当然不会保证每个参加者都获得极大的幸福。\n可是蒲鲁东先生决不是一般所设想的悲观论者。因为在他看来一切都归结为比例性，所以在现在实存的普罗米修斯中，即在现代社会中，他不能不看到他所宠爱的那个观念在开始实现。"
}