{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "019",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "美国有一位经济学家从完全相反的角度来责备别的经济学家，我们认为有必要引用他的一段话来和蒲鲁东先生的话作对照：\n“人们给被称为社会的精神实体（the　moral　entity）――即文法的存在（the　grammatical　being），硬加上一些实际上只存在于那些无中生有的人们的想象中的属性……这就在政治经济学中引起许多困难和可悲的误解。”（托・库伯“论政治经济学的要素”1826年哥伦比亚版\n[^[56]]\n蒲鲁东先生继续说道：\n“劳动剩余这一原理对于个人之所以正确，只是由于这一原理产生于社会，社会因此以自己的规律加惠于个人。”\n蒲鲁东先生是否只是想说明，社会里的个人的生产可以超过孤独的个人的生产？他是否指联合起来的个人的生产剩余多于没有联合的个人的生产剩余？如果是的话，我们可以给他指出几百个没有求助于蒲鲁东先生的那种神秘主义但却表明了这种简单真理的经济学家。例如萨德勒先生就说过这样的话：\n“联合劳动产生出个人劳动决不能达到的结果。因此，随着人类在数目上的增加，人类联合劳动的产品将远远超过人口数量增长简单加算所得出的总额……今天，无论在机械技术中或科学工作中，一个人一天所做的事情比孤独的个人一生所做的还要多。全体等于各部分之和这一数学定理，如果应用到我们所考察的对象上来就会错误。至于劳动即人类生存的伟大支柱（the　great　pillar　of　human　existence），那末可以说，共同努力的产品要远远超过个人的和分散的努力所能生产的一切。”（托・萨德勒“人口的规律”1830年伦敦版\n[^[57]]\n我们再回来谈谈蒲鲁东先生。他说，劳动剩余在作为人的社会中得到了说明。这种人的生活所服从的规律，是和确定作为个人的人的活动的规律相对立的；蒲鲁东先生想用“事实”来证明这一点。\n“经济方面的新发现决不会给发明者带来和他贡献给社会相等的利益……大家知道，铁路企业为企业主提供的财富远不如为国家提供的多……兽力车运输的运费（包括装卸费用在内）平均每吨公里为18生丁。有人算过，照这种比率，普通的铁路企业就得不到10％的纯利，这和兽力车运输企业的结果差不多一样。但是假定铁路运输的速度和兽力车运输的速度是4比1；由于对社会来说时间就是价值，在这种情况下，如果运费一样，铁路运输所提供的利益就是兽力车运输所提供的400％。然而这种对社会来说非常现实的巨大利益，对运输企业主来说却决不能按同样的比例获得实现：运输企业主使社会得到400％的利益，而自己却连10％的利益也得不到。为了把问题说得更清楚些，我们假定实际上铁路运费提高到25生丁，而兽力车运输的运费仍然是18生丁，这时铁路立刻就会失去一切运货生意。所有的发货人和收货人都将重新使用旧时的行李车，必要时甚至使用马车。机车就会被弃置不用，400％的社会利益将因35％的私人损失而牺牲。这是很容易理解的，因为铁路运货迅速所带来的利益完全是社会的，每人所得到的利益只占非常小的比例（不要忘记，目前只谈运货问题），而损失对于消费者却是直接的具体的。假定社会只有100万人，那末等于400的社会利益对个人来说就是万分之四，而消费者遭受的33％的损失却决定了3300万的社会亏损。”（蒲鲁东）\n蒲鲁东先生还可以用原始速度的400％来表明四倍的速度；但是他拿速度的百分比和利润的百分比来比较，并且在这两种单独可以用百分比来计算但相互不可比的比数之间来确定比例，这就是不管百分比指的是什么，而在百分比之间求比例。\n百分比终究是百分比。10％和400％是可以相比的；两者的关系就象10和400一样。因此蒲鲁东先生就断言，10％的利润只及四倍速度的四十分之一。为了装饰门面，他又说，对社会来说，时间就是金钱（time　is　money）。他之所以犯这个错误，是因为他模糊地想起在价值和劳动时间之间存在着某种关系，就急急忙忙把劳动时间和运输时间等同起来，就是说他把某些司炉、车务员以及乘务员（他们的劳动时间确实和运输时间完全一致）和整个社会混为一谈了。这样，速度一下子就变成了资本，他有充分理由说：“400％的利润将因35％的损失而牺牲。”他先以数学家的姿态确立了这个奇特的原理，然后又从经济学家的观点来给我们解释这个原理。\n“如果社会只有一百万人，那末等于400的社会利润对个人来说就只是万分之四。”就算是这样；可是问题不在于400，而在于400％；400％的利润对个人来说不多不少恰好是400％。无论资本多少，而红利总是按400％的比率来计算。蒲鲁东先生究竟要做什么？他把百分比当做资本，似乎唯恐他的混乱思想表现得不够清楚，不够“明显”，所以继续说：\n“而消费者遭受的33％的损失却决定了3300万的社会亏损。”对一个消费者是33％的损失，对一百万个消费者来说仍旧是33％的损失。"
}