{
  "metadata": {
    "volume": "04",
    "article_number": "045",
    "title": "1847年的运动",
    "file_name": "volume_04_045_弗・恩格斯。1847年的运动505―515.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "他们所能实行的一切政治措施给资产者带来的利益比给他们自己带来的利益要多。但是和资产者比较起来，农民是软弱的，因为资产者富裕得多，并且手里掌握着当代一切政权的杠杆――工业。农民跟随资产者还可以得到许多东西，要是反对资产者，便什么也得不到。\n毫无疑问，总有一天贫困破产的农民会和无产阶级联合起来，到那时无产阶级会发展到更高的阶段，向资产阶级宣战；关于这点暂且不提。\n驱逐耶稣会教徒及其信徒，驱逐资产阶级的这些有组织的敌人，普遍实施\n教育以代替宗教教育，把大部分教会财产转归国家，这些都是首先对资产者有利，这是自不待言的事。\n因而1847年三个最著名的运动彼此有共同之点，就是这些运动首先主要是符合资产阶级利益的。进步的党派到处都是资产者的党派。\n事实上，这些运动的特征是：正是那些在1830年落后的国家去年却采取了坚决的步骤来达到1830年的水平，即取得资产阶级的胜利。\n根据以上的情况，我们可以看出，1847年是资产阶级最光辉的年份。\n我们再往下谈。\n出现了新议会，根据教友派信徒约翰・布莱特的说法，新议会是以往召开过的一切议会中最道地的资产阶级议会。约翰・布莱特本人是所有英国人中最道地的资产者，因而在这个问题上他是最理想的权威。但是资产者约翰・布莱特却不是统治法国的资产者，不是口出不逊大肆攻击弗里德里希－威廉四世的资产者。约翰・布莱特所说的资产者就是厂主。在英国，资产阶级的某些派别从1688年起就已经掌握政权，但为了使自己易于夺得统治权，他们把有名无实的政权留给依附他们的债务人――贵族。由此可见当时英国的斗争实际上是资产阶级内部某些派别――食利者和厂主之间的斗争，不过厂主还可以把这一斗争说成贵族和资产阶级之间的斗争，必要时说成贵族和人民之间的斗争。厂主决不希望给贵族保留统治的假象，因为那些勋爵、从男爵、乡绅没有欠他们一分一文。相反地他们非常希望消灭这种假象，因为随着这种假象的消灭，食利者将失去最后的据点。这一任务将由目前的资产者或厂主的议会来完成。这个议会将使带有封建外表的古老英国变成按资产阶级方式组织起来的较现代化的国家，它将使英国宪法接近法国式的或比利时式的宪法。这个议会将使英国工业资产阶级获得最后的胜利。\n这样，资产阶级就会更前进一步，因为资产阶级内部的进步会扩大和加强他们的统治。\n似乎是唯一的例外。1830年整个大资产阶级获得的政权一年年越来越限于最富有的大资产者的统治，限于食利者和股票投机分子的统治。他们使大多数大资产者服从他们的利益。以部分厂主和船主为首的少数变得越来越不足道了。现在这少数人和被剥夺了选举权的中小资产者联合了起来，在支持改革的宴会上隆重地宣布了这一同盟。这少数人已经不相信有一天能靠现在的选民上台执政。因此经过长期动摇后，他们决定允许比他们地位低的资产者，例如律师、医生等资产阶级思想家参加政权，认为这是最没有危险的一伙人。诚然，这少数人还远不能执行他们的诺言。\n因此，我们看到在英国几乎已经结束了的资产阶级内部斗争，现在即将降临法国，所不同的只是，在法国，情势和往常一样总带有更明显更革命的性质。这样坚决地分为两个营垒也是资产阶级的一个进步。\n资产阶级在1847年的选举中获得了决定性的胜利。天主教的内阁被迫辞职，这里直到现在仍然是自由资产者在执政。\n在美洲我们看到墨西哥已被征服，这使我们十分高兴\n[^[231]]\n。这个国家一向都仅仅埋头于处理内部事务，在长期的内战中弄得四分五裂，因而丧失了一切发展的可能性，这样一个国家至多只能成为英国工业方面的附属国，可是现在它被迫卷入了历史运动，这也是一个进步。墨西哥将来受合众国的监护是符合于其自身发展利益的。合众国因兼并加利福尼亚而获得太平洋的统治权，这是符合整个美洲发展的利益的。但我们仍旧要问，首先从战争中获利的是谁呢？只有资产阶级。美国人在加利福尼亚及新墨西哥得到了新的地区，他们在这些地区将得到新的资本，即培植出新的资产者并使现有的资产者大发其财，因为现代所获得的全部资本总是都落到资产阶级手中去的。而渴望从开凿特万特佩克地峡运河\n[^[232]]\n中获利的不是美国船主又是谁呢？从太平洋的统治中获利的不是这些船主又是谁呢？将来以工业品供应被征服的土地上新出现的消费者的不是美国厂主又是谁呢？\n因此，在美洲资产者也有了巨大的成绩；资产阶级的代表现在所以反对战争，那只是证明他们怕在某些方面为这些成绩所付的代价太高。\n甚至在极不开化的国家里资产阶级也有了成绩。在俄国，工业一日千里地发展，甚至贵族也逐渐变成资产者。在俄国和波兰，农奴制已受到限制，这意味看贵族的削弱和自由农民阶级的出现，前者有利于资产者，后者则为资产阶级到处所需要。迫害犹太人，这是定居的基督教市民深为称意的事，因为行商使他们的生意遭到损失。"
}