{
  "metadata": {
    "volume": "04",
    "article_number": "044",
    "title": "共产党宣言[217]",
    "file_name": "volume_04_044_卡・马克思和弗・恩格斯。共产党宣言461―504.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "信仰自由和宗教自由的思想，不过表明自由竞争在知识领域里占统治地位罢了。\n“然而”，——有人会说，——“宗教的、道德的、哲学的、政治的和法的等等观念，当然在历史发展过程中是改变过的了。但是，宗教、道德、哲学、政治和法本身，在这种不断的改变的过程中却是始终保存着的。\n“此外，还存在着一些永恒的真理，如自由、正义等等，这些真理是社会发展的一切阶段所共有的。但是，共产主义却要废除永恒的真理，它废除宗教、道德，而不是把它们革新；可见，共产主义是同过去的全部历史发展进程背道而驰的。”\n这种责难究竟有什么意思呢？至今所有一切社会的历史都是在阶级对立中演进的，而这种对立在各个不同的时代又是各不相同的。\n但是，不管这种对立具有什么样的形式，社会上的这一部分人对另一部分人的剥削却是过去一切世纪所共有的事实。所以，毫不奇怪，各个时代的社会意识，尽管形形色色、千差万别，总是在一定的共同的形态中演进的，也就是在那些只有随着阶级对立的彻底消逝才会完全消逝的意识形态中演进的。\n共产主义革命就是要最坚决地打破过去传下来的所有制关系；所以，毫不奇怪，它在自己的发展进程中要最坚决地打破过去传下来的各种观念。\n不过，我们还是把资产阶级对共产主义的种种责难撇开不谈吧。\n前面我们已经看到，工人革命的第一步就是无产阶级变成为统治阶级，争得民主。\n无产阶级运用自己的政治统治，一步一步地夺取资产阶级所有的全部资本，把一切生产工具集中在国家手里，即集中在已组织成为统治阶级的无产阶级手里，并且尽可能更快地增加生产力的总量。\n要做到这一点，当然首先必须对所有权和资产阶级生产关系实行暴力的干涉，即采取这样一些措施，它们在经济上似乎是不够充分和没有效力的，但是在运动进程中它们却会越出本身\n［注：在1888年的英文版中，在“越出本身”后面添了“使进一步向旧的社会制度举行进攻成为必要”。——编者注］\n，成为变革全部生产方式所不可避免的手段。\n这些措施在各个不同的国家里当然会是各不相同的。\n但是，在各个最先进的国家里几乎到处都可以采取下面的办法：\n1．剥夺地产，把地租供国家支出之用。\n2．征收高额累进税。\n3．废除继承权。\n4．没收一切流亡分子和叛乱分子的财产。\n5．通过拥有国家资本和独享垄断权的国家银行，把信贷集中在国家手里。\n6．把全部运输业集中在国家手里。\n7．增加国营工厂和生产工具数量，按照总的计划来开垦荒地和改良土壤。\n8．实行普遍劳动义务制，成立产业军，特别是在农业方面。\n9．把农业同工业结合起来，促使城乡之间的差别\n［注：在1848年的版本中是“城乡之间的对立”。在1872年的版本中和以后的历次德文版本中，“对立”改为“差别”。在1888年的英文版本中，“促使城乡之间的差别逐步消灭”改为“通过全国各地居民更加平均的分布，逐步消灭城乡之间的差别”。——编者注］\n10．对一切儿童实行公共的和免费的教育。取消现在这种工厂童工劳动。把教育同物质生产结合起来，等等。\n在发展进程中，当阶级的差别已经消灭和全部生产集中在由各个成员组成的一个团体手里的时候，公众的权力就失去自己的政治性质。原来意义上的政治权力，是一个阶级用以镇压另一个阶级的有组织的暴力。如果说无产阶级在反对资产阶级的斗争中一定要团结成为阶级，如果说它通过革命使自己成为统治阶级，并以统治阶级的资格运用暴力消灭旧的生产关系，那末它在消灭这种生产关系的同时，就消灭阶级对立存在的条件，就根本消灭一切阶级，从而也就一并消灭它自己这个阶级的统治。\n代替那存在着各种阶级以及阶级对立的资产阶级旧社会的，将是一个以各个人自由发展为一切人自由发展的条件的联合体。\n（三）社会主义的和共产主义的文献\n1．反动的社会主义\n（甲）封建的社会主义\n法国和英国的贵族，由于他们所处的历史地位，自然要写出一些讽刺的小品来攻击现代的资产阶级社会。在法国1830年七月革命和英国议会改革运动中，他们再一次被可恨的暴发户打败了。从此就再谈不到什么严重的政治斗争了。他们还能进行的，只是文字上的斗争了。然而就是在文字方面，也不可能重弹复辟时代\n［注：这里所指的不是英国1660—1689年间的复辟时代，而是法国1814—1830年间的复辟时代。（恩格斯在1888年英文版上加的注。）］\n的老调了。为了激起同情，贵族们不得不装模做样，似乎他们已经不关怀自身的利益，仅仅是为了被剥削的工人阶级的利益，才向资产阶级声罪致讨了。他们引为快事的是：写出一些刺激的文字来讥讽自己的新统治者，并向他低声细语地说出一些不祥的预言。\n这样就产生了封建的社会主义，其中半是哀怨，半是讥讽；半是过去的余音，半是未来的恫吓；它有时候固然也能用辛辣、俏皮而尖刻的评判刺中资产阶级的心，但是它由于自己完全不能理解现代历史进程的劣根性，却常常使人感到可笑。"
}