{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "005",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "德国的地主和资产者会允许在教堂中唱这首诗，这对他们是毫无损失的。\n倍克这样卖力，他理应戴上马铃薯花编的花冠。\n我们不来仔细分析这首诗，因为它长得简直没有个完，一共扯了90页，枯燥无味得简直难以形容。在文明国家里多半只是在名义上还存在的老处女，在德国却是一种重大的“社会现象”。\n社会主义的扬扬得意的议论的一种司空见惯的手法，就是唱这样的高调：从另一方面来看，只要没有穷人，那就会万事如意了。这种议论可以被应用到任何对象上去。它的真正内容就是在慈善掩饰下的伪善的小市民的庸俗气，它完全同意现存社会的正面，使它悲痛的是，除了正面外，还存在着反面——贫穷；这种庸俗气已和现代社会融为一体，而它的唯一的希望就是现代社会继续存在下去，但是不要它存在的条件。\n倍克常常以极端庸俗的形式在自己的诗中重复这种议论，例如，关于圣诞节他写道：\n啊时代，你慈祥地启迪人心，\n你会更为慈祥，加倍的可亲——\n如果在那个穷孩子的胸中\n没有嫉妒用它原始的罪恶\n疯狂地亵渎神灵，\n当他无家可归向着阔孩子们的\n节日盛装的室内观看的时刻！\n是啊…………………………\n……在圣诞夜的灯光下\n孩子们的欢呼我听来更会甜美，\n如果没有穷人在潮湿的洞穴\n躺在腐烂的草席上挨冻受罪。\n不过，在这首无定形的、长得没有个完的诗里，间或也有一些写得好的地方，例如，对流氓无产者的描写：\n是谁天天地孜孜不息，\n在传染病疫的阴沟里翻垃圾；\n是谁象麻雀一般追求食粮，\n是谁补锅罐磨剪子磨刀，\n是谁僵冻着手指浆洗衣裳，\n是谁喘吁吁推着一车重载，\n装着些半生不熟的果子，\n苦苦地喊着：谁买，谁买？\n是谁为一个铜钱在泥土里打架；\n是谁天天靠着街角的石壁\n歌颂他所信仰的上帝，\n几乎不敢伸出手来，\n因为行乞不被允许；\n是谁双耳聋聩忍受饥寒，\n弹着竖琴，吹着笛箫，\n在所有的窗前，在每个门旁——\n一年又一年奏着同一的曲调——\n引起看管儿童的阿姨舞蹈，\n这个曲子自己却不能听到；\n是谁在夜里使大的城市明亮，\n自己在家里却没有一点灯光；\n是谁负着重担，是谁劈着木柴，\n是谁失掉主人，谁受尽主人的虐待；\n是谁又祈祷、又搓合男女、又偷盗，\n酗酒把良心的残余消磨尽了。\n倍克在这里第一次超出了德国市民的一般道德水平，借一个老乞丐的口诵出了这些诗句。这个老乞丐的女儿请求父亲允许她去赴一个军官的约会。在上面这些诗句里，老乞丐向他的女儿描画出她的孩子将列身于其中的那些阶级的充满痛苦的景象，并且直接以她生存的环境为根据把他自己反对的意思表示出来，不过并没有（这一点是不能不承认的）向她作道德的说教。\n一个俄国人的道德高尚的仆人（仆人自己把这个俄国人叫做善良的老爷）为了接济他的年迈的父亲，在夜里偷了他那个似乎在打瞌睡的主人的钱。这个俄国人悄悄地跟在他后面，从背后偷看了仆人写给他父亲的信，信的内容如下：\n你收下这点钱！是我偷来的！\n父亲，你向救世主祈祷吧，\n求他将来从他的宝座上\n对我的罪给以赦免！\n我要多多工作而且挣钱，\n从草席上赶走睡眠，\n直到我能够给我善良的主人\n补偿上这笔偷盗了的钱。\n这个道德高尚的仆人的善良的老爷被这个吓人的自白感动得一句话也说不出来，他把自己的一只手放在仆人的头上，为他祝福。\n但是这是一个死尸——\n在恐怖中他的心都裂开了。\n还有谁能写出比这更滑稽可笑的东西来吗？倍克在这里降到了科采布和伊夫兰特的水平以下；这出仆人的悲剧比市侩的悲剧更胜一筹。\n新的神灵和旧的痛苦\n这首诗嘲笑（往往很中肯）的是隆格、“光明之友”[90]、新一代犹太人、理发师、洗衣妇、抱有温和的自由思想的莱比锡市民。最后，诗人在庸人面前替自己辩白，因为他们将要因这一点而控告他，虽然他\n在风暴和黑夜里唱出了\n这首光明的歌。\n然后他讲述了一篇用社会主义的词句修饰过的、以特殊的自然神论为基础的、关于博爱和实践宗教的教义，从而把自己的敌人的一种性质和他们的另一种性质对立起来。这样一来，倍克就怎么也收不了场，直到他再次断送自己为止，因为他自己已深深地陷到德国的鄙俗风气中，并且过多地考虑自己，考虑沉溺于自己诗中的诗人。我们的诗人在现代抒情诗人眼中又成了一个把自己打扮得奇奇怪怪的、妄自尊大的人物。他不是在现实世界中生活和创作诗歌的活动着的人，而是一个飘浮在云雾中的“诗人”，但这些云雾不过是德国市民的蒙胧的幻想罢了。倍克经常由极度夸张的高谈阔论转到干巴巴的小市民的散文，从一种向现状开火的小幽默转到和现状实行感伤的和解。他常常忽然发觉他自己原来就是de　quo　fabula　narratur〔所讲到的那个人〕。因此，他的诗歌所起的并不是革命的作用，而是\n三包沸腾散”（第293页）。\n所以，用下面这样一些表示恭顺的无力的悲叹作为整本书的结尾，是很合适的：\n什么时候在这世界上，\n啊上帝，会变得协调？\n在渴望上我是双重地愉快，\n在忍耐上我是双重地疲劳。"
}