{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "009",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "同样，在第ⅩⅩⅥ页上格律恩先生利用了“神圣家族”中关于感觉论和唯物主义所说的话[103]，并且利用这本著作中所指出来的一点，即在上世纪的唯物主义者那里，特别是在霍尔巴赫那里可以找到和现代的社会主义运动相合之点，他这样做的目的是为了引用上述的霍尔巴赫的话，并且给这些话加上社会主义的解释。\n现在来谈谈哲学。格律恩先生非常瞧不起它。还在第Ⅶ页上他就对我们说，他“今后要同宗教、哲学和政治分道扬镳了”，它们全都是“过时的东西，并且在一度解体之后就一蹶不振了”，又说，在它们里面，特别是在哲学里面，他“所要保存下来的仅仅是人和能够进行社会活动的社会本质”。因此，虽然我们因宗教、哲学和政治的一蹶不振的没落而悲伤，但这个能够进行社会活动的社会本质和上述的人的人无论如何是足以安慰我们的了。但是格律恩先生是非常温和的。他不但从哲学中“保存了人道的人”和各式各样的“本质”，而且还是一个获得了黑格尔的大量的、虽然是杂乱无章的遗产的幸运儿。这难道不是理所当然的事情吗？要知道，还在几年前他就不止一次地拜倒在黑格尔的半身象面前了。也许有人会请求我们不要涉及这些可笑的丢人的personalia〔私事〕，但是格律恩先生自己却把这一秘密在报刊上透露了。这一次我们将不指出是在哪里。我们已经再三向格律恩先生指明了他的论点的出处，甚至还指明了章节，因此我们可以要求格律恩先生也那样为我们效一下劳，哪怕是一次也好。为了再一次证明我们愿意为他效劳，我们要告诉他一个秘密，就是他在第8页上所援引的对意志自由这个引起争论的问题的最后解答，是从傅立叶的“论协作”中论意志自由那一章[104]里借来的。只有认为关于意志自由的理论是“德国精神的谬误”这种见解，才是格律恩先生本人独有的“谬误”。\n最后，我们就要谈到歌德。在第15页上格律恩先生证明歌德有存在的权利。歌德和席勒是“没有行动的享乐”和“没有享乐的行动”即维兰特和克洛普什托克之间的对立的解决。“莱辛第一个使人依靠自身”（格律恩先生会不会跟着他玩一下这个把式呢？）。在这个哲学结构中我们立刻就发现了格律恩先生的一切论点的出处。结构的形式，总体的基础，这是众所周知的黑格尔调和对立的方法。“依靠自身的人”，这是把黑格尔的术语应用于费尔巴哈。“没有行动的享乐”和“没有享乐的行动”（即对立，格律恩先生使得维兰特和克洛普什托克就这个对立演奏了上述的变奏曲），是从莫·赫斯的文集中借来的。我们所没有发现的唯一的出处是文学史本身，因为它与上面所引的那些废话毫不相干，所以格律恩先生完全有理由对它置之不理。\n因为我们正好谈到席勒，所以最恰当还是引用格律恩先生的一句话：“席勒可以成为一切，就是不能成为歌德。”（第311页）对不起，不是也可以成为格律恩先生吗？不过我们的作者在这里是把巴伐利亚的路德维希的桂冠据为己有了：\n罗马，你缺乏的，那不勒斯有，那不勒斯缺乏的，正好你有；\n假使你们两个城联合在一起，对于大地就是太多了。\n歌德在德国文学中的出现是由这个历史结构安排好了的。莱辛使之“依靠自身的人”只有在歌德的笔下才能完成进一步的进化。在歌德身上发现“人”的功劳正是应该归于格律恩先生的，但这个人不是男人和女人所生的、自然的、生气蓬勃、有血有肉的人，而是在更高意义上的人，辩证的人，是提炼出圣父、圣子和圣灵的坩锅中的caput　mortuum\n［注：原意是：“骷髅”；转意是：无用的残渣，经过加高热、化学反应等等之后所剩下的废物。--编者注］\n，是“浮士德”中的侏儒的cousin　germain〔堂兄弟〕，总之，不是歌德所说的人，而是格律恩先生所说的“人”。但是格律恩先生所说的这个“人”究竟是什么样的人呢？\n“歌德身上除了人的内容外没有别的内容。”（第ⅩⅥ页）在第ⅩⅪ页上我们看到，“歌德把人想象和描写成我们今天所希望实现的那样。”在第ⅩⅫ页上：“歌德在今天（他的著作也是如此）是人类的真正法典。”歌德就是“完美的人性”。（第ⅩⅩⅤ页）“歌德的诗篇是（！）人类社会的理想。”（第12页）“歌德不能成为民族的诗人，因为他的使命是作人的诗人。”（第25页）尽管如此，在第14页上“我国人民”即德国人仍然应该把歌德“看成自己本身的变态的本质”。\n这里我们看到关于“人的本质”的第一个说明，我们完全可以信赖格律恩先生，相信他对“‘人’这个概念”毫无疑问地是有过极其深刻的“研究”的。歌德把“人”描写成格律恩先生所希望实现的那样，同时还描写了变态的德国人民，因此，“人”不外是“变态的德国人”。这是到处都可以得到证实的。正如歌德“不是民族的诗人”而是“人的诗人”一样，德国人民也“不是民族的”人民而是“人的”人民。因此，在第ⅩⅥ页上我们读到：“从生活中产生出来的歌德的诗篇……过去和现在都和现实没有任何共同之处。”“人”也是这样，德国人也是这样。"
}