{
  "metadata": {
    "volume": "04",
    "article_number": "045",
    "title": "1847年的运动",
    "file_name": "volume_04_045_弗・恩格斯。1847年的运动505―515.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "弗・恩格斯\n1847年无疑是我们历年来最动荡的一年。普鲁士颁布了宪法和实现了联合省议会；在意大利，政治生活出乎意料地迅速活跃起来，普遍武装起来反对奥地利；瑞士发生了内战；英国产生了带有鲜明激进色彩的新议会；法国产生了争吵和举行了支持改革的宴会；在美洲，合众国征服了墨西哥；这就是近年来未曾有过的一系列大变动和事件。\n1830年是最后的一个历史转折点，法国的七月革命和英国的改革法案巩固了资产阶级的最后胜利，而在英国来说，则是工业资产阶级即厂主已经战胜非工业资产阶级，即食利者。比利时和瑞士的一部分也步其后尘，资产阶级在这里也获得了胜利\n[^[222]]\n。波兰起义了，意大利在梅特涅的压迫下辗转呻吟，德国到处发生了骚动。所有国家都准备进行一场大搏斗。\n但是1830年以后一切都后退了。波兰垮台，罗曼内起义的人们东奔西散\n[^[223]]\n，德国的运动被镇压。法国资产阶级粉碎了本国的共和主义者，出卖了本来由于它自己的唆使而发动起义的其他国家的自由派。英国自由党内阁则毫无作为。最后，到了1840年反动势力的气焰已非常嚣张。波兰、意大利、德国在政治上死气沉沉，在普鲁士，“柏林政治周刊”高踞王座\n[^[224]]\n，在汉诺威废除了达尔曼先生的高明的宪法\n[^[225]]\n；1834年的维也纳会议的决议\n[^[226]]\n充分发挥了力量。在瑞士保守派和耶稣会教徒获得胜利，在比利时天主教徒掌握了政权，在法国基佐获得了胜利，在英国辉格党的政府在皮尔日益增长的威力的压力下作最后挣扎，宪章派在1839年一败涂地后重新改组的打算落了空。反动派处处胜利而一切进步党派完全崩溃。历史运动停止了，看来这就是1830年大搏斗的最终结果。\n但是，正象1830年是资产阶级革命运动的顶峰一样，1840年是反动势力的顶峰。从1840年起反对现存制度的运动又重新开始了。这些运动往往遭到失败，但却逐渐争得越来越多的阵地。在英国宪章派又重新组织起来，而且空前地强大有力；皮尔不得不屡次背叛自己的党，宣布废除谷物法而使本党受到致命的打击，最后不得不下台。在瑞士激进派获得成功；在德国，特别是在普鲁士，自由派的要求一年比一年更为强烈。在比利时自由派也在1847年的选举中获得了胜利。只有法国在1846年的选举中反动的内阁获得了空前的多数，意大利直到庇护九世（1846年底他作过一些似是而非的改革尝试）即位时止，仍旧是死气沉沉。\n于是，1847年来到了，这一年几乎给各国的进步党派带来了一连串的胜利。即使在这些党派遭到失败的地方，失败也比立刻胜利更为有利。\n1847年没有决定任何事情，但是却使各党各派彼此尖锐而鲜明地对立起来了；这一年没有彻底解决一个问题，但是却提出了一切必须马上加以解决的问题。\n1847年最大的事件和变化是发生在普鲁士、意大利和瑞士。\n弗里德里希－威廉四世终于不得不颁布宪法。桑苏西宫\n［注：桑苏西宫（Sanssouci）在波茨坦，是普鲁士国王的一座行宫。――译者注］\n中绝后的唐・吉诃德经过长期搏斗和痛苦以后生产了宪法，按他的意思，这一宪法应该保证封建的、宗法的、专制的、官僚的、僧侣的反动势力永远胜利。但是他的如意算盘打错了。资产阶级已经十分坚强，能够把这个宪法也变成反对他和社会上一切反动阶级的武器。资产阶级在普鲁士也象在别的地方一样，首先拒绝借钱给国王，这使国王处于绝望的境地。在拒绝借钱以后，最初可以说，普鲁士根本没有国王；普鲁士完全处于革命状态而不自觉。幸而出现了1500万的俄国贷款；于是弗里德里希－威廉又重新成了国王，议会中的胆战心惊的资产者便立刻屈服；革命的风暴消失了。普鲁士资产阶级暂时遭到了失败。但它仍旧前进了一大步，它争得了集会场所，向国王显示了力量，并使全国动荡。普鲁士的统治权应该属于谁，应该属于以国王为首的贵族、官僚、僧侣的联盟呢，还是应该属于资产阶级？不是前者，即是后者，这一问题现在必须解决了。过去在联合省议会中，双方还有协商的可能，但是现在已经没有这种可能性了。他们正进行着你死我活的斗争。此外，各个委员会（柏林宪政制造者的倒霉发明）\n[^[227]]\n正在召开。这些委员会无疑地会把原来就纠缠不清的法律问题搞得更乱，使得谁也无法彻底弄清。它们会把问题变成一团只有快刀才能斩断的乱麻；它们必须完成普鲁士\n资产阶级革命\n的最后准备工作。\n因此我们完全可以静待这一普鲁士革命的开始。到1849年，不管国王愿不愿意，必须重新召开联合省议会。我们给予国王陛下的期限只到这时，不能再多。那时，他必须把王笏和著名的“万世的”王位\n[^[228]]\n让给本国的基督教的和犹太的资产者。\n因此，1847年是普鲁士资产者在政治方面最顺利的一年，尽管他们遭到暂时的失败。德国其余各邦的资产者和小市民也看出这一点，并对普鲁士资产者深表同情。他们知道，普鲁士资产者的胜利就是他们自己的胜利。"
}