{
  "metadata": {
    "volume": "04",
    "article_number": "001",
    "title": "反克利盖的通告[1]",
    "file_name": "volume_04_001_卡・马克思和弗・恩格斯。反克利盖的通告3―20.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "”\n于是，为了把土地留做“不可让渡的\n**\n公共财产\n**\n”，而且是全人类的财产，就应该立刻先\n**\n分配\n**\n这些土地。克利盖以为他能用一项法令来\n**\n禁止\n**\n这种分配所发生的必然后果，即土地集中、工业进步等等。他把每160英亩土地都看成一样的，似乎这份土地的价值并不因质量而有所不同。“农民”自己将和其他人进行交换，不是交换土地，便是交换土地的产品。那时，很快就会发生这种情况：一个“农民”即使没有资本，但由于他的劳动和他的160英亩土地的天然肥沃，就会使另外一个农民变成他的\n**\n雇农\n**\n。其次，不论“落到强盗般的投机分子手中”的是“土地”还是\n**\n土地产品\n**\n，难道不是一样吗？\n让我们仔细研究一下克利盖送给人类的这份礼物吧。\n14亿英亩土地应该“保留起来，作为全人类不可让渡的公共财产”。同时，每一个“农民”应该领到160英亩土地。因而我们可以计算一下，克利盖的所谓“人类”有多大，不多不少，恰好875万“农民”，或者按每家平均五口人计算，一共有4375万人。同样，我们可以计算一下，“无产阶级以人类的身份应占有全部土地”（至少在美国是如此）的这个“永久时期”能延长多久。假如美国人口增长的速度和以前一样（即每25年增加一倍），这个“永久时期”就不会满40年。这14亿英亩在40年内会全被占完，而下一代也就\n**\n没有什么\n**\n可“占”了。况且无偿地发给土地必然会使移民人数激增，所以克利盖的所谓“永久时期”可能结束得更早，何况这只能供44亿人用的土地连疏散现在欧洲的赤贫者也是不够的。欧洲每十个人中有一个赤贫者：单是不列颠岛就有700万赤贫者。我们在第13号上的“告妇女书”一文中也可以看到同样违背政治经济学的幼稚见解，克利盖在该文中说，如果纽约市把长岛的52000英亩土地交出来，这就“马上”可以永远消除纽约的一切贫穷、困苦和犯罪现象。\n如果克利盖把解放土地的运动看作无产阶级运动在一定条件下的必要的初步形式，如果他认为这个运动由于发动它的那个阶级的生活状况必然会发展成为共产主义运动，如果他说明为什么美国共产主义最初应该以似乎和共产主义相矛盾的土地运动形式出现，那末他的意见也就没什么可反对的了。但克利盖却把某些实在的人的这种只有次要意义的运动形式夸大为\n**\n一般人的\n**\n事业。克利盖把这件事说成一切运动的最终的最高的目的（虽然他知道这是违反真实的），从而把运动的特定目标变成十分荒唐的胡说。\n他在第10号的同一篇文章中唱着这样的凯歌：\n“这样，欧洲人自古以来的梦想就会实现，大洋的这边会给他们准备好土地，他们只要把这块土地拿来并用自己双手的劳动使它肥沃起来，就可以在世界一切暴君面前自豪地声称：\n这就是\n**\n我的\n**\n小屋，\n而你们从来没有建造过，\n这就是\n**\n我的\n**\n家园，\n它使你们的心充满羡慕。”\n克利盖还可以补充一句：这就是我的一堆粪便，是我自己、我老婆、我的孩子、我的雇农和我的牲畜拉出来的。究竟哪些欧洲人认为这是实现他们的“梦想”呢？决不是共产主义的工人！也许是那些希望在美国碰上好运重新成为小资产者和农民的破产的小店主、师傅和农民吧！用这14亿英亩来实现的“梦想”究竟是什么呢？无非是把\n**\n一切人\n**\n变成\n**\n私有者\n**\n而已。这种梦想就象梦想把一切人变成帝王和教皇一样，既无法实现，也不是共产主义的。最后我们再引一段话来看看克利盖究竟是如何看待共产主义革命运动和经济关系的：\n“\n**\n每一个人\n**\n必须在\n**\n每一种\n**\n行业里至少学会这样一种技巧，使他（万一有什么不幸使他离开人类社会）必要时可以\n**\n不靠旁人的帮助而能生活一个时候\n**\n。”\n不消说，“大谈”其“爱”和“克己”，比起研究现实关系的发展和实际问题要容易得多。\n第三部分\n形而上学的夸大\n“人民论坛报”第13号刊载了“答索尔塔”一文。\n（1）克利盖在这篇文章中说他“不习惯在抽象的不毛之地上玩弄逻辑的戏法”。但每一号“人民论坛报”都证明克利盖正是用哲学的和情感的词句玩弄“戏法”，虽然不是“逻辑的”戏法。\n（2）克利盖用下面非逻辑的“戏法”来表达“每一个人单独生活”（简直是废话）的论点：“现在整个人类只是体现在个体中。”\n（3）“事物现状的终止”必然取决于“人类创造精神的意旨”（这种精神根本就不存在）。\n（4）共产主义者的理想是这样的：“他身上带有人类的烙印（现在对谁不能这样说呢？）\n［注：括弧里的话是马克思和恩格斯的。——译者注］\n，按照人类的目标来确定自己的目标（似乎人类是一个可以有自己目标的人！）\n［注：括弧里的话是马克思和恩格斯的。——译者注］\n并且只是为了有可能将目前和未来的他全部献给人类，才力图完全成为他自己”（在一种虚幻的怪影面前的完全自我牺牲和自卑自贱）。"
}