{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "020",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "蒲鲁东先生既不知道社会的资本总额，又不知道当事人个人的资本额，他怎么能确切地说，损失为33％的时候，社会亏损会达到3300万？蒲鲁东先生还不满足于把资本和百分比混为一谈，而且更进一步，把投入企业的资本和对资本有利害关系的当事人的数目混为一谈。\n“为了把问题说得更清楚些，假定在实际上”有一笔确定的资本。社会利润是400％，要在一百万个每人曾拿过一个法郎的参与者之间分配，那末每人可得四个法郎，而不是象蒲鲁东先生所说的0．0004法郎。同样，每个参与者遭受33％的损失，社会亏损是33万法郎，而不是3300万法郎（100∶33＝1000000∶330000）。\n蒲鲁东先生专心致力于他的作为人的社会的理论，忘记了用100来除，因此蒙受了33万法郎的损失。但是每人得到4法郎的利润，对于社会来说就是400万法郎的利润。因此，社会还留下367万法郎的纯利润。这种精确的计算所证明的和蒲鲁东先生企图证明的恰恰相反，就是说，社会的损益和个人的损益决不是成反比的。\n纠正这种简单的纯粹算术上的错误以后，我们再来看看，如果我们同意蒲鲁东先生以铁路为例所得出的速度和资本的关系，去掉算术上的错误，会得出什么结果。假定说，运输加快四倍，运费也增加四倍，那末这种运输的利润，不会少于那种速度慢四倍而运费只有四分之一的兽力车运输的利润。这就是说，如果兽力车运输要18生丁，那末铁路运输就得72生丁。根据“数学的严密性”，蒲鲁东先生的假设的结果就会是这样，――当然这里也得去掉他在计算中的错误。可是他却非常突然地告诉我们说，如果铁路运输不要72生丁，只要25生丁，它立刻就会失去一切运货生意。当然，在这种情况下就不得不重新用行李车甚至马车来运输。我们唯一要忠告蒲鲁东先生的，就是他在“进步的联合体的纲领”中不要忘记用100来除。但是很可惜！我们的忠告很难希望得到倾听，因为蒲鲁东先生如此醉心于他那种适合于“进步的联合体”的“进步的”计算，他甚至大声疾呼地喊道：\n“我在第二章中讲到解决价值的矛盾时已经指出，每一种有用的发现给予发明者的利益（不论他怎么做）都比给予社会的利益少得不可比拟；在证明这一点方面，我已做到数学的严密性！”\n现在，我们回到作为人的社会这一臆想上来，这个臆想的唯一目的就是要证明如下一个简单的真理：每种新的发明都使产品的交换价值下降，使同样的劳动量生产出更多的商品。因此，社会之所以获得利益，并不是由于它获得更多的交换价值，而是它凭原来的价值获得了更多的商品。至于发明者，他的利润在竞争的影响下不断下降到利润的一般水平。蒲鲁东先生有没有照他所想的那样证明了这个论点呢？没有。但是这并不妨碍他责难经济学家们没有证明这个论点。为了证明事实恰好相反，这里只要引用李嘉图和罗德戴尔的话就够了。李嘉图是用劳动时间确定价值的学派领袖；罗德戴尔则是供求确定价值的一个最热烈的拥护者。可是他们两人都阐明了同一个论点。\n“我们使生产越来越方便，因而以前生产的某些商品的价值就不断降低，虽然我们用这种方法不仅增加国民财富，而且还扩大将来的生产能力……一旦我们利用机器或自然科学知识使自然力从事以前人做的工作，这种工作的交换价值也就随着降低。如果推动一个面粉磨要用十个人的劳动，后来发现可以利用风力或水力节省下这十个人的劳动，那时磨子生产的面粉的价值就会随节省的劳动量成比例地下降；而社会将因获得这十个人的劳动生产物的价值而更为富裕，因为维持他们生活的基金丝毫不会减少。”（李嘉图）\n现在再看看罗德戴尔是怎么说的：\n“资本的利润经常是这样获得的：或者由于资本代替了人类必须亲手去做的一部分劳动，或者由于资本做了超乎人力之外和人所不能为的那种劳动。如果和机器所代替的劳动价格比较起来，机器所有者通常得到的利益是微薄的，这也许会使人怀疑我们的看法是否正确。例如，一架蒸汽抽水机一天内从煤坑中抽出的水比三百个人用水桶背水还要多；而且毫无疑问，抽水机花的费用要少得多。一切其它的机器也都如此。机器代替人的双手进行劳动，而代价却非常低廉……假定说，有个发明家发明了一架代替四个人劳动的机器并获得专利权；由于他有这种特权，所以除了被他的机器代替的那部分工人的劳动所产生的竞争以外，他不可能有别的竞争。显而易见，在特权的有效期间，这些工人的工资就是发明家出售产品时定价的标准；这就是说，发明家为了保证产品的销售，他的索价只要略低于机器所代替的劳动的工资就行了。可是这个特权一满期，同样的机器就会出现，和他的机器展开竞争。那时他就必须根据共同的原则调节他的索价，要根据机器增多这一情况索价。使用资本所获的利润……虽然它也是被代替的劳动的结果，到底并不是由这种劳动的价值来调节，而是象在所有其它情形下一样，由资本所有者之间的竞争来调节；而竞争的强弱总是由某项用途的资本的供应量和对该项资本的需求之间的关系来确定。"
}