{
  "metadata": {
    "volume": "04",
    "article_number": "016",
    "title": "“莱茵观察家”的共产主义[78]",
    "file_name": "volume_04_016_卡・马克思。“莱茵观察家”的共产主义207―222.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n“这是由王权本身的利益决定的”――王权竟落到这种地步！\n“这是苦难的社会状况所要求的”――这种状况在目前与其说是要求教义，不如说是要求保护关税。\n“这是福音书规定的”――随便什么规定的都可以，只要不是普鲁士国库极端严重的空虚规定的就好，在国库这个无底洞中，三年内就可以把1500万俄国人完全吞没。一般说来，福音书规定了很多东西，其中阉割是社会改革用于自身的起点（“马太福音”第十九章第十二节）。\n我们这位国教顾问硬说：“王权和人民是一个统一的整体。”\n这句话不过是《l’état　c’est　moi》〔“朕即国家”〕\n［注：一般认为这是路易十四的话。――编者注］\n这句老话的另一种说法，和路易十六1789年6月23日对举行叛乱的等级所说的：假如你们不服从命令，我就把你们个个送回家去《et　seul　je　ferai　le　bonheur　de　mon　peuple》〔“我亲自来关照我的人民的福利”〕，几乎是完全一致的。\n王权既然决定使用这些词句，它的处境一定十分窘迫，而我们这位最有学问的国教顾问也应该知道，法国人民当时是怎样答谢路易十六这番话的。\n接着，国教顾问先生肯定说：“宝座应当建立在广泛的人民的基础上；这样它才会最牢靠。”\n是这样，只要人民还没有把这个沉重的上层建筑从自己宽大的肩膀上用力甩到深渊里去。\n最后，国教顾问先生说道：“\n**\n贵族\n**\n使君主制保持了自己的威严并赋予它以诗意的光辉，但却使它丧失了实权。\n**\n资产阶级\n**\n既夺去了它的权力，又夺去了它的威严，只留给它王室费。而\n**\n人民\n**\n则既保存了君主制的权力，又保存了它的威严，它的诗意。”\n从这里可以明显看出，非常遗憾，国教顾问先生对弗里德里希－威廉四世在御前演说[80]中\n**\n向自己的人民\n**\n吹嘘的那番话，看得太认真了。推翻贵族，推翻资产阶级，建立依靠人民的君主制，――这就是他的最后一言。\n假如这些要求不是纯粹的幻想，那其中就包含着一次完整的革命。\n我们不打算浪费时间来证明：除非资产阶级和人民共同努力，否则便不能推翻贵族；要人民在除了资产阶级还有贵族存在的国家里居于统治地位，是荒谬绝伦的事。艾希霍恩的国教顾问的这种论调，不值得我们提出郑重其事的理由来反驳。\n有些先生以为，对人民采取一些残酷的措施，就可以挽救处境极其令人担忧的普鲁士君主制度；为了教训这些先生，我们只想提出一些善意的意见。\n对国王来说，一切政治因素中最危险的是人民。但不是弗里德里希－威廉所说的那种吃了拳头、得点小恩小惠就感动得流泪的人民，这种人民自然不危险，因为他们只存在于国王的想象中。而真正的人民即无产者、小农和城市贫民，正象霍布斯所说的，是puer　robustus，sed　malitiosus，一个结实而调皮的孩子；他不会让国王（无论是瘪瘦的还是肥胖的）牵着自己的鼻子走。\n这种人民首先要向陛下要求有普选权的宪法，要求结社自由、出版自由和其他令人不快的东西。\n他们一得到这些，就会充分加以利用，以便尽快地表示他们对君主制的\n**\n权力、威严\n**\n和\n**\n诗意\n**\n的态度！\n假如那时人民能给现在有资格充任王位的人一个在柏林手工业者联合会做朗诵员的职位，年俸250塔勒和每天一杯啤酒，那他应该认为是很幸运的了。\n假如现在掌握普鲁士君主制和“莱茵观察家”的命运的国教顾问先生们不相信这一点，那就请他们什么时候请教一下历史吧。历史给那些向自己人民呼吁的国王所安排的还不如这样的命运。\n英国的查理一世也曾抱怨自己的等级而\n**\n向自己的人民\n**\n呼吁。他曾号召自己的人民拿起武器反对议会。但人民却宣布自己反对国王，把议会中不代表人民利益的议员赶了出去，使因此而成为真正的人民代表机关的议会把国王斩首。这就是查理一世向人民呼吁的结局。这是1649年1月30日的事；1849年是这个事件的二百周年。\n法国的路易十六也\n**\n向自己的人民\n**\n发出过呼吁。三年中间他不断地呼吁一部分人民去反对另一部分人民，并到处寻找\n**\n自己的\n**\n人民，真正的人民，忠于他的人民，但始终没有找到。最后，他终于在科布伦茨军营和普奥军队的轻重车上找到了他们。但是他的法国人民觉得这种做法太过分了。1792年8月10日，人民把呼吁者关进了腾普尔监狱，召集了在一切方面都是人民代表机关的国民公会。\n这个国民公会认为自己有权审查前国王的\n**\n呼吁\n**\n，经过一番讨论，呼吁者被押到革命广场，并于1793年1月21日上了断头台。\n这就是国王\n**\n呼吁自己人民\n**\n的结局。至于国教顾问想成立民主君主制的算盘会得到什么结果，我们不久就会看到。"
}