{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "008",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "毫无疑问，这张票据是可以在格律恩先生交纳“税金，取得选入人的议会的权利”的那个账房里支取的。\n我们看到了关于法国革命的极其重要的“实际的”说明，谈到这一革命的“意义”，作者离开了本题，而发表另外一种“独特的言论”。他开头就说出一句神论：历史的法和以理性为基础的法之间的对立是有重大意义的，因为二者都是有历史根源的。我们决不想稍微低估格律恩先生的又新鲜又重要的发现——以理性为基础的法是在历史过程中形成的——的意义，我们只想简单地指出，在寂静的房间里同畢舍的“议会史”[96]的头几卷进行的无声的谈话，应当会告诉他这种对立在革命中起了什么作用。\n然而，格律恩先生宁愿详细地向我们证明革命的无用，这种证明最后就归结为一种绝无仅有的、但却是非常严重的责难：革命“没有研究‘人’这个概念”。这样的粗枝大叶真是不可饶恕。假如革命研究了“人”这个概念，那就既不会有热月9日的事件，也不会有雾月十八日的事件了[97]。拿破仑也会满足于将军的官衔，也许在晚年还会“从人的观点”写出一本军队勤务条令来。其次，从关于“革命的意义”的说明中我们知道了，自然神论和唯物主义基本上没有差别，并且也知道了为什么没有差别。这使我们可以满意地确信，格律恩先生还没有完全忘记他的黑格尔。例如，请对照一下黑格尔的“哲学史”第三编第二版第458、459、463页[98]。其次，还是为了说明“革命的意义”，很详细地谈到了竞争（最主要的地方我们已经在前面叙述过了），然后为了证明他所说的犯罪是国家存在的结果，又从霍尔巴赫的著作中做了长篇的引证；同样又从托马斯·莫尔的“乌托邦”中摘录了大量的话来说明“革命的意义”，而关于这本书又解释说，这本书有先见之明，在1516年就极其精确地描绘了正好是“今天的英国”（第225页）。在整整的三十六页上东拉西扯地谈完了这一切见解和论断之后，终于在第226页上下了最后的判词：“革命就是马基雅弗利主义的实现。”这真是对所有一切还没有研究过“人”这个概念的人们敲起的一声警钟！\n为了安慰除马基雅弗利主义之外就一无所得的可怜的法国人，在第73页上格律恩先生给他们吃了一粒宽心丸：\n“18世纪的法国人民是各族人民中的普罗米修斯，他用人权来对抗神权。”\n这样说来，“‘人’这个概念”就应该是被“研究”过的了，而人权也不是同神权，而是同国王、贵族和僧侣的权利“相对立”，关于这些我们不打算多加考虑，这些都是小事情，不必管它，我们感到十分沉痛的是，在这里格律恩先生本人犯了“人的”毛病。\n这就是格律恩先生忘记了，在他的比较早期的著作里（例如，请参看“莱茵年鉴”第一卷中所载的论“社会运动”的文章[99]及其他等等），他不仅广泛地阐述了“德法年鉴”中关于人权的著名论断[100]，使它“通俗化”，而且甚至以道地的剽窃者的热心加以夸张，把它变成了荒谬的东西。他忘记了，他在那里咒骂过人权，说它是小商人、小市民等等的权利，而现在却突然把它们变成了“人的权利”，变成了“人”所固有的权利。在第251和252页上格律恩先生也犯了同样的毛病，他把从“浮士德”中抄袭来的“可惜谁也不肯照管的我们的天赋人权”变成了“你的自然权，你的人权，从内心决定自己的行动和享受自己的成果的权利”，虽然歌德把这个权利直接同“象恶病样遗传的法律和制度”[101]对立起来，即同ａncien　régime〔旧制度〕的传统的权利对立起来，而同后者相对立的只是“天赋的、不以时效为转移的、不可让渡的人权”，即革命所宣布的人权，而绝不是“人”所固有的权利。这一次格律恩先生当然应当把过去所写的东西忘掉，以便使歌德不失去人的观点。\n不过格律恩先生还没有完全忘记他从“德法年鉴”和其他同一倾向的著作中所学到的东西。例如，在第210页上他给当时的法国的自由下了一个定义，说它是“摆脱不自由的（！）普遍的（！！）本质（！！！）”。这个怪物显然是在把“德法年鉴”第204和205页翻译成现代德国社会主义者的习惯用语时，从这几页上的“共同体”\n［注：俏皮话：德文中《allgemeine　Wesen》意即“普遍的本质”；《Unwesen》意即“怪物”；《Gemeinwesen》意即“共同体”。--编者注］\n这一字[102]产生出来的。“真正的社会主义者”通常有一个习惯，当他们遇到一个他们所不懂的论断的时候（因为这个论断与哲学无关，所包含的是一些法律、经济及其他等等的术语），他们就立刻把它压缩成一句简短的、用哲学术语装饰起来的句子，并且把这种胡话背得滚瓜烂熟，以备随时应用。正因为如此，“德法年鉴”上的法的“共同体”就变成了上述的哲学上毫无意义的“普遍的本质”；“摆脱不自由的普遍的本质”这句话成了政治解放即民主在哲学上的简短公式，“真正的社会主义者”已经可以把这一公式放到口袋里去，而不用再耽心学问对自己是个非常沉重的负担了。"
}