{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "013",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "”（第151页）\n这里无须做任何评述，让文责由“人”来自负吧，他的“爱和平的和善于持家的天性”在“光明磊落地挣来的和光明磊落地获得的（简单地说，就是正当得来的）\n［注：括弧里的话是恩格斯的。——译者注］\n地产”中间感到那样的舒适，竟使他把sans　facon〔毫不客气地〕扫荡了这些地产的革命风暴宣布为“专横”，宣布为“阴谋者、嫉妒者”等等的勾当。\n在读了上面那段话之后，我们就再不会奇怪，为什么市民的牧歌“赫曼与窦绿苔”和它的胆小而精明的小城市居民、它的由于极端害怕长裤汉军队\n［注：长裤汉（法文：sans-culottes是不穿短裤的意思）是18世纪法国资产阶级革命时贵族对革命者、共和党人所起的绰号，因为他们和穿天鹅绒短裤的贵族不同，穿的是粗布作的长裤。长裤汉军队就是指当时法国的革命的军队。——译者注］\n和战争灾祸而哭哭啼啼地四散奔游的农民，竟唤起了格律恩先生的“最纯正的快感”（第165页）。格律恩先生\n“甚至心安理得地满足于最终……落在德国人民头上的狭隘的使命：\n继续这种骇人听闻的骚乱，跟着人东奔西闯，\n这样的态度和我们德意志人有点不相象。”[108]\n对苦难时代的牺牲者洒下同情之泪，因这些命运的打击而怀着爱国的绝望仰求苍天，格律恩先生这样做是对的。要知道，本来就有不少腐化堕落的人，他们的胸膛里跳动着的不是“人的”心，他们宁愿在共和派阵营里随声应唱“马赛曲”，甚至在窦绿苔的被遗弃的小屋子里开些猥亵的玩笑。象黑格尔这种人是那样冷酷无情地看待被历史的暴风雨摧残了的“宁静的花朵”，是那样冷酷无情地嘲笑那些为“反对具有世界历史意义的事业及其完成者”而发出的“对谦逊、恭顺、仁爱和慈善等私德的枯燥无味的抱怨”[109]，对这种冷酷无情格律恩先生是很恼恨的，他是一个正直的人。他这样做是对的。他将在天堂里受到应得的奖赏。\n我们用下面的话未结束“人”对革命的解释：“真正的小丑会认为国民公会本身是极其可笑的”；而在还没有找到这个“真正的小丑”之前，格律恩先生在这方面同时给了我们一些必要的指示（第151和152页）。\n关于歌德在革命以后对政治的态度，格律恩先生又给了我们一些令人惊奇的解释。在这里只举出一个例子。我们已经知道，“人”的胸中对自由主义者怀着多么深的敌意。“人的诗人”在没有同自由主义者彻底划清界限之前，在没有给韦尔凯尔、伊茨施泰因及其伙伴们留下一定的训示之前，当然是不能进坟墓的。我们这位“自满的无孔不入的人”在“温和的讽刺诗”中的下面一些诗句里找到了这一训示（见第319页）：\n这只不过是旧日的污秽，\n你们要变得更聪明！\n若要永久不踩这块地方，\n你们就继续前行！\n歌德发表了这样一种见解：“没有什么比多数更讨厌的了，因为它是由少数有力的首领、一些随机应变的骗子、被同化的弱者，以及尾随在他们后面的、完全不知道自己需要什么的群众所组成的。”[110]这种见解实在庸俗，它的特点是仅仅在德国这样的小国家里才能有的无知和近视，但在格律恩先生看来，它竟是“对最近的（即当代的）\n［注：括弧里的话是恩格斯的。——译者注］\n法制国家的批判”。这一批判的重要性，可以“在，例如，任何一个众议院里”得到确证（第268页）。这样看来，法国众议院之“腹”[111]只是由于无知才那样深切地关心自己和自己的同类。在几页以后（第271页）就会看到“七月革命”在格律恩先生看来原来是“命定了的”，而早在第34页上关税同盟就已经受到严厉的指责，因为它“为了稍事加强王座（！！）的支柱，即加强自由主义的金融巨头们的势力（大家知道，在一切关税同盟国家里，自由主义的金融巨头是同“王座”敌对的），而使得赤身露体的受冻者用以遮盖自己的赤身裸体的破衣褴衫更加昂贵”。大家知道，当问题涉及反对保护关税或资产阶级某种别的进步措施的时候，德国小市民总是把“赤身露体的受冻者”提在前头，而“人”也附和小市民的意见。\n关于“人的本质”，歌德对社会和国家的批判通过格律恩先生的介绍给了我们一些什么样的解释呢？\n首先，照第264页上的说法，“人”对于“有教养的阶层”总是怀着深厚的敬意，对于上层贵族更是毕恭毕敬。其次，他的特点是极端畏惧一切巨大的群众运动、一切强大的社会运动；当运动迫近时，他不是胆怯地躲在火炉背后，就是急忙卷起铺盖溜之大吉。当运动在进行的时候，它对他来说只是一个“苦痛的经验”；但是运动刚一过去，他就从容不迫地站在舞台前面，用海格立斯的巨掌打耳光（这些耳光的声音只是现在他才感到那样的悦耳），并且认为所发生的一切都是“极其可笑的”。同时他全神贯注在“光明磊落地挣来的和光明磊落地获得的地产”上面，此外，他具有非常“善于持家的爱和平的天性”；他谦逊，知足，希望不要有什么暴风雨来打扰他享受他那微小的宁静的乐趣。"
}