{
  "metadata": {
    "volume": "04",
    "article_number": "043",
    "title": "关于自由贸易的演说",
    "file_name": "volume_04_043_卡・马克思。关于自由贸易的演说。1848年1月9日发表于布鲁塞尔民主协会的公众大会上444―459.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "1848年1月9日发表于布鲁塞尔民主协会的公众大会上[^[213]]\n1848年1月9日发表于布鲁塞尔民主协会的公众大会上\n[^[213]]\n英国谷物法的废除是19世纪自由贸易所取得的最伟大的胜利。凡是厂主们谈到自由贸易的地方，主要都是指自由买卖谷物和一切原料而言。“对国外谷物的进口实行保护关税，这是卑劣的行为，这是利用人民的饥饿进行投机。”\n廉价的粮食，高额的工资（Cheap　food，high　wages），这就是英国的自由贸易派不惜耗费巨万力求达到的唯一目的，他们以自己的热情感染了他们在大陆上的同伙。总的说来，人们要求自由贸易，那只是为了改善劳动阶级的处境而已。\n可是，奇怪得很！想尽办法让人民得到廉价的粮食，而人民却毫不领情。现在英国的廉价粮食，如同法国的廉价政府一样，都信誉扫地。人民把那些充满自我牺牲精神的人们，把包林，布莱特一类人及其同伙当做自己最大的敌人和最无耻的伪君子。\n谁都知道：在英国，自由派和民主派之间的斗争被称为自由贸易派和宪章派之间的斗争。\n现在我们来看看英国的自由贸易派是如何向人民证明促使他们起来行动的那种高尚意图的。\n他们向工厂工人这样说：\n谷物税是你们向大地主，向这些中世纪的贵族代表交纳的工资税；你们贫困的原因是在于日用必需品价格的昂贵。\n工人反过来问厂主们：在最近三十年中，我们的工业发展到最高的水平，而我们的工资的下降率大大超过了粮价的上涨率，这种情况又怎么解释呢？\n照你们所说的，我们交纳给地主的税，对每一个工人来说，每周约计3辨士；可是，在1815年到1843年这一时期内，手工织工的工资从每周28先令降到5先令，而在1823年到1843年这一时期内，机器织工的工资从每周20先令降到8先令。\n在这整个时期内，我们交纳给地主们的税从未超过3辨士。而在1834年，粮食价廉，在市面上出现一片欣欣向荣的气象的时候，你们对我们说过什么话呢？——“你们是不幸的，因为你们生育的孩子太多了，原来你们的婚姻比你们的手艺还要多产”。\n这就是当时你们向我们所说的千真万确的话，同时你们还制订了新的济贫法，设立了习艺所这种无产者的巴士底狱。\n厂主对此回答说：\n工人先生们，你们说的对，规定工资水平的不仅是粮食的价格，而且还有工人为寻找职业而发生的竞争。\n但注意一下这个情况吧：我们的土地都是由岩石和砂砾构成的。也许你们还想在花盆里种植谷物呢！要是我们不把自己的资本和劳动用来耕种不毛之地，撇掉农业，专门来搞工业，那末，整个欧洲就得把工厂都关掉，那时英国也就成了一个大的工厂城市，而欧洲的其他部分就都变成英国的农业区了。\n可是厂主和工人们的谈话被一个小商人打断了。他也要求答复这样一个问题：\n如果我们废除了谷物法，那末，即使我们荒废了本国的农业，我们也不会因此而迫使其他国家关闭它们的工厂，来向我们的工厂定货。\n结果将怎样呢？我将失去现在农村的主顾，而国内贸易也会丧失市场。\n厂主抛开工人转过身来回答小铺主说：那末，就让我们随便怎么做好了。一旦废除了谷物税，我们就会从国外得到更廉价的粮食。那时，我们就会降低工资，同时在那些供给我们谷物的国家里，工资却会因此而提高。\n因此，除了目前我们已有的那些优越条件之外，又加上更低廉的工资，有了这一切优势，我们就能使大陆购买我们的商品。\n可是，现在农场主和农业工人也插进来争论了。\n他们叫道：可是我们到底又将如何呢？\n难道我们应该把养育我们的农业宣判死刑吗？难道我们能够任人拆我们的台，而一言不发吗？\n反谷物法同盟却不作回答，而一味满足于给三部论述废除谷物法对英国农业的好处的优秀著作颁发奖金。\n获得这种奖金的是霍普、摩尔斯和格莱格三位先生，他们的著作成千上万册地散布在农业区域。\n其中第一位获奖者企图证明，自由输入外国谷物既不会使农场主吃亏，也不会使农业工人吃亏，吃亏的只是地主。他大声疾呼地说，英国农场主不应该害怕谷物法的废除，因为没有一个国家能象英国那样生产如此价廉物美的粮食。\n因此，他断言说，即使粮价下跌，这也不会使你们遭致任何损失，因为粮价下跌只能引起地租的缩减，但绝对不会伤及企业主利润和工资，它们依然会保持在过去的水平上。\n第二位获奖者是摩尔斯先生。他相反地断定，废除谷物法的结果必然是粮价上涨。他挖空心思力图证明，保护关税从来都没有能使粮食保有足够有利的价格。\n他引用事实来证实自己的论点说，在英国，每当输入外国粮食的时候，粮价总要大大上涨，而当进口减少的时候，粮价便急剧下跌。他忘却了不是粮食进口引起粮价上涨，而是粮价上涨才刺激了粮食进口。\n他的见解同他的获奖的同僚迥然不同，他断言说，每次粮价上涨总是有利于农场主和工人，而不利于地主。\n第三位获奖者是大厂主格莱格先生，他的著作是为大农场主写的，他不能满足于重复类似的滥调，他的话是比较科学的。"
}