{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "015",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "格律恩先生满意地指出，歌德在晚年“咀咒过”那早在“葛兹”这部“放荡不羁的少年人的著作”里就已迸发出的“对自由的向往”，他甚至in　extenso〔详尽地〕引证了歌德的怯懦的否认（第43页）。格律恩先生所谓的自由是什么，可以从下面的事实看出来：他在这里把法国革命所宣布的自由和歌德在瑞士旅行期间的瑞士人的自由，即把现代的立宪民主的自由和中世纪帝国城市里的贵族和行会的统治，甚至和阿尔卑斯山游牧部落的古日耳曼人的粗野看做同一个东西。伯尔尼高原上的山岳人同国民公会里的山岳派\n［注：双关语：德文中《montagnards》这个字的原意是“山民”；同时又用来称呼18世纪末法国资产阶级革命时期国民公会中的山岳派，即雅各宾党人。——编者注］\n就是从名字上来看也毫无区别！\n可敬的市民是一切轻佻和渎神行为的大敌。“人”也是如此。作为真正市民的歌德既然在各个地方都谈到这一点，那末在格律恩先生看来，这就是“歌德的人的内容”。为了使读者确信这一点，格律恩先生不但收集这些珍珠，而且在第62页上把他自己的某些宝贵启示也补充上去，例如，“渎神者……都是草包和蠢货”等等。这使他的心即“人”和市民的心感到无上的光荣。\n市民离了“心爱的君主”，离了亲爱的国父，就不能生活。“人”也是如此。因此，连歌德（在第129页上）也把卡尔－奥古斯特视为“卓越的国王”。而英武的格律恩先生在1846年还热中于“卓越的国王”呢！\n每个事件，只要直接涉及市民的私人生活，市民对它都感兴趣。\n“甚至日常的事件，在歌德看来，都成为对他的市民的舒适不有害就有利的外在的对象；它们能够引起他的美学方面的或人的兴趣，但绝不是政治的兴趣。”（第20页）\n“因此，”一当格律恩先生发现，某一事物“对他的市民的舒适不有害就有利”，他“就对这一事物感到人的兴趣”。格律恩先生在这里极其直率地承认，市民的舒适对于“人”是最主要的东西。\n关于“浮士德”和“威廉·麦斯特”，格律恩先生写了专门的章节。我们先来看看“浮士德”。\n在第116页上我们看到：\n“歌德只是靠发现了植物结构的秘密”，他才“能够创造出浮士德，他的人道的人”（毫无办法规避“人的人”）。“要知道，浮士德同样……也是靠自然科学才登上自己本性（！）的顶峰的。”\n我们已经有过这样的例子：“人道的人”格律恩先生也是“靠自然科学才登上自己本性的顶峰的”。显然，他的天性就是如此。\n其次，我们在第231页上看到，第一场里的“兽的骨架和人的骨头”意味着“我们全部生活的抽象”，而格律恩先生总是把“浮士德”看成圣约翰的启示录。大宇宙意味着“黑格尔哲学”，而这个哲学在歌德写这一场的时候（1806年），也许还只存在于黑格尔的头脑中，至多是在黑格尔当时正在写作的“现象学”手稿中罢了。然而，年代同“人的内容”有什么相干呢？\n在第240页上，格律恩先生也不深入地研究一下就把“浮士德”第二部里对日趋没落的神圣罗马帝国的描绘看做对路易十四王朝的描绘，而且他还补充说，“因此我们自然而然地就有了宪法和共和国。”当然，别人必须经过艰苦的劳动才能得到的一切东西，“人”是“自然而然地”就有了的。\n在第246页上格律恩先生告诉我们，“浮士德”的第二部从它的自然科学方面来看，“是当代的经典，正如但丁的‘神曲’曾是中世纪的经典一样”。我们把这个意见介绍给那些到现在为止还没有从“浮士德”第二部里得到很多收获的自然科学研究者们，介绍给那些从前在这个佛罗伦萨人的渗透了保皇党人[113]的党派精神的诗篇里看到了完全不同于“中世纪的经典”的东西的历史学家们！看来，格律恩先生是用歌德用来看自己的过去的那双眼睛（据第49页）来看历史的：“在意大利歌德是用贝尔韦德的阿波罗\n［注：古希腊神话中的太阳神，艺术的保护者，预言之神，转意是美男子的意思。贝尔韦德是宫殿的名称。——译者注］\n的眼睛来看自己的过去的”，可是，pour　comble　de　malheur〔非常不幸〕，这双眼睛是没有眼球的。\n威廉·麦斯特是个“共产主义者”，就是说“在理论上是以美学观点为基础的（！！）”（第254页）。\n“他把事业建立在虚无上面，\n于是便大胆地占有了世界。”[114]（第257页）\n当然，他有足够的金钱来占有世界，就象任何资产者占有世界一样，而且为了达到这个目的他根本用不着努力把自己变为一个“以美学观点为基础的共产主义者”。威廉·麦斯特把自己的事业建立在“虚无”上面，而且这个“虚无”，如第256页上所说的，还是十分广阔和内容丰富的，——在这样的“虚无”的庇护之下，就可以避免醉后头痛这种不愉快的事情。格律恩先生“喝干所有的酒杯也不会发生任何不良的后果，也不会头痛”。对于今后可以偷偷地酗酒而不受惩罚的“人”来说，这是再好不过的了。"
}