{
  "metadata": {
    "volume": "04",
    "article_number": "046",
    "title": "奥地利末日的开端",
    "file_name": "volume_04_046_弗・恩格斯。奥地利末日的开端516―523.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "只要这一工业还停留在工场手工业和农村工业的水平，只输出少量的内地产品而很少进行对外贸易，它就只能存在于一定的区域并且很容易适应于奥地利的status　puo〔现状〕。既然在英国和法国工场手工业才只形成了少数大资产阶级，那末在人口稀少而偏僻的奥地利它至多只能形成一些中层等级，而且还仅限于个别地方。只要手工劳动一直都占统治地位，奥地利就能平安无事。\n但是机器发明了，而机器又引起了手工劳动的衰落。工业品价格的暴跌，首先引起了工场手工业的崩溃，然后又使最古老的封建的家庭工业也渐渐瓦解。\n奥地利企图用彻底执行保护关税制度来躲避机器。但是枉费心机。保护关税制度恰好促使机器输入奥地利。波希米亚的棉纺织工业发展起来了，伦巴第的机器丝纺业发展起来了，在维也纳甚至开始出现了机器制造业。\n后果也就接踵而来了。工场手工业的工人断绝了生路。工场手工业地区的居民全被迫放弃他们熟悉的生活方式。从过去的小市民中产生了大资产者，他们支配着千百个工人，就象他们的邻居公爵和伯爵们支配着千百个徭役农民一样。徭役农民，由于旧工业的瓦解就丧失了原有的副业，由于新工业的发展却出现了新的需求。封建的农业经营方法已经无法同现代工业并存。徭役已必须取消。农民和地主间的封建关系已不可能继续存在。城市相继兴起来了。行会已使消费者受到限制，对行会会员不利并使工业家无法忍受。必须逐步准许竞争了。社会各阶级的状况起了根本的变化。那些旧阶级已越来越让位于新的阶级――资产阶级和无产阶级；同工业比较起来农业的比重已经降低，农村已让位给城市。\n这就是奥地利个别地区――波希米亚和伦巴第使用机器的后果。它们又或多或少地反过来影响了整个君主国；它们到处摧毁了旧的野蛮状态的基础，因而也就摧毁了奥地利王朝的基础。\n1831年，当受过严格训练的奥地利士兵在罗曼内用榴霰弹回答《Viva　l,Italia！》〔“意大利万岁！”〕的呼声的时候，英国却建筑起了第一条铁路。正如机器一样，铁路也立即成为欧洲各国所必需的了。因此无论奥地利愿意与否，它也\n接受。为了使本来就蒸蒸日上的资产阶级的势力不再扩大，政府就亲自动手来建筑铁路。然而这却是才出狼窝，又入虎穴。政府为了防止资产者成立强大的股份公司，只好向他们借款来建筑铁路，因而也就成了路特希尔德、阿恩施坦、埃斯克勒斯、辛纳等的债务人。\n奥地利王室更不可能避免建筑铁路所引起的后果了。\n过去，崇山峻岭使奥地利君主国同外界隔绝，使波希米亚同莫拉维亚以及奥地利隔绝，使奥地利同施梯里亚隔绝，使施梯里亚同伊利里亚隔绝，使伊利里亚同伦巴第隔绝；现在，这种屏障在铁路面前粉碎了。过去各地借以保有自己的民族特性和闭关自守的生活的花岗石岩壁现在再也不能起屏障的作用了。大工业即机器生产的产品飞快地而且几乎不花运费便浸入到君主国的穷乡僻壤，摧毁了古老的手工劳动，铲除了封建的野蛮。各地相互间的贸易，和其他文明国家的贸易，具有了前所未有的重大意义。流向落后地区的多瑙河已不再是帝国的主要干线；阿尔卑斯山脉和波希米亚森林仿佛已不再存在；一条新的干线从的里雅斯特伸展到汉堡、奥斯坦德和哈佛尔，远远地伸出帝国的境界，跨过山脉，一直绵延到遥远的北海和大西洋岸边。参与全国的共同事务和干预外界的事态，已经成为必需的了。地方性的野蛮习俗日益消失。在某一些地方利益是分歧的，而在另一些地方则融合为一。有的地方民族彼此分离，有的地方则结合在一起，在一堆杂乱的彼此各不相同的地区，又产生了具有共同愿望和共同利益的某些相当大的集团。\n“我和梅特涅还支持得住。”的确，法国革命、拿破仑和七月风暴都支持过来了。但是却支持不住\n。蒸气开辟了穿过阿尔卑斯山脉和波希米亚森林的道路，蒸气使多瑙河失去了作用，蒸气彻底摧毁了奥地利的野蛮，因而也就摧毁了哈布斯堡王朝的根基。\n欧美的公众现在可以高兴地看到梅特涅和整个哈布斯堡王朝怎样为蒸汽机轮撕碎，奥地利君主国又怎样为自己的机车辗裂。这是非常有趣的场面。在意大利一些封候起来反抗了，而奥地利却不敢吭声；自由主义象瘟疫一般传遍了伦巴第，而奥地利却犹豫不决，在自己的臣民面前胆战心惊。在瑞士，奥地利过去的叛逆者（瑞士旧州的居民）却受到奥地利的保护；他们受到了攻击，但奥地利却被奥克辛本的豪言壮语吓得呆若木鸡。奥克辛本说：“只要一个奥地利士兵踏上瑞士的国土，我就开两万人到伦巴第，宣布成立意大利共和国。”于是奥地利竟徒劳无益地向它所轻视的慕尼黑宫廷、斯图亚特宫廷和卡尔斯卢厄宫廷求救来了！在波希米亚各等级拒绝交付5万盾的税款；奥地利想追收这笔税款，但是无法从阿尔卑斯山脉抽出军队，只好向各等级作平生从未有过的让步，放弃了5万盾！在匈牙利，议会正在拟定革命的法案，而这一法案预计会得到多数的拥护；奥地利在米兰、摩地纳和巴马都需要匈牙利的轻骑兵，奥地利自己向议会提出了革命的法案，虽然它很清楚这意味着自身的死亡！"
}