{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "017",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这种想法认为，既然供求调节价值，那末人为地使物品稀少或完全掌握它们的生产，就可以提高物品的估价及价值，这种情况同样适用于金银，正如它适用于粮食、酒、食油、烟草一样。然而菲利普的欺诈只要一引起怀疑，他的钱币就会跌到真正价值上去，从而他也就失去了他指望从臣民那里赢得的一切。所有类似的企图也都遭到了同样的命运。”\n首先，事实已经无数次地证明，如果君主要想伪造钱币，那末他就会遭到损失。他在最初发行中虽一度得到利益，但以后每当伪造的钱币以捐税等形式重新回到他那里去的时候，他又要将这些利益失掉。但是菲力蒲和他的继承人多多少少防止了这种损失，因为他们把伪造的钱币一投入流通，马上就下令照原有成色普遍改铸钱币。\n其次，如果菲利普一世真象蒲鲁东先生那样推论，那末他的推论“从商业观点来说”就决不是完美无缺的。如果菲利普一世或者蒲鲁东先生只是根据商品的价值取决于供求关系这一点，便以为金子的价值完全象任何其它商品的价值一样是可以改变的，那末这只表明他们的商业才能很差。\n如果菲利普皇帝命令把一缪伊粮食叫做二缪伊粮食，那他就成了骗子。他就是欺骗了一切收租的人，一切收一百缪伊粮食的人；由于他的好意，这些人本来可以收一百缪伊粮食，现在只能收五十缪伊了。假定皇帝欠人一百缪伊粮食，那他现在只要还五十缪伊就行了。但是在贸易中，一百缪伊粮食一点也不会比从前五十缪伊有更多的价值。名称是改变了，事物却并没有变化。无论是供应的或是需求的粮食的数量，都不会仅仅由于名称的改变而有所增减。因此，尽管名称改变，只要供求关系不变，那末粮食的价格也不会有任何实际的变化。人们在谈到供求的时候，指的是物品的供求，而不是物品的名称。菲利普一世并不象蒲鲁东所说的那样创造了金银，他只是创造了钱币的名称。你把法国的克什米尔呢充作亚洲的克什米尔呢也许会欺骗一两个购买者，但是一旦骗术被拆穿，那末你的所谓亚洲的克什米尔呢的价格就会回跌到法国克什米尔呢的价格。菲利普一世在金银上盖印了假标记，这种伎俩只能在未被揭穿前骗一骗人。象别的老板一样，用冒牌商品欺骗顾客只能蒙混一时。他迟早一定会感到贸易规律的严峻。蒲鲁东先生想证明的是这一点吗？不，不是这一点。在他看来，使货币获得价值的不是贸易，而是君主。实际上他证明了什么呢？他证明贸易比君主更有权力。即使君主下命令使一马克今后成为两马克，但是贸易却总是告诉你：这两个新的马克只值从前一个马克。\n但是这并没有把价值取决于劳动量这个问题的推进一步。重新变成从前那一个马克的这两个马克的这两个马克的价值，究竟是由生产费用来确定还是由供求规律来确定？这个问题仍然有待解决。\n蒲鲁东先生接着说：\n“甚至也应当注意，如果君主不伪造钱币，但有权把钱币的数量增加一倍，那末金银的交换价值由于比例性和均衡的原因，立刻会跌价一半。”\n如果蒲鲁东先生和其它经济学家们的这个共同观点是正确的话，那末这也只是有利于他们的供求学说，对蒲鲁东先生的比例性却完全无补。因为根据这个观点，无论在双倍的金银中包含的劳动量如何，只要需求不变而供应增加一倍，那末金银的价值就会跌价一半。也许“比例规律”这一次是偶然和很受轻视的供求规律一致起来了吧？蒲鲁东先生的这个正确的比例性的确伸缩性很大，随时都可以变化、配合和移项，下一次很可能又和供求关系一致起来。\n“任何商品，即使不是在事实上，至少在法律上具有交换能力”，金银所起的作用便是根据；其实这是不了解金银的作用。金银之所以在法律上具有交换能力，只是由于它们具有事实上的交换能力，而它们之所以具有事实上的交换能力，那是因为当前的生产组织需要普遍的交换手段。法律只是事实的公认。\n我们知道，蒲鲁东先生选择货币作为达到构成状态的价值的实际应用的例子，只是为了偷运他那一套关于交换可能性的理论，即为了证明每个按生产费用来估价的商品都必须成为货币。如果不是下面一个小小的缺陷，这一切都是很好的。这个缺陷是：在一切商品中，只有作为货币的金银不是由生产费用来确定的商品；这一点是确实无疑的，因为金银在流通中可以用纸币来代替。只要流通的需要和发行货币（无论纸币、金币、白金币或铜币）的数量之间保持着一定的比例，那就不可能产生保持货币的内在价值（由生产费用所确定）和名义价值之间的比例问题。当然，在国际贸易中，货币象一切其它商品一样是由劳动时间来确定的。这是由于在国际贸易中，甚至金银也只是以产品的身份作为交换手段，而不是以货币的身份作为交换手段；这就是说，金银失去了蒲鲁东先生认为构成金银特性的“稳固性和确实性”，即“经过君主的神圣化”的特点。李嘉图非常理解这个真理，他把价值取决于劳动时间作为他的整个体系的基础，并且指出：“金银象一切其它商品一样，它们所具有的价值，只是与生产它们并把它们投入市场所必要的劳动量相适应”，但是他又补充说，确定货币价值的不是实物所包含的劳动时间，而只是供求规律。"
}