{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "001",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "第一节　使用价值和交换价值的对立\n“一切自然产品或工业产品所具有的那种维持人类生存的性能，有一个专门名称，叫做使用价值。这些产品具有的互相交换的性能，则称为交换价值……使用价值怎样变成交换价值呢？……经济学家们并没有很仔细地阐明（交换）\n［注：括号里的话是马克思的。――译者注］\n价值观念的起源；因此我们必须对这一点加以论述。由于我所需要的许多东西在自然界里为数有限或者根本没有，因此我不得不去协助生产我所缺少的东西，可是，由于我不能单独生产这么多的东西，所以我就会向别人，即向各行各业中我的合作者建议，把他们所生产的一部分产品同我所生产的产品交换。”（蒲鲁东，“贫困的哲学”第一卷第二章）\n蒲鲁东先生打算先给我们说明价值的二重性，“价值内部的区别”，使用价值变成交换价值的过程。我们必须和蒲鲁东先生一起来谈谈这种神秘的变化。现在我们来看一下，根据我们作者的意见，这种变化是怎样发生的。\n绝大多数的产品不是自然界供给的，而是工业生产出来的。如果产品的需要量超过自然界所提供的数量，人们就得求助于工业生产。在蒲鲁东先生的想象中，这种工业是什么呢？它的起源怎样呢？个人需要很多东西，可是“不能单独生产这些东西”。需要满足的多种需求，就决定要生产多种东西（不生产就没有产品）；要生产多种多样的东西，就已经决定参加这项生产的不止一个人。既然认为从事生产的不止一个人，那末这就完全决定了生产是建立在分工之上的。因而蒲鲁东先生所假定的那种需要本身就已经决定了全盘的分工。既假定有分工，就是假定有交换存在，因此也就有交换价值，这样看来，本来一开头就可以假定有交换价值存在。\n然而蒲鲁东先生喜欢绕圈子。我们就跟他一起转吧，转来转去总是回到他原来的出发点去。\n为了摆脱每个人单独生产的状态并达到交换，蒲鲁东先生说：“我就求助于各行各业中我的合作者”。这样一来我就有了从事各行各业的合作者，虽然按照蒲鲁东先生的假定我们（我和其它一切人）这时还没有摆脱鲁滨逊式的那种和社会隔绝的孤独状态。合作者和各种不同的业务，分工和这种分工所包含的交换等都是凭空掉下来的。\n总括起来就是：我有许多建立在分工和交换基础上的需要。蒲鲁东先生既然假定有这些需要，因而也就是假定有交换和交换价值存在，而交换价值的“起源”正是他想“比其它的经济学家更仔细地阐明”的。\n同样，蒲鲁东先生也可以把整个事态倒转过来而仍然不损害他的结论的正确性。要说明交换价值就要有交换。要说明交换就要有分工。要说明分工就必须有使分工成为必要的种种需要。要说明这种需要，就必须“假定”有这种需要，但是并不是否定这种需要，这和蒲鲁东先生前言中的第一个定理：“假定上帝就是否定上帝”（前言第1页）正好相反。\n假定分工是已经知道的事情的蒲鲁东先生，怎样用分工来说明他始终不知道的交换价值呢？\n“个人”开始“向别人，即向各行各业中他的合作者建议”建立交换，并把使用价值和交换价值区别开。合作者们如果接受这种区别，那末要蒲鲁东先生“操心”的只是记录一下既成的事实、并在他的政治经济学论文中标明和“列入”“价值观念的起源”。但是他总还应该把这个建议的“起源”讲给我们听听，此外也应该给我们讲讲这位单独的个人，这位鲁滨逊怎么会突然想到向“他的合作者”提出这种建议，而这些合作者又怎么会毫无异议地就接受了这个建议。\n蒲鲁东先生并没有细究这些关系的始末，他只是给交换这一事实盖了历史的印记，把交换看做急欲确立这种交换的第三者可能提出的建议。\n这就是蔑视亚当・斯密和李嘉图的“历史的叙述的方法”的蒲鲁东先生的“历史的叙述的方法”。\n交换有它自己的历史。它经过各个不同的阶段。\n曾经有这样一个时期，例如在中世纪，当时交换的只是剩余品，即生产超过消费的过剩品。\n也曾经有这样一个时期，当时不仅剩余品，而且一切产品，整个工业活动都处在商业范围之内，当时一切生产完全取决于交换。对于交换的这个第二阶段，即二次方的交换价值应该怎样说明呢？\n对这点蒲鲁东先生会找到很现成的回答：假定有人曾“向别人，即向各行各业中他的合作者建议”把交换价值提高到二次方。\n最后到了这样一个时期，人们一向认为不能出让的一切东西，这时都成了交换和买卖的对象，都能出让了。这个时期，甚至象德行、爱情、信仰、知识和良心等最后也成了买卖的对象，而在以前，这些东西是只传授不交换，只赠送不出卖，只取得不收买的。这是一个普遍贿赂、普遍买卖的时期，或者用政治经济学的术语来说，是一切精神的或物质的东西都变成交换价值并到市场上去寻找最符合它的真正价值的评价的时期。\n对于交换的这个新的和最后的阶段，即三次方的交换价值又该怎样说明呢？\n对这点蒲鲁东先生也会找到现成的回答：可以假定曾经有人“向别人，即向各行各业中他的合作者建议”把德行、爱情等都变成交换价值，把交换价值提高到三次方，即最后一次乘方。"
}