{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "008",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "德国为了建立城乡分离这第一次大分工，整整用了三个世纪。城乡关系的面貌一改变，整个社会的面貌也跟着改变。即使只拿分工的这一方面来说，情况也各不相同；这里是古代的共和国，那里则是基督教的封建制度；这里是古老的英国和它的贵族，那里则是现代的英国和它的棉纱大王（cotton-lords）。14、15世纪中殖民地尚未出现，对欧洲说来美洲还不存在，同亚洲的交往只有通过君士坦丁堡一个地方，贸易活动以地中海为中心，那时候分工的形式和性质，与17世纪西班牙人、葡萄牙人、荷兰人、英国人和法国人已在世界各处拥有殖民地时的分工完全不同。市场的大小和它的面貌所赋予各个不同时代的分工的面貌和性质，单从一个“分”字，从观念、范畴中是很难推论出来的。\n蒲鲁东先生说：“从亚当・斯密以来，所有的经济学家都指出过分工的规律的有益方面和有害方面，但是他们常常更多地强调前者，因为这样做更适合他们的乐观主义；同时没有一个经济学家反问过自己：一个规律的有害方面是什么……一个始终一贯的原理怎么会产生截然相反的结果呢？无论在亚当・斯密以前或在他以后，甚至没有一个经济学家看出，这里有一个需要阐明的问题。扎伊尔承认，在分工中产生善的原因同样也产生恶。”\n亚当・斯密比蒲鲁东先生所想象的要看得远些。他很清楚地看到：“个人之间天赋才能的差异，实际上远没有我们所设想的那么大；这些十分不同的、看来是使从事各种职业的成年人彼此有所区别的才赋，与其说是分工的原因，不如说是分工的结果。”\n[^[63]]\n搬运夫和哲学家之间的原始差别要比家犬和猎犬之间的差别小得多，他们之间的鸿沟是分工掘成的。虽然这样，但蒲鲁东先生仍在另一处说：亚当・斯密甚至一点也没有想到分工还有有害的一面，而且还说，似乎让・巴・扎伊尔第一个承认“在分工中产生善的原因同样也产生恶。”\n但是，让我们听听勒蒙特吧；suum　cuique〔让人人各得其所〕。\n“让・巴・扎伊尔先生在他的一篇卓越的政治经济学论著中采纳了我在论分工的道德影响这一拙作中提出的原理，这使我感到荣幸。他没有提到我的名字，毫无疑问是由于我那本书\n[^[64]]\n的标题欠妥。我只能以此来解释作家的沉默。这位作家由于自己的根底深厚，因此可以否认这种小小的剽窃。”（“勒蒙特全集”1840年巴黎版第一卷第245页）\n让我们给勒蒙特一个公正的评价吧：他机智地描绘了今天所实行的这种分工的有害的结果，蒲鲁东先生对这一点未能作任何补充。既然由于蒲鲁东先生的过错我们已卷入谁在先的争论，那末不妨再顺便说一下，在勒蒙特之前很久，而且在亚当・斯密以前17年，斯密的老师亚・弗格森在专门论分工的一章中就已清楚地阐述了这一点。\n“甚至可以怀疑一个民族的一般能力的增长是否同技术进步成正比例。在若干门机械技艺中……没有任何智慧和情感的参与完全可以达到目的，并且正如无知是迷信之母一样，它也是工业之母。思索和想象会产生错误，但是手或脚的习惯动作既不靠思索，也不靠想象。所以可以说，在工厂手工业方面，其最完善之处在于不用脑力参与，因此，不费任何思索就可以把作坊看做一部由人构成的机器……一位将军可能是十分精通军事的人，而士兵的全部义务却只是完成一些手脚的动作。前者之所得可能就是后者之所失……在这所有的功能彼此分离的时期，思维的技艺本身可以自成一个独立的行业。”（亚・弗格森“市局社会史试论”1783年巴黎版\n[^[65]]\n在结束这一场文献的涉猎的同时，让我们指出一点：我们明确地否认所谓“所有的经济学家常常更多地强调分工的有益方面”。只须举出西斯蒙第就可以了。\n因此，一说到分工的有益方面，蒲鲁东先生就只有把众所周知的一般词句多少加以夸大，重说一番。\n现在让我们来看看，在蒲鲁东先生那里，从分工这种被看做普遍规律、范畴和观念中怎样引伸出同它有关的有害方面。这个范畴、这个规律怎么会包含一种损害蒲鲁东先生的平均主义体系的不平等的分工呢？\n“在这分工的庄严时刻，狂风开始袭击人类。进步并不对一切人都是平等划一的……它首先只及于少数的特权者……这是进步对一部分人的偏私，它使人长期相信在地位上有自然的和天意的不平等，并且它产生了种姓，建立了一切社会的等级制度。”（蒲鲁东，第一卷第94页）\n分工产生了种姓。种姓就是分工的有害方面；因此，有害方面是由分工产生的。Quod　erat　demonstrandum〔这正是需要证明的〕。如果我们想进一步问问，什么使得分工产生种姓、等级制度和特权呢？蒲鲁东先生会回答我们说：是进步。但是又是什么引起进步呢？界限。界限，这就是蒲鲁东先生所谓的进步对一部分人的偏私。\n哲学之后接着就是历史。这已不是叙述的历史，也不是辩证的历史，而是比较的历史。"
}