{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "016",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "为了将实现这一切的那个时候，格律恩先生今天就发现，“我把事业建立在虚无上面”这首诗，是“真正的人”的真正的饷宴之歌；“这支歌在人类把自己安排得配得上唱它的时候将被歌唱”。于是格律恩先生把它缩短成三节，并且删去了所有不适合于青年和“人”的地方。\n歌德在“威廉·麦斯特”里确立了\n“人类社会的理想”。“人不是教育人的本质，而是活着、行动着并且起着作用的本质。”“威廉·麦斯特就是这样的人。”“人的本质就是活动”（这个本质是人和一切跳蚤所共有的东西）（第257、258、261页）。\n最后来谈谈“亲和力”。格律恩先生使这部本来就是说教性的小说更加充满了说教的气味，因而几乎使我们以为，他给自己规定了一个任务，要把“亲和力”推荐为女子中学适用的教科书。格律恩先生解释道：歌德\n“把恋爱和结婚区别开来，而且区别是在于：恋爱对于他是结婚的探求，而结婚则是获得了的、完成了的恋爱”（第286页）。\n因此，照这样说来，恋爱就是“获得了的恋爱”的探求。其次，这就是说，在“青年恋爱自由”之后，作为“恋爱的最终结合”的结婚就一定会到来（第287页）。在文明国家里恰好就是这样，贤明的家长为了给儿子以后能找到一个门当户对的妻子来“最终结合”，先让他尽情地放荡几年。但是在文明国家里早就不把这种“最终结合”看做道德上的约束，恰恰相反，在那里丈夫拥有情妇，而妻子则给丈夫戴绿帽子作为报复，于是小市民又来搭救格律恩先生了：\n“如果人有真正自由的选择权……如果两个人的结合是建立在双方理性的意志上的（在这里，关于情欲，关于血和肉连提都没有提）\n［注：括弧里的话是恩格斯的。——译者注］\n，那就需要有浪荡公子的人生观，才能象歌德那样，把这一结合的破坏看做小事情，而不是看做十分痛苦和不幸的事情。然而说歌德放荡是根本谈不上的。”（第288页）\n这个地方充分说明了格律恩先生有时对道德所做的羞羞答答的攻击。小市民深信，对待青年人应该睁一只眼闭一只眼，况且最放荡的青年人后来都会成为最模范的丈夫。但如果他们在结婚之后还犯什么过失，那时就不能再宽恕他们，怜悯他们了，因为要这样做就“需要有浪荡公子的人生观”。\n“浪荡公子的人生观！”“放荡！”“人”活生生地呈现在我们的眼前了。我们看到，他把手放在胸口，带着愉快和骄傲的感情大声喊道：不，我一点也不轻佻，一点也不“荒淫和放荡”，我从来没有蓄意破坏任何人的平静的家庭生活的幸福，我总是忠诚和正直的，从来没有在朋友的妻子身上打过主意，我不是“浪荡公子”！\n“人”说得对。他不是为了勾引漂亮女人而被创造出来的，他从来没有起过勾引妇女和破坏夫妻间的忠实的念头，他不是“浪荡公子”，而是有良心的人，是正直和善良的德国小市民。他是\n“……一个性情温和的小商人，\n在商店里边抽着他的烟袋；\n他怕他的老婆和她傲慢的声音；\n他让她在家里统治着一切，\n最微小的指使他也默默听从。\n他就这样忍辱、挨打而满足地生活。\n（帕尔尼《Goddam》\n［注：《Goddam》是法国诗人帕尔尼的一部著作的名字，原著是用法文写的。Goddam这个字是英文的感叹词，有“该死！”、“天杀的！”等等意思；在法国被用做带有讽刺意味的英国人的绰号。——译者注］\n最后我们还要说明一点。如果我们在上面只是从一个方面观察了歌德，那末这完全是格律恩先生的罪过。他丝毫没有描写歌德伟大的一面。对于歌德的一切确实伟大的和天才的地方，例如，“浪荡公子”歌德的“罗马哀歌”，格律恩先生不是匆匆地一闪而过，就是滔滔不绝地说一通言之无物的废话。但是他却以他少有的勤勉去搜罗一切庸俗的、一切小市民的、一切琐屑的东西，把所有这些收集在一起，用真正文学家的笔法加以夸张，并且每当他有可能利用歌德的权威，而且还常常是被歪曲了的歌德的权威来支持自己的狭隘性的时候，他就兴高采烈起来。\n歌德每次和历史面对面时就背弃它，历史为此而给歌德的报复，并不是门采尔的叫骂和白尔尼的狭隘的辩驳。不是的，正如\n蒂妲妮亚在仙宫，\n发现自己在波顿的怀抱里，[115]\n歌德也一度发现自己在格律恩先生的怀抱里。格律恩先生的辩解，他对歌德的每一句庸俗的言语所嘟嘟囔囔地说出来的感激不尽的话，这才是被侮辱的历史所能给予最伟大的德国诗人的最残酷的报复。\n不过格律恩先生“死可瞑目，因为他没有玷污做人这个使命。”（第248页）\n弗·恩格斯写于\n1846年底—1847年初\n载于1847年9月12和16日，11月21、25和28日，12月2、5和9日\n“德意志—布鲁塞尔报”第73、74、93、94、95、96、97和98各号\n俄文译自“德意志—布鲁塞尔报”\n[81]恩格斯在1846年底开始写“诗歌和散文中的德国社会主义”这篇评论。到1847年初恩格斯写成了一篇评格律恩的“从人的观点论歌德”一书的文章（即本文第二部分的基础）。"
}