{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "014",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第67、88、89、94、109―110页）\n驳斥了经济学家们反对共产主义的议论以后，布雷先生继续说：\n“如果要顺利实现以财产公有为基础的最完善的社会制度，就必须改变人的性格；如果现在的制度没有条件和可能来改变这种性格，使人们达到合乎我们理想的更好的状态，那末显而易见，情况就必然会保持原状。否则，就必须发现和实行一种过渡的社会阶段――即部分属于现在的制度、部分属于将来的制度（以财产公有为基础的制度）\n［注：括号里的话是马克思的。――译者注］\n的过程――或者某种中间阶段，社会进入这个阶段时将带着自身的各种弊病和愚蠢，以后出来时却带着财产公有制度中不可缺少的各种品质和特点。”（同上，第134页）\n“整个这一进程只要求最简单的合作形式……生产费用在任何情况下都确定产品的价值，相等的价值总是和相等的价值进行交换。如果说有两个人，其中一个人工作一个星期，而另外一个人只工作半个星期，那末前者所得的报酬就会比后者所得的多一倍；但是前者多得的报酬并不损害后者的利益，后者的损失决不会对前者有利。每个人都以自己所得的工资来交换同样价值的物品；在任何情况下，无论哪一个人或者哪一个生产部门所得的利益，都不会是另一个人或者另一个生产部门的损失。每一个人的劳动才是他的利益或损失的唯一标准……\n“……消费所需要的各种不同产品的数量，每个物品和其它物品（各种不同劳动部门所需要的工人数目）所比较的相对价值，总之，凡和社会的生产和分配有关的一切事务，都由中央和地方贸易局（boards　of　trade）来确定。这种核算在整个民族中实行，就象在现存制度下在私人公司中实行一样，并不费什么时间，而且是轻而易举的……个人构成家族，家族构成乡镇，就象在现存制度下一样……城乡居民的分布不管有怎样的弊病，也不会马上取消……在这个联合体中，每个人继续享有任意积蓄和按照自己的愿望去使用这种储金的自由……我们的社会可说是由无数最小的股份公司（在这些最小的股份公司中，大家劳动、大家生产并且在最平等的基础上交换自己的产品）所构成的一个大股份公司……我们这种股份公司的新制度是为了过渡到共产主义而对现代社会的一种让步，它允许产品的个人所有制和生产力的公有制同时存在；这种新制度使每个人的命运取决于他本身的活动，并使人人均享自然和技术的成就所提供的一切利益。因此，这种制度可以适用于现在的社会，还可以准备它今后的变化。”（同上，第158、160、162、168、194、199页）\n我们现在只要用几句话来回答布雷先生。他出乎我们的意料甚至违背了我们的意志，取蒲鲁东先生而代之；所不同的是，布雷先生没有以给人类下最后断语的主宰自命，他认为自己提出的办法只适合于现代社会和以财产公有为基础的制度之间的过渡阶段。\n某甲的一个工时交换某乙的一个工时。这就是布雷先生的基本定理。\n假定某甲工作十二小时，而某乙只工作六小时；在这种情况下，某甲只要用六小时就能交换某乙的六小时，这样某甲的其余六小时就会剩下来。他怎样处理这六小时的劳动时间呢？\n或者根本不做处理，这样他就白白劳动六小时，或者在其它的六小时不干活，以便取得均衡，再不然，最后的一着就是他把这自己用不着的六小时也一起卖给某乙。\n这样某甲到底比某乙多得了什么呢？是劳动时间吗？不是的。他只不过多得了空闲的时间，他只得在六小时中间无所事事。为了使这种无所事事的新权利不仅在新社会中得到承认，而且受到重视，这个新社会就必须把懒惰当作最大的幸福，将劳动看成必须全力摆脱的沉重负担。再回到上述的例子来看，某甲比某乙多得的空闲时间，对某甲来说该是一种真正的收获吧！并不是这样。最初只工作六小时的某乙经过经常的和有规律的劳动以后，便达到某甲在开始时用过度的劳动所得的结果。每个人都想做某乙，于是就会发生为争夺某乙的地位而展开竞争，即展开偷懒的竞争。\n那末相等劳动量的交换究竟给我们带来了什么呢？生产过剩、价格低落和过度劳动（接着是无事可做），总而言之，现社会中所有的一切经济关系，只是没有劳动的竞争。\n但是不然，我们错了。要拯救新社会，即某甲和某乙的社会，只有一个方法。某甲可以自己消费掉他所剩下的六小时劳动的产品。但是一旦他不需要交换他的产品，那末他就不需要为交换而生产了，我们原先所说的社会是建立在分工和交换之上的这个前提，也就完全垮台了。只有停止一切交换才能拯救平等交换，那时某甲和某乙就都会变成鲁滨逊。\n因此，假定社会的全体成员都是直接劳动者，那末要进行劳动时间的等量交换，只有事先对花费在物质生产上的时间数量取得协议。但是这种协议是对个人交换的否定。\n如果不以产品的分配而以生产行为本身作为出发点，我们也会得出同样的结论。在大工业中，某甲不能任意确定自己劳动的时间，因为某甲的劳动，如果没有组成企业的一切其它的某甲和某乙的合作，那就没有什么作用。"
}