{
  "metadata": {
    "volume": "04",
    "article_number": "044",
    "title": "共产党宣言[217]",
    "file_name": "volume_04_044_卡・马克思和弗・恩格斯。共产党宣言461―504.html",
    "chunk_id": 0,
    "total_chunks": 14,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：资产阶级是指现代资本家阶级，现代资本家是占有社会生产资料、使用雇佣劳动的。无产阶级是指现代雇佣工人阶级，现代雇佣工人是没有自己的生产资料、不得不靠出卖劳动力来维持生活的。（恩格斯在1888年英文版上加的注。）］\n\n编辑注释: ［注：即有**文字**可考的全部历史。在1847年的时候，关于社会的史前状态，即关于全部成文史以前的社会组织，几乎还完全没有人知道。后来，哈克斯特豪森发现了俄国的公社土地所有制，毛勒证明了这种所有制是一切日耳曼部落的历史发展所由发源的社会基础，从而逐渐搞清楚，土地公有的村社乃是或者曾经是从印度起到爱尔兰止各地社会的原始形态。最后，摩尔根发现了氏族的真正的本质及其在部落中的地位，才把这个原始共产社会的典型的内部结构弄明白了。随着这种原始公社的解体，社会开始分裂为各个独特的、终于彼此对抗的阶级。关于这个解体过程，我试图在《Der　Ursprung　der　Familie，des　Privateigentums　und　des　Staats》，2．Aufl．，Stuttgart，1886〔“家庭、私有制和国家的起源”，1886年，斯图加特，第二版〕一书中加以探讨。（恩格斯在1888年英文版上加的注。）[218]］\n\n编辑注释: ［注：行会师傅就是在行会中享有全权的会员，他是行会内部的工匠，而不是行会的首长。（恩格斯在1888年英文版上加的注。）］\n\n编辑注释: ［注：在法国新兴的城市，甚至在它们还没有从封建领主手里争得地方自治权和“第三等级”各项政治权利以前，就已经称为“公社”了。一般说来，这里是把英国看成资产阶级经济发展的典型国家，而把法国看成资产阶级政治发展的典型国家的。（恩格斯在1888年英文版上加的注。）意大利和法国的市民，从他们的封建领主手中购买或争得了最初的自治权利以后，把自己的城市团体称为**公社**。（恩格斯在1890年德文版上加的注。）］\n\n编辑注释: ［注：在经恩格斯校订过的1888年的英文版中，“独立的城市共和国”后面加有“（如在意大利和德国）”，在“君主国中纳税的第三等级”后面加有“（如在法国）”。——编者注］\n\n编辑注释: ［注：在1888年的英文版中，“同盟”后面添了“（工会）”。——编者注］\n\n编辑注释: ［注：在1888年的英文版中，“自己的一部分知识”改为“自己的一部分政治知识和普通知识”。——编者注］\n\n编辑注释: ［注：在1888年的英文版中，“特殊的”改为“宗派的”。——编者注］\n\n编辑注释: ［注：在1888年的英文版中，“始终鼓舞大家前进的”改为“最先进的”。——编者注］\n\n编辑注释: ［注：在1888年的英文版中，“一部分人对另一部分人的剥削”改为“少数人对多数人的剥削”。——编者注］\n\n编辑注释: ［注：在1888年的英文版中，“上升为民族的阶级”改为“上升为民族的主导阶级”。——编者注］\n\n编辑注释: ［注：在1888年的英文版中，在“越出本身”后面添了“使进一步向旧的社会制度举行进攻成为必要”。——编者注］\n\n编辑注释: ［注：在1848年的版本中是“城乡之间的对立”。在1872年的版本中和以后的历次德文版本中，“对立”改为“差别”。在1888年的英文版本中，“促使城乡之间的差别逐步消灭”改为“通过全国各地居民更加平均的分布，逐步消灭城乡之间的差别”。——编者注］\n\n编辑注释: ［注：这里所指的不是英国1660—1689年间的复辟时代，而是法国1814—1830年间的复辟时代。（恩格斯在1888年英文版上加的注。）］\n\n编辑注释: ［注：在1888年的英文版中，“黄金果”前面加有“从工业树上落下来的”。——编者注］\n\n编辑注释: ［注：这里主要是指德国说的，那里的土地贵族和容克地主通过自己的管事自行经营自己的大部分地产，他们还开设大规模的甜菜糖厂和酿酒厂。较富有的英国贵族还没有达到这种地步；但是，他们也知道怎样让人家用他们的名义创办颇为可疑的股份公司，以补偿地租的下降。（恩格斯在1888年英文版上加的注。）］\n\n编辑注释: ［注：在1888年的英文版中，“这一思潮在它以后的发展中已经变成了一种胆怯的怨声”改为：“最后，当确鑿不移的历史事实使幻想的安慰作用消灭无余的时候，这种社会主义就变成了一种可怜的怨声”。——编者注］\n\n编辑注释: ［注：1848年的革命风暴已经把这个可恶的流派扫除净尽，并且使这一流派的代表人物再也不高兴拿社会主义来投机了。格律恩先生就是这一派的主要代表者和典型人物。（恩格斯在1890年德文版上加的注。）］\n\n编辑注释: ［注：在1888年的英文版中，这一处改为“它们所提出的一些实际措施，例如消灭城乡之间的差别”。——编者注］\n\n编辑注释: ［注：法伦斯泰尔是傅立叶所设计的社会主义移民区的称呼；伊加利亚是卡贝给自己的理想国和后来他在美洲创立的共产主义移民区所起的名称。（恩格斯在1888年英文版上加的注。）国内移民区（Home　colonies）是欧文给他的示范性的共产主义社会所起的名称。傅立叶所设计的社会宫叫做法伦斯泰尔。卡贝所描绘的那种建立了共产主义制度的空想臆造国叫做伊加利亚。（恩格斯在1890年德文版上加的注。）］\n\n编辑注释: ［注：当时这个党在议会中的代表是赖德律－洛兰，在著作方面的代表是路易·勃朗，在报纸方面的代表是“改革报”（《Réforme》）。他们所发明的名称——社会主义民主党，是他们曾经用以表明民主党或共和党中一部分多少涂上社会主义颜色的人的。（恩格斯在1888年英文版上加的注。）法国以社会民主党自称的政党，在政治生活中的代表是赖德律－洛兰，在著作方面的代表是路易·勃朗；所以，它同现代德国社会民主党的不同有如天渊之别。（恩格斯在1890年德文版上加的注。）］\n\n编辑注释: **注释：**[217]“共产党宣言”是科学共产主义最伟大的纲领性文献。“这虽然是一个薄薄的小册子，但是它的价值却不下于整整的好几卷书：它的精神至今还鼓舞并推动着文明世界整个有组织的和战斗的无产阶级”（列宁）。卡·马克思和弗·恩格斯作为共产主义者同盟的纲领而写成的“共产党宣言”，最初于1848年2月在伦敦用共有23页的单行本发表。1848年3月至7月，“共产党宣言”又在德国流亡者的民主派机关报“德意志伦敦报”（《Deutsche　londoner　Zeitung》）上连载。德文原本也是1848年在伦敦再版的，这是一个共有30页的小册子；这次更正了第一版中一些印错的字，并改进了标点符号。这一原本后来被马克思和恩格斯规定为以后各个经作者同意的版本的基础。1848年“宣言”同时又被翻译成许多种欧洲文字（法文、波兰文、意大利文、丹麦文、弗拉曼特文和瑞典文）。在1848年的各个版本中未提“宣言”作者的名字。1850年宪章派的机关刊物“赤色共和党人”（《Red　Republican》）登载“宣言”的第一个英文译文时，该杂志的编辑乔·哈尼在序言中第一次指出作者的名字。1872年“宣言”出版了新的德文版，作者作了某些不大的修改，马克思和恩格斯合写了一篇序言。这一版本以及后来在1883年和1890年出版的各个版本，都是以“共产主义宣言”为题出版的。“共产党宣言”的第一个俄文译本是由巴枯宁翻译的，1869年在日内瓦出版，他在许多地方歪曲了“宣言”的内容。1882年在日内瓦出版的普列汉诺夫的译本消灭了第一个版本中的缺陷。普列汉诺夫的译本给“宣言”的思想在俄国广乏传播奠定了基础。马克思和恩格斯认为在俄国宣传马克思主义具有重大的意义，他们特地给这一译本写了一篇序言。在马克思逝世之后，“宣言”出版了许多种曾经由恩格斯校阅过的版本，例如在1883年出版了附有恩格斯写的序言的德文版；在1888年出版了由赛·穆尔翻译的英文版，这一版本是由恩格斯校订过的，并附有恩格斯补写的序言和附注；在1890年出版了附有恩格斯写的序言的德文版。在最后的这一版本中，恩格斯也曾加上了几个附注。1885年，在”社会主义者报”（《Socialiste》）上发表了“宣言”的法文译文，这是马克思的女儿劳拉·拉法格翻译的，并由恩格斯校阅过。恩格斯曾给1892年的波兰版“宣言”和1893年的意大利版“宣言”分别写过序言。——第461页。[218]恩格斯也曾经把这一个附注加在1890年出版的德文版“共产党宣言”中去，只是省去了最后的一句话。——第466页。[219]在比较后期的各种著作中，马克思和恩格斯用“劳动力价值”和“劳动力价格”等等比较确切的概念（这是由马克思开始采用的）分别代替了“劳动价值”和“劳动价格”等等概念（见本卷说明第Ⅺ页）。——第473页。[220]法国正统主义者和“青年英国”见本卷注32。——第492页。[221]改革派见本卷注31。——第502页。"
}