{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "016",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n相反地，他会认为这个关系只是其它经济关系的整个锁链中的一个环节，因此两者非常密切地联系在一起；他会承认，这种关系正如个人交换一样，是和一定的生产方式相适应的。但是他究竟怎么办呢？他首先把货币从现在的生产方式的总体中分离出来，然后使它成为想象中的系列，即尚待发现的系列的第一个要素。\n即已承认特殊的交换手段的必要性，即货币的必要性，剩下的就只是说明为什么这个特殊的职能属于金银，而不属于任何其它的商品。这是一个次要问题，这个问题不应当用生产关系的总体系来解释，而应当用金银作为一种物质所固有的特性来解释。由此可见，如果经济学家们在这种情况下，象蒲鲁东先生所斥责他们那样，“超出自己所学的领域，去研究物理学、力学和历史等”，那末他们只是做了必须做的事情。问题已经不在政治经济学的范围之内了。\n蒲鲁东先生说：“所有经济学家都没有看到、没有理解到使贵金属享有特权的那种经济原因。”\n谁也没有（不是没有根据的）看到和理解到的经济原因，蒲鲁东先生却看到了，理解了，而且传给后代。\n“没有人注意到，金银在一切商品中是价值已经达到构成的第一种商品。在宗法时期，金银作为交易对象出现 ，而且还一锭锭地互相交换，然而当时它们已经具有占统治地位的明显趋向并且比其它商品占显著的优势。君主们逐渐地占有了贵金属，并且在上面打了自己的印章；经过君主的神圣化以后就产生了货币，即par　excellence〔最道地的〕商品，不论交易中有什么动荡，这种商品都能保持一定的比值并在各种支付中被人接受……再说一遍，金银的特点就是由于它们有金属的本性，开采困难，尤其是由于国家的干预，它们作为商品早就获得了稳固性和确实性。”\n金银在一切商品中是价值已经达到构成的第一种商品，从他上述的话里所得出的结论，就是说，金银最早成为货币。这就是蒲鲁东先生伟大的启发，这就是在他以前没有人发现过的真理。\n如果蒲鲁东先生想用这些话说明，人们对开采金银所必要的时间比生产其它商品所必要的时间知道得更早，那末这又是他慷慨地奉送给读者的假定之一。如果我们想遵循这种宗法时期的学问，那我们就要奉告蒲鲁东先生，生产日用必需品（例如铁等）所必要的时间是知道得最早的。至于亚当・斯密的古弓那就更不必说了。\n既然任何一种价值都不是单独构成的，蒲鲁东先生怎么还能说价值的构成呢？价值不是由单独生产某种产品所必要的时间构成，而是与同一时间内所能生产的一切其它产品的数量成比例。因此金银价值的构成是以许多其它产品的价值已经构成为前提的。\n可见，并不是商品在金银这种形式中达到“构成价值”的状态，相反地，而是蒲鲁东先生的“构成价值”在金银这种形式中达到货币的状态。\n根据蒲鲁东先生的意见，由于某些经济原因，金银经过构成价值的状态，比一切其它产品就更具有成为货币的优越性。现在我们就来进一步考察这些经济原因。\n这些经济原因是：“力求占统治地位的明显趋向”、“在宗法时期”已经取得的“显著的优势”以及同一事实的其它的转弯抹角说法；这种转弯抹角的说法只能增加我们的困难,因为蒲鲁东先生在解释一个事实添加了许多枝节，从而使需要说明的事实越来越多了。但是蒲鲁东先生还没有讲完他的所谓经济原因。下面就是那种至高无上和不可抗拒的力量的原因之一：\n“经过君主的神圣化以后就产生了货币：君主们占有金银，并且在上面打了自己的印章。”\n因此，在蒲鲁东先生看来，君主的专横就是政治经济学中的最高原因！\n其实，只有毫无历史知识的人才不知道：君主们在任何时候都不得不服从经济条件，并且从来不能向经济条件发号施令。无论是政治的立法或市民的立法，都只是表明和记载经济关系的要求而已。\n究竟是君主占有了金银，盖上自己的印章使它们成为普遍的交换手段呢，还是普遍的交换手段占有了君主，让他盖上印章并授与政治上的神圣？\n人们过去和现在给银币盖上的印记，并不表明它的价值，而是表明它的重量。蒲鲁东先生所说的稳固性和确实性只和钱币的成色有关；这种成色表明一块银币中含有多少纯金属。\n伏尔泰用他那总是健全的理智说：“一个银马克所含的唯一价值是一马克的银子，半磅银子重量为八盎斯。只有重量和成色构成这种内在的价值。”（伏尔泰：“约翰・罗的制度”\n[^[52]]\n但是，一盎斯金子或者银子值多少呢？这个问题还是没有解决。就算“大柯尔培尔”商店的克什米尔呢上印着“纯毛”的商标，但是这种商标根本没有说明克什米尔呢的价值。而毛呢究竟值多少，这始终还是一个问题。\n蒲鲁东先生说：“法国皇帝菲力蒲一世在查理大帝时代的土尔银币中掺进了三分之一的杂质。他以为他既占有铸造钱币的垄断权，也就能够象一切垄断产品的商人处理自己商品那样地处理钱币。菲力蒲和他的继承人被人责难伪造钱币实际上究竟是怎么一回事呢？这是一种从商业惯例的观点来说非常正当、但从经济学的观点来说却十分荒谬的想法。"
}