{
  "metadata": {
    "volume": "04",
    "article_number": "056",
    "title": "补遗英国谷物法史",
    "file_name": "volume_04_056_弗・恩格斯。英国谷物法史563―568.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "反对谷物法的反对党也组织了自己的力量。由于粮食腾贵而不得不给工人支付较高工资的工业资产阶级，不惜任何代价力图废除这些它所痛恨的法律――代表农业利益的旧统治（而且这种统治使其他国家易于同英国工业进行竞争）的最后遗迹。1838年底，曼彻斯特的几个大厂主创立了一个反谷物法协会；这个协会的势力在曼彻斯特近郊和其他工业地区迅速扩展开来；反谷物法协会后来称为反谷物法同盟，它组织募捐，创办杂志（“反谷物税通报”\n[^[256]]\n），并出资派遣演说家到各地去，利用一切英国惯用的鼓动手段来达到自己的目的。反谷物法同盟成立的最初几年里（这正好是处于萧条状态的那四年），其言论是极端激烈的。当1842年初萧条变为真正的商业危机而使全国工人阶级陷于可怕的贫困时，反谷物法同盟就成为真正革命的同盟了。它的口号就是耶利米的格言：“饿死的，不如被刀杀的”\n［注：见旧约全书耶利米哀歌第4章第9节。――编者注］\n；它的机关刊物明确地号召人民去造反，并以“长枪和火把”威胁土地占有者。它的巡回鼓动家们走遍了全国各地，到处宣传鼓动，他们所用的语言，比之他们的机关刊物也并无逊色。群众大会一个接着一个召开，递交议会的请愿书一份接着一份散发，而且正当议会开会的时候，同盟也就在紧靠议会大厦的隔壁同时召开代表大会。当皮尔不顾所有这一切，对谷物法只作修改而拒绝废除时，这个代表大会就声明说：\n“人民对政府再也没有什么可指望的了；他们应当只靠自己；必须刻不容缓地立即停止政府机器车轮的转动；使用言语的时刻已经过去，行动的时刻已赶到来；应该相信人民不愿再为穷奢极欲的贵族而活活饿死，如果这一切都不行，还有一个能够迫使政府让步的办法：必须（全国大工业城市的大厂主和市政官吏的这个代表大会就是这样声明的）\n［注：括弧里的话是恩格斯的。――编者注］\n把人民派遣到产生各种贫困的农业区去；但是人民不应该象一群温顺的‘贫民’似的而要象‘去仇敌那里扎营’似的开进去。”\n厂主们想采取一种巨大措施，于二十四小时内就在曼彻斯特赛马场召开一次50万人的集会并发动一次反谷物法的起义；这就是\n**\n关闭他们的工厂\n**\n。\n七月里情况开始好转。定货数量增加了，厂主们发觉危机即将结束。但是人民仍然愤愤不平，贫困现象到处都是；既然反正总要出事，那就应该马上行动。一个斯泰里布雷芝的厂主当情况已经好转而本应提高工资的时候，反而突然降低了工人的工资，这便迫使他们不得不停止工作以求把工资保持在从前的水平上。于是这件事便成为工人起义的信号，工人使城内和近郊的全部工厂停了工，他们轻而易举地做到了这一点，因为厂主（全部是反谷物法同盟的盟员）一反往常，并没有加以任何阻挠。工人召集会议；会上厂主亲自担任主席，他们企图把工人的注意力转到谷物法上。1842年8月9日，即起义后四天，工人进入了曼彻斯特，在那里他们没有遇到任何反抗就使全部工厂停了工。反对他们的只有一个厂主，他是保守党人，是同盟的敌人。起义扩展到了所有工业区；市政当局（大家知道，在英国，一切诸如此类的事情都由市政当局决定）全是反谷物法同盟的盟员，他们哪里也没有反对起义者。这期间，同盟的活动家一直是为所欲为的。但是有一点他们是失算了。他们为了要用强力废除谷物法而把人民拖到起义中去，可是人民却很少想到这些谷物法。人民所要求的是1840年水平的工资和实现人民宪章。同盟发觉这一点以后，就立即掉转武器来反对自己的同盟者。同盟的全体成员都报名当了特别警察，他们宣了誓，组织了一支镇压起义的新军队――一支为他们所敌视的政府服务的军队。人民的起义很快就遭到了失败（这次起义突然爆发是出于人民意外的，因为人民根本就没有准备进行这样的起义）；谷物法依旧保存了下来，于是无论资产阶级或人民又都受了一次教训。反谷物法同盟为了用事实证明它并没有因起义失败而被彻底打垮，于1843年又掀起一个巨大运动，号召盟员募集5万英镑；在一年内，同盟就超额地募集到这笔款项。同盟重新开始了鼓动，但不久就不得不去寻找新的听众。它总是吹嘘，从1843年起，在工业区已无事可做，可以把自己的活动转向农业区了。但是症结却正在于此。1842年起义以后，曾经被无耻地出卖过的人民愤慨万分，那时同盟的代表人物已无法在工业区召开公开会议，否则就会被人民打得头破血流，狼狈地赶下讲台。因此，他们为了替自己的那一套言论找市场，就不得不到农业区去。这里同盟是有某些实际功绩的，它使租佃者因以前依附土地占有者而产生了一种特有的羞愧情感，并使农业阶级成为关心整体利益的阶级。1844年，同盟在前次募捐获得成就的鼓舞下，宣称将开展一次总额为10万英镑的新的募捐。第二天，曼彻斯特的厂主曾聚集一堂，半小时内就认捐了12000英镑，1844年11月认捐总额达82000英镑，其中57000英镑已经付款。几个月以后，展览会在伦敦开幕了，它也会使同盟有一笔巨额的收入。"
}