{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "“臣民”之间的斗争不顾一切汉巴赫之歌[157]而在君主和贵族被赶出国土之前就爆发了。\n海因岑先生对这种充满矛盾的事态（这当然会在德国文学上有所反应）做不出别的解释，只是说，这要唯敌人的良心是问，这是共产主义者进行反革命阴谋的后果。\n可是德国工人非常清楚：君主专制在为了讨好资产阶级而向无产阶级敬以霰弹和皮鞭的时候是毫不犹豫的（而且也不能犹豫）。既然如此，他们为什么还宁肯受专制政府及其半封建侍从的粗暴压迫而不愿受资产阶级的直接统治呢？工人非常清楚：资产阶级不仅在政治上必将比君主专制对他们作出更大的让步，而且为了自己的工商业它还会违背自己的意旨为工人阶级创造团结的条件，工人阶级的团结就是工人胜利的首要前提。工人知道，要消灭资产阶级的财产关系不能通过保存封建的财产关系来实现。他们知道，资产阶级反对封建等级和反对君主专制的革命运动只能使他们自己的革命运动加速进展。他们知道，他们自己同资产阶级的斗争只有在资产阶级胜利之日才能开始。尽管如此，他们对海因岑先生的资产阶级幻想也是不会同意的。他们不仅能够而且应当参加资产阶级革命，因为这个革命是工人革命的前提。但是工人丝毫也不能把资产阶级革命当做自己的最终目的。\n工人在实际上就是这样做的，在不久以前反谷物法同盟的运动中，英国宪章派就做出了光辉的范例。他们一刻也没有相信资产阶级激进主义者的虚伪保证和捏造，一刻也没有停止同他们作斗争，他们充分自觉地帮助自己的敌人战胜了托利党人；但是当谷物法废除后的第二天在选举斗争的战场上两相对抗的已不是托利党人和自由贸易派，而是自由贸易派和宪章派了。宪章派就是因为同这些资产阶级激进主义者作斗争才在议会中给自己争得了席位。\n正如对工人不大了解一样，海因岑先生也不大了解资产阶级自由派，虽然他在无意地为他们服务。他认为有必要违背他们的意愿再三重复反对“德国的和善、温顺”的老调。他这位道德高尚的大丈夫对某一个康普豪森或汉泽曼所贩卖的奴才言论信以为真。资产者先生们会嘲笑这种幼稚的。他们哪里有毛病，他们自己更清楚。他们知道，革命中的老百姓是莽撞的和过火的。因此，资产者先生们千方百计总想不经过革命而用和平方式把专制君主国改造成资产阶级君主国。\n但是普鲁士的专制君主国也和从前英国和法国的一样，是不愿意自动变成资产阶级君主国的。它是不会自动退位的。除了君主本人有偏见以外，还有大批的文职、军职和神职官僚束缚住他们的双手，因为君主专制的这一组成部分是绝对不愿意拿自己的统治地位去换取资产阶级手下的职位的。另一方面，封建等级又极端保守；对他们来说这是存在或者不存在的问题，也就是财产的保留或者被剥夺的问题。尽管资产阶级以一切忠心耿耿的誓言来表示自己的忠诚，专制的君主依然认定他的真正利益同这些等级的利益是一致的，这是显而易见的。\n因此，正如某些拉利－托朗达尔、穆尼哀、马鲁埃和米拉波的甜言蜜语未能说服路易十六坚决站在资产阶级方面反对封建主和君主专制的残余一样，所有这些康普豪森和汉泽曼之流的海妖之歌也不能对弗里德里希－威廉四世有所迷惑。\n但是海因岑先生既不同德国资产阶级打交道又不同德国无产阶级打交道。他的政党就是“人们的党”，所谓人们就是指那些以“人类”目的为幌子、为“资产阶级”利益冲锋陷阵，但同时又没有意识到理想主义词句与其现实主义实质之间的联系的诚实正直而胸襟开阔的幻想家。\n国家缔造者海因岑先生向自己的政党即人们的党，或者说得更确切些，安居在德国的人类的党推荐“最好的共和国”、他亲自策划的最好的共和国，即“具有社会制度的联邦共和国”。卢梭曾为波兰人草拟过最好的政治制度，马布利也曾为科西嘉岛上的居民草拟过最好的政治制度。伟大的日内瓦公民找到了一个更伟大的继承者。\n“我只能（多么谦卑！）\n［注：括号里的话是马克思的。——译者注］\n用共和制的因素构成共和国，正如只能用花瓣构成花朵一样。”\n［注：海因岑宣言，“德意志—布鲁塞尔报”第84号。］\n一个会用花瓣构成花朵，即使是一朵雏菊的人，大概他也能构成“最好的共和国”吧，不管堕落的人世就这一点说了些什么。\n英勇的国家缔造者对一切恶意攻击置之不理而把北美共和国的宪法作为自己的标本。凡是他认为不体面的，都用他那粗汉之笔删去。结果他就得到了in　usum　delphini〔皇太子用的〕\n［注：这是17世纪下半期法国皇太子专用的拉丁文书籍的注脚，书中“不道德”之处均被删去并加这样的注脚。——编者注］\n、也就是为“德国人”谋福利的修订本。于是，当他对“共和国、而且正是已确定的共和国的情景”加以描述之后，就“揪住”这“矮小的”无礼学生的“共产主义耳朵”一把提将起来，声色俱厉地质问道：这个人是否也能“造出”一个世界、并且是“最好的世界”？他“揪住共产主义耳朵”把“小家伙”一个劲“往上”提，直到后者的“鼻子碰到”“新”世界——最好的共和国的大图时为止。"
}