{
  "metadata": {
    "volume": "04",
    "article_number": "025",
    "title": "共产主义原理[162]",
    "file_name": "volume_04_025_弗・恩格斯。共产主义原理357―374.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "奴隶处在竞争之外，无产者处在竞争之中，并且亲身感受到竞争的一切波动。奴隶被看做物件，不算是市民社会的成员。无产者被认为是人，是市民社会的成员。奴隶能够比无产者生活得好些，但无产者属于较高的社会发展阶段，他们本身所处的发展阶段也比奴隶为高。在所有的私有制关系中，只要废除奴隶制一种关系，奴隶就能解放自己，并由此而成为无产者；无产者却只有废除一切私有制才能解放自己。\n：无产者和农奴有什么区别？\n：农奴拥有并使用生产工具和一块土地。为此，他要交出自己的一部分收入或者服一定的劳役。无产者是用别人的生产工具做工，他们就是为这个别人生产，从而换得一部分收益。农奴是交出东西，无产者是得到报酬。农奴生活有保障，无产者生活无保障。农奴处在竞争之外，无产者处在竞争之中。农奴可以通过以下各种道路获得解放：或者是逃到城市里去做手工业者；或者是交钱给地主代替劳役和产品，从而成为自由的佃农；或者是把他们的封建主赶走，自己变成私有者。总之，农奴可以通过不同的办法加入有产阶级的队伍并进入竞争领域而得到解放。无产者则只有通过消灭竞争、私有制和一切阶级差别才能获得解放。\n：无产者和手工业者有什么区别？\n［注：在恩格斯的手稿中，以下是空白，没有第九个问题的答案。――编者注］\n：无产者和手工工场工人有什么区别？\n：16―18世纪，几乎任何地方的手工工场工人都占有生产工具，如：织布机、家庭用的纺车和一小块在工余时间耕种的土地。这一切，无产者都没有。手工工场工人几乎总是生活在乡下，和地主或雇主维持着或多或少的宗法关系。无产者通常生活在大城市里，和雇主只有金钱关系。大工业使手工工场工人脱离了宗法关系，他们失去了仅有的一点财产，因此才变成无产者。\n第十一个问题\n：产业革命和社会划分为资产者与无产者首先产生了什么结果？\n、由于机器劳动不断降低工业品的价格，以前世界各国的手工工场制度或以手工劳动为基础的工业制度，完全被摧毁。那些一向或多或少和历史发展不相称、工业尚停留在手工工场阶段的半野蛮国家，现在已经被迫脱离了它们的闭关自守状态。这些国家开始购买比较便宜的英国商品，把本国的手工工场工人置于死地。因此，那些几千年来没有进步的国家，例如印度，都已经进行了完全的改革，甚至中国现在也正走向改革。事情已经发展到这样的地步：今天英国发明的新机器，一年以后就会夺去中国成百万工人的饭碗。这样，大工业便把世界各国人民互相联系起来，把所有地方性的小市场联合成为一个世界市场，到处为文明和进步准备好地盘，使各文明国家里发生的一切必然影响到其余各国；因此，如果现在英国或法国的工人在解放自己，这必然会引起其他一切国家的革命，并迟早会使这些国家的工人也获得解放。\n、凡是大工业代替了手工工场的地方，产业革命都使资产阶级最大限度地增加了自己的财富和扩充了自己的势力，使它成为国内的第一个阶级。结果，凡是完成了这种过程的地方，资产阶级便夺取了政治权力，并挤掉了以前的统治阶级――贵族、行东和代表他们的君主专制。资产阶级废除了长子继承权或不许出卖领地的禁令，取消了贵族的一切特权，这样便消灭了特权贵族、土地贵族的权力。资产阶级取消了所有行会，废除了手工业者的一切特权，从而打垮了行东的威风。资产阶级用自由竞争来代替它们；在自由竞争这种社会状况下，每一个人都有权经营任何一个工业部门，而且，除非缺乏必要的资本，任何东西都不能妨碍他的经营。这样，实行自由竞争无异就是公开宣布：从今以后，由于社会各成员的资本多寡不等，所以他们之间也不平等，资本成为决定性的力量，而资本家，资产者则成为社会上的第一个阶级。但是，自由竞争在大工业发展初期之所以必要，是因为只有在这种社会状况下大工业才能成长起来。资产阶级这样消灭了贵族和行东的社会威力以后，也就摧毁了他们的政治权力。资产阶级在社会上成了第一个阶级以后，它就宣布自己在政治上也是第一个阶级。这是通过实行代议制而实现的；代议制是以资产阶级在法律面前平等和法律承认自由竞争为基础的。这种制度在欧洲各国采取君主立宪的形式。在君主立宪的国家里，只有拥有一定资本的人即资产者，才有选举权。这些资产者选民选出议员，而他们的议员可以运用拒绝纳税的权力，选出资产阶级的政府。\n、产业革命到处都促使无产阶级和资产阶级以同样的速度发展起来。资产阶级愈发财，无产者的人数也就愈众多。因为只有资本才能使无产者找到工作，而资本也只有在使用劳动的时候才能增殖，所以无产阶级的增长是和资本的增长完全一致的。同时，产业革命使资产者和无产者都集中在最有利于发展工业的大城市里，广大群众聚集在一个地方，就使无产者意识到自己的力量。后来，随着产业革命的发展，随着挤掉手工劳动的新机器的不断发明，大工业就把工资愈压愈低，把它降低到上述的那种最低额，因而无产阶级的处境也就愈来愈不堪忍受了。"
}