{
  "metadata": {
    "volume": "04",
    "article_number": "009",
    "title": "德国的制宪问题[30]",
    "file_name": "volume_04_009_弗・恩格斯。德国的制宪问题46―65.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "另一部分是较贫穷的特别是住在小城镇里的小市民，他们恪守现存秩序，并以它特有的全部惰性力支持贵族。资产阶级越发展，小资产者的处境就越坏。这后一部分小资产者也逐渐开始明白，在现有的条件下，他们是逃不掉破产的，而在资产阶级的统治下，虽然也\n遭到这种破产，但他们至少还有\n向前迈一步，跨入资产阶级的行列。他们的破产越是不可避免，他们就越会转到资产阶级的旗帜之下。当资产阶级刚刚一取得政权的时候，在小资产者中间就会重新发生分裂。小资产阶级为每一支资产阶级的队伍准备了后备军，此外它还在资产阶级和从现在起提出自己的利益和要求的无产阶级之间，形成许多带有激进色彩的政治流派和社会主义流派，如果详细考察一下英国的下院或法国的众议院以及各种期刊，便可对这些流派有详细的了解。资产阶级用它的资本的猛烈炮火和林立的股份公司把小资产者压得越紧，这一群群毫无纪律、装备很坏的小资产者就越是束手无策，他们的逃窜也就越发乱无秩序。最后，要末他们就集合在无产阶级长长的战斗行列后面并站到它的旗帜之下，要末就向资产阶级无条件投降，此外别无出路。这种动人的场面在英国任何一次商业危机发生的时候都可以看到，而在法国今天就可以看到。在德国，我们只是刚达到这样一个阶段：小资产阶级在走投无路和极端需要钱的时刻，勇敢地下决心和贵族断绝关系而投靠于资产阶级。\n可见，小资产者和贵族一样不能成为德国的统治阶级。相反地，他们也日益屈从于资产阶级。\n剩下来的还有农民和无产阶级。\n我们这里所讲的农民仅仅指小农户、小租佃者和小土地所有者而言，不包括短工和雇农。农民和小资产者一样，也是一个没有办法的阶级，不过他们有一点胜过小资产者，即他们比小资产者有勇气。可是在历史上他们完全不能从事任何首创活动。甚至他们从农奴制的铁链下解放出来也只是在资产阶级的保护之下实现的。凡是由于没有贵族和资产阶级以致农民有可能进行统治的地方，例如在瑞士山区各州和挪威，封建时代以前的野蛮、地方的局限性、愚昧而怪诞的顽固和迷信、愚忠和愚善这些东西同时也就占居统治地位。凡是除农民之外存有贵族继续存在的地方，例如在德国，农民就完全和小资产者一样，处于贵族和资产阶级两面夹攻的地位。他们要想使农业利益不致受到日益强大的工商业的侵害，就得投靠于贵族。他们要想使自己不致被贵族特别是资产阶级地主的竞争所压倒，就得投靠于资产阶级。他们到底归附哪一边，这要看他们的财产状况。德国东部的富裕农民对雇农还保有一些封建权力，他们各方面的利益都和贵族有十分密切的联系，所以他们不会真的和贵族一刀两断。德国西部由于贵族的庄园被分割而出现的小土地占有者和东部处于世袭统治之下而且有的还要服徭役的小农，这两种人受贵族的直接压迫太厉害了，或者说他们和贵族之间的对立太尖锐了，所以他们不能不站到资产阶级那一边。普鲁士的各个省议会证明，实际情况确是如此。\n可见，很幸运，农民的统治也是根本不可能的事。农民自己也很少想到这件事，所以他们现在已经大部分置身于资产阶级支配之下。\n而无产者，即vulgo〔一般所谓的〕工人阶级怎么样呢？我们很快就要详细地论述他们。这里我们只指出他们成分不一的情况。工人分成雇农、短工、帮工、工厂工人和流氓无产阶级，而且又散居在人口稀疏、中心城市少而不发达的广大地区上，这就使得他们不可能了解彼此利益的共同性，不能互相谅解并组成一个\n阶级。由于他们成分不一，住地分散，所以他们只能看到自己最切身的日常利益，仅仅希望好好工作以后能得到合理的报酬。换句话说，这使得工人们的目光短浅到这样一种程度：在他们眼里，他们的利益和雇主的利益是一致的，因而工人的每一支队伍都成了雇用他们的那个阶级的援军。雇农和短工维护贵族或雇用他们种地的农民的利益。帮工在思想和政治方面都以自己的师傅为转移。工厂工人听凭厂主在要求保护关税的运动中利用自己。流氓为了两个塔勒就可以在资产阶级、贵族和警察彼此发生摩擦时替他们做打手。凡是在两个雇主阶级各自坚持对立的利益的地方，被他们雇用的工人之间也就进行着同样的斗争。\n由此可见德国工人群众对夺取公共事务领导权是如何没有准备。\n我们把前面讲过的总结一下。贵族已经衰败不堪，小资产者和农民的整个生活状况使得他们太软弱无力，工人还远不够成熟，所以他们都不可能在德国成为统治阶级。剩下来的就只有资产阶级了。\n德国现状可悲之点主要在于：到现在为止，还没有一个阶级强大到足以使自己的生产部门变成全民族的par　excellence〔主导〕生产部门，从而自己也成为全民族利益的代表者。从10世纪以来在历史舞台上出现的一切等级和阶级――贵族、农奴、徭役农民、自由农民、小资产者、帮工、工场工人、资产者和无产者――肩并肩地存在着。"
}