{
  "metadata": {
    "volume": "04",
    "article_number": "007",
    "title": "普鲁士宪法",
    "file_name": "volume_04_007_弗・恩格斯。普鲁士宪法33―41.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "所以，虽然普鲁士的资本较少，但是要给这些资本找到有利的用途却是一件很难的事情。商业经常处于困境；工厂、机器和商品慢慢地、但不断地在落价；这种普遍的不安曾一度为近八年来在普鲁士盛行的铁路股票投机所中断。铁路股票的投机由于抬高了租金的价值而加速了物价的跌落，但是总的说来这种投机并不是非常有利的，因为国内大部分地区人口相当稀少，而且商业又不发达。不过和其他工业部门的投资比较起来，这种投机活动获得利润的机会还是多些，因此稍微有一点资本的人都去进行这种投机。这种投机照例很快就发展到狂热程度，并以危机告终；普鲁士金融市场承受这种危机的重压差不多已有十二个月了。这样，资产阶级在今年年初便陷入了非常困难的境地：金融市场上现款空前缺乏；工业区对政府拒绝实行的保护关税的要求比以前更加迫切了；各个港埠要求制定航海条例作为解救它们困难处境的唯一办法；但最严重的是粮价开始上涨，使国家处于饥饿的边缘。所有这些引起不满的情况同时而且更严重地影响了人民：西里西亚的纺织工人受着极端穷困的折磨；棉纺织厂关闭；在广大的莱茵工业区内几乎全部工人失业；大部分新收获的马铃薯毁坏了；粮食贵得象在荒年一样。显然，对资产阶级来说，从低能的国王、软弱的贵族和傲慢的官僚手里夺取政权并把它掌握在自己手里的时机已经到了。\n在每个革命时期都一再出现这样一件稀奇事：当运动的领导阶级所处的境地非常有利于把运动引导到底的关头，日暮途穷的政府常常是被迫向这个领导阶级求援。例如，1789年在法国，饥饿、商业萧条和贵族的内哄，可以说推动了资产阶级去进行革命，正在这个时候，政府由于自己财源枯竭而被迫召开了三级会议，从而为革命奠定了基础。1847年普鲁士也发生了同样的事情。正当比较怠惰的普鲁士资产阶级为形势所迫而几乎不得不去改变统治制度的时候，国王由于囊中空虚也被迫召开了普鲁士的三级会议，从而亲自为改变这个制度奠定了基础。毫无疑问，如果当时金融市场稳定，工厂全部开工（这只有在商业繁荣，销路畅通，因而工业品能在英国高价出售时才能做到）而粮食又很贱的话，三级会议就不会象现在这样激烈地反对国王了。但情况往往是这样：在革命日益迫近的时期，社会的进步阶级总是占有一切优势的。\n在1845年、1846年间，我曾经一再向“北极星报”的读者指出，普鲁士国王的财政状况是非常紧张的；同时我也让他们注意国王的大臣们企图帮助他摆脱困难的各种诡计，我还不止一次地预言，这一切必然要以召开三级会议而收场。可见，这并不是意外的事情，也不是象现在人们所形容的那样，是挥金如土的国王的慈悲表现。只有极端的贫困和破产才促使国王采取了这一步骤，这是普鲁士的每一个小孩子都知道的。所以，唯一的问题是，普鲁士的资产阶级会不会答应提供新的贷款，从而让国王继续实行他的旧政策，把他们的要求和需要再搁置七年。\n我们已经回答了这个问题。他们不能这样做。我们曾根据各个阶级的状况证明了这点，现在我们再拿三级会议本身的成员来证明一下。三级会议中有：\n上层贵族代表和下层贵族代表311名；\n城市代表和农民代表306名。\n由于国王宣布他要用赐封新贵族的办法来增加上层贵族代表的名额（共80个），我们不妨把贵族的代表再增加30名；这样，贵族代表或执政党总共就有341名。从这个数目中除去下层贵族的自由派分子，即除去普鲁士本部的全部贵族、波兹南2/3的贵族以及莱茵、西里西亚、勃兰登堡和威斯特伐里亚等地的一些贵族代表，譬如说，一共除去70名在选举中同城市代表和农民代表采取一致行动的自由派代表，那末双方的对比关系就会如下：\n贵族即执政党的代表――271名；\n城市代表和农民的代表即自由主义反对派的代表――376名。\n这样一来，即使偏僻地区的城市代表和农民代表中有30个或40个人投政府的票，自由派仍然会多得25票到50票。所以只要自由派再努力些，他们将来就不难提出实行自由主义制度的要求来对抗每一个收敛金钱的要求。此外，毫无疑问，在目前情况下，人民将支持资产阶级，并且将从外面施加压力（这是非常需要的）来增加三级会议内反对派的勇气和声势。\n还必须指出一种情况。普鲁士资产阶级取得政权将使欧洲各国的政治局势发生变化。北方国家同盟将瓦解。掠夺波兰的主要国家奥地利和俄国将同欧洲其他国家完全隔离开来，因为普鲁士会把所有那些建立了立宪制的较小的德意志各邦吸引到自己方面去。由此可见，这个不足道的宪法使3/4的德意志从死气沉沉的东欧阵营转到进步的西欧阵营，使欧洲各国的力量对比关系发生根本变化。1846年2月，波兰最近一次起义爆发了\n[^[19]]\n。1847年2月弗里德里希―威廉召开了他的三级会议。\n波兰复仇的日子临近了！"
}