{
  "metadata": {
    "volume": "04",
    "article_number": "043",
    "title": "关于自由贸易的演说",
    "file_name": "volume_04_043_卡・马克思。关于自由贸易的演说。1848年1月9日发表于布鲁塞尔民主协会的公众大会上444―459.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n他承认谷物法之所以促进地租的上涨，只是因为谷物法引起了粮食价格的上涨，而谷物法所引起的这种上涨，正是由于谷物法迫使资本投于劣等地，这是很容易说明的。\n随着人口的增长，如果没有国外谷物的输入，就不得不去开垦次等地，耕种这种土地需要较大的耗费，因而它的产品也就较贵。\n既然谷物的销路有充分保证，那末谷物的价格必然要受耗费最大的地区的产品价格的调节。这一价格和优等地的生产费用间的差额便构成地租。\n因此，如果因废除谷物法而降低了粮食价格，从而也降低了地租的话，那末，这种情况的发生是因为不再在次等地上耕作的缘故。由此可见，地租的降低必然要引起一部分农场主的破产。\n为了理解格莱格先生的话，作这几点说明是必要的。\n他断定说，那些不能再继续经营农业的小农场主，可以去工业中谋生。至于那些大农场主，则仍然会占得优势。土地所有者却只好或者把自己的土地以极低廉的价格卖给他们，或者和他们订立期限极长的租约。这就有可能使这些农场主把巨额资本投向土地，更大规模地采用机器，从而也就节省了手工劳动，但手工劳动也将由于工资的普遍下降（这是废除谷物法的直接结果）而更加低廉。\n包林博士对所有这些论证都予以宗教上的承认。他在一个公开的大会上大嚷：“耶稣基督是自由贸易，自由贸易是耶稣基督！”\n显然，这种假仁假义是根本不能减轻粮食跌价给工人带来的痛苦的。\n其次，对于厂主那种单凭一时心血来潮而发的慈悲，工人又怎么能够相信呢？要知道对于将工厂工人的工作日从12小时减到10小时的十小时工作日法案\n[^[214]]\n反对最力的，正是这些厂主们！\n为使你们对厂主的慈悲得到一个概念，先生们，我提醒你们注意一下所有工厂都采用的厂规。\n任何厂主为他个人的日常生活所需，都有一套规程，其中规定对一切有意无意的过失都处以罚金；例如，假使工人不幸在椅上坐了一下，偶而私语或谈笑，迟到了几分钟，损坏了机器的某一部件，或者制品的质量不合规格等等，他就得挨罚。事实上罚款往往超过工人实际所造成的损失。为了设法使工人容易挨罚，工厂的钟点拨快了，发给工人劣等的原料而要他制出好的成品。工头要是没有足够的花招来增加类似的犯规数字，便被辞退。\n先生们，你们看，这种私人立法的建立是为了制造过失，而过失却成为生财之道。因此，厂主不择手段，竭力减低名义工资，甚至还要从这些并非由于工人的过失而造成的事故中得到好处。\n这些厂主就正是那些力图使工人相信他们只要为了改善工人的处境，他们是能够不惜任何破费的慈善家。\n这样一来，厂主一方面靠自己的厂规处心积虑地克扣工人的工资，另一方面又冒着最大的牺牲借反谷物法同盟来提高工资。\n他们不惜巨大的开销来建筑宫殿，反谷物法同盟在宫殿里也大体上设立了自己的官邸，他们派遣整批传道大军到英国各地宣传自由贸易的宗教。他们刊印成千上万的小册子四处赠送，让工人认识到自己的利益。他们不惜破费拉拢报刊。为了领导自由贸易运动，他们组织庞大的管理机构，而且在公众集会上施展自己全部雄辩之才。在一次这样的群众大会上，一个工人大声喊道：\n“要是地主出卖我们的骸骨，那末，你们这些厂主就会首先买去放到蒸汽磨中去磨成面粉！”\n英国工人是非常懂得地主和厂主之间斗争的意义的。他们很了解，厂主希望降低粮食价格就是为了降低工资，同时也知道，地租下降多少，资本的利润也就上升多少。\n英国自由贸易派的传道者，本世纪最杰出的经济学家李嘉图的观点在这一点上是和工人们的意见完全一致的。\n他在自己的政治经济学名著中说：\n“要是我们不在自己本土耕作而找寻新的市场以便获得更廉价的粮食的话，那末，工资就要降低，利润就会增加。农产品的跌价不仅降低了农业工人的工资，而且也降低了所有产业工人和商业工人的工资。”\n[^[215]]\n先生们，不要以为工人在粮价较贱时仅仅收入4法郎还是象过去一样收入5法郎这件事是无所谓的。\n难道说，工人的工资和利润比较起来不是愈来愈低吗？工人的社会地位和资本家的地位比较起来是每况愈下，难道这还不清楚吗？不但如此，工人实际上还遭受直接的损失。\n当粮价和工资都同样处于较高的水平时，工人能节省少许粮食就足以满足其他的需要。但是一旦粮价大大下跌，因而工资也大大下降的时候，工人便几乎根本不能节约粮食来购买其他的东西了。\n英国工人已经向自由贸易派表明，他们是不愿做自由贸易派那种幻想和欺骗的牺牲品的；他们所以联合自由贸易派来跟地主斗争，那只是为了消灭最后的封建残余和孤立敌人罢了。工人并没有估计错：为了向自由贸易派进行报复，地主和工人一起赞助了十小时工作日法案；工人们三十年来求之不得的法案，在废除谷物法后，就立即实现了。\n在经济学家会议\n［注：见本卷第276—281和285—296页。——编者注］\n上，包林博士从口袋里取出一份长长的统计表，他想论证，为了满足（照他的说法）工人的需要，英国输入了多少牛肉、火腿、脂油、鸡雏等等。"
}