{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "010",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "而在第4页上：“直到现在法国的社会主义还只是希望替法国造福；而德国的作家却面对着全人类。”（可是“人类”在大多数场合下却不是用“面”而是用身体上离面相当远并且与面相反的部分“对着”德国的作家）格律恩先生对于歌德希望“从内部把人解放出来”这一点在许多地方也都表现出自己的喜悦（例如见第225页），但是这个纯粹德国人的解放却仍然是“一场空”。\n那末，我们现在就来谈谈这第一个说明：“人”就是“变态的”德国人。\n我们来看一看格律恩先生根据什么认为歌德是“人的诗人”，认为“歌德身上有人的内容”。这种承认将极清楚地告诉我们，谁是格律恩先生所说的“人”。我们将看到，正如格律恩先生平常为了想竭力大声压倒自己所有的伙伴而常常向世界说出了其他弟兄们宁肯闭口不谈的东西一样，他在这里泄露了“真正的社会主义”的最隐秘的思想。由于歌德自己时常在比较夸张的意义上使用“人”和“人的”这些字眼，格律恩先生就轻而易举地把歌德变成了“人的诗人”。歌德使用这些字眼自然仅仅是指当时的人们以及后来的黑格尔所使用的那种意义而言，那时，“人的”这个词主要是用在同异教的和基督教的野蛮人相对立的希腊人身上，是指远在费尔巴哈赋予这些术语以神秘的哲学内容之前所使用的那种意义而言。这些字眼，特别是在歌德那里，大多具有一种完全非哲学的、肉体的意义。把歌德变成费尔巴哈的弟子和“真正的社会主义者”的功劳，是全部属于格律恩先生的。\n关于歌德本人我们当然无法在这里详谈。我们要注意的只有一点。歌德在自己的作品中，对当时的德国社会的态度是带有两重性的。有时他对它是敌视的；如在“伊菲姬尼亚”里和在意大利旅行的整个期间，他讨厌它，企图逃避它；他象葛兹，普罗米修斯和浮士德一样地反对它，向它投以靡非斯特非勒司的辛辣的嘲笑。有时又相反，如在“温和的讽刺诗”诗集里的大部分诗篇中和在许多散文作品中，他亲近它，“迁就”它，在“化装游行”里他称赞它，特别是在所有谈到法国革命的著作里，他甚至保护它，帮助它抵抗那向它冲来的历史浪潮。问题不仅仅在于，歌德承认德国生活中的某些方面而反对他所敌视的另一些方面。这常常不过是他的各种情绪的表现而已；在他心中经常进行着天才诗人和法兰克福市议员的谨慎的儿子、可敬的魏玛的枢密顾问之间的斗争；前者厌恶周围环境的鄙俗气，而后者却不得不对这种鄙俗气妥协，迁就。因此，歌德有时非常伟大，有时极为渺小；有时是叛逆的、爱嘲笑的、鄙视世界的天才，有时则是谨小慎微、事事知足、胸襟狭隘的庸人。连歌德也无力战胜德国的鄙俗气；相反，倒是鄙俗气战胜了他；鄙俗气对最伟大的德国人所取得的这个胜利，充分地证明了“从内部”战胜鄙俗气是根本不可能的。歌德过于博学，天性过于活跃，过于富有血肉，因此不能象席勒那样逃向康德的理想来摆脱鄙俗气；他过于敏锐，因此不能不看到这种逃跑归根到底不过是以夸张的庸俗气来代替平凡的鄙俗气。他的气质、他的精力、他的全部精神意向都把他推向实际生活，而他所接触的实际生活却是很可怜的。他的生活环境是他应该鄙视的，但是他又始终被困在这个他所能活动的唯一的生活环境里。歌德总是面临着这种进退维谷的境地，而且愈到晚年，这个伟大的诗人就愈是de　guerre　lasse〔疲于斗争〕，愈是向平庸的魏玛大臣让步。我们并不象白尔尼和门采尔那样责备歌德不是自由主义者，我们是嫌他有时居然是个庸人；我们并不是责备他没有热心争取德国的自由，而是嫌他由于对当代一切伟大的历史浪潮所产生的庸人的恐惧心理而牺牲了自己有时从心底出现的较正确的美感；我们并不是责备他做过宫臣，而是嫌他在拿破仑清扫德国这个庞大的奥吉亚斯的牛圈\n［注：希腊神话中奥吉亚斯王的巨大的极其肮脏的牛圈。意思是指极端肮脏的地方。--译者注］\n的时候，竟能郑重其事地替德意志的一个微不足道的小宫廷做些毫无意义的事情和寻找menus　plaisirs\n［注：原意是：“小小的乐趣”；转意是：花在各种怪癖上的额外费用。--编者注］\n。我们决不是从道德的、党派的观点来责备歌德，而只是从美学和历史的观点来责备他；我们并不是用道德的、政治的、或“人的”尺度来衡量他。我们在这里不可能结合着他的整个时代、他的文学前辈和同代人来描写他，也不能从他的发展上和结合着他的社会地位来描写他。因此，我们仅限于纯粹叙述事实而已。\n我们将看到，就上述哪一方面来说，歌德的著作是“人类的真正法典”，是“完美的人性”，是“人类社会的理想”。\n我们首先来谈谈歌德对现存社会的批判，然后再来谈对“人类社会的理想”的实际的描述。显然，由于格律恩先生这部书的内容很丰富，我们在这两方面都只能引述一些最独特最出色的地方。\n歌德作为社会的批判家实际上是在制造奇迹。他“诅咒文明”（第34—36页），他时常发出一些浪漫的怨言，说文明抹杀了人的一切特点和个性。"
}