{
  "metadata": {
    "volume": "04",
    "article_number": "017",
    "title": "诗歌和散文中的德国社会主义[81]",
    "file_name": "volume_04_017_弗・恩格斯。诗歌和散文中的德国社会主义223―275.html",
    "chunk_id": "002",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "你的黄金曾否象\n云雀鸣啭一般欢乐而美妙地鸣响\n迎接那唤醒了大地的春天？\n春天使深深地沉睡在我们胸中的\n所有渴念的愿望\n又恢复青春，又得到生命。”（第12页）\n唤醒了大地的春天是资产阶级的春天，对资产阶级来说，不言而喻，黄金（路特希尔德和任何其他人的黄金）就象云雀鸣啭一般欢乐而美妙地鸣响。不错，复辟时期的那种不仅沉睡在人们的胸中、而且沉睡在烧炭党人的“温特”[85]里的希望这时已恢复了青春，得到了生命，然而倍克的穷人却无动于衷。可是，一当路特希尔德确信新政府有牢固的基础时，他自然就毫不犹豫地让他的云雀去为寻常的利息而歌唱。\n倍克把拉菲特和路特希尔德对立起来，他对拉菲特的崇拜表明，他已经完全沉溺于小市民的幻想中：\n“一所授予圣者称号的市民住宅\n紧密地蔓延在你令人羡慕的厅堂”（第13页），\n这就是拉菲特的住宅。这位兴高采烈的小市民引以自豪的是他那路特希尔德的令人羡慕的厅堂相反的简朴的市民住宅。他的理想，即他想象中的拉菲特，当然也应该生活在简朴的市民环境里；拉菲特的大公馆被缩小成德国市民的住宅。拉菲特本人被他看做一位德高望重的家长，心地纯洁的大丈夫；他被拿来和穆西乌斯·赛沃拉[86]相比，他似乎会牺牲自己的财产来推动人和本世纪（倍克指的不是巴黎的“世纪”[87]吧？）\n［注：双关语：一家报纸的名称叫做“世纪报”（《Siècle》）。--编者注］\n向前迈进。倍克称拉菲特为富于幻想的孩童，最后竟称他为乞丐。他的葬仪被描写得十分动人：\n“马赛曲在送殡的行列里\n迈着抑制的步伐前进。”（第14页）\n和马赛曲并排走着的是王室的车乘，紧跟着的是索泽先生、杜沙特尔先生和众议院里所有的大腹便便和贪得无厌的吸血鬼。\n在七月革命以后，当拉菲特意气洋洋地把自己的“教父”\n［注：原文是《kompère》，来自法文《compère》，《compère》有两重意思，一是教父，一是阴谋、冒险的参与者。--编者注］\n奥尔良公爵请进市政厅大厦，同时说出今后将由银行家来统治了这种令人惊讶的话的时候，马赛曲的步伐应该抑制到什么样的程度啊！\n至于说到波兰人，诗人只限于责备路特希尔德对侨民不够慷慨而已。对路特希尔德的攻击在这里变成了小城市里流行的趣闻，而且在攻击以路特希尔德为代表的金钱势力时所打的幌子也完全丧失了。大家知道，资产者在他们所统治的任何地方对波兰人都是非常客气的，甚至是很热情的。\n下面就是表明这种呓语的一个例子：有一个波兰人跑来哀求周济，路特希尔德给了他一个银币，波兰人\n“接过来银币，快乐得发抖，并且为你和你的子孙祝福。”\n巴黎的波兰委员会在此以前已经基本上使波兰人摆脱了这种境况。而我们的诗人写出波兰人的这幅景象来，只不过是为了给自己的装腔作势寻找借口而已：\n“但是我把这乞丐的幸福\n鄙视地抛回你的钱袋里，\n以被侮辱的人们的名义。”（第16页）\n要能够这样扔到钱袋里去，那就需要有投掷的高度技巧和丰富的经验。最后，万一有人控告倍克犯了侵犯人身的罪，他也可以化险为夷，因为他不是以自己的名义，而是以人们的名义行动的。\n路特希尔德接受了豪华的奥地利首都授予他的公民权利证书，他因这件事还在第9页上就已遭到了责难，\n“在那里，你的受迫害的教友\n为他的阳光和他的客气付钱。”\n倍克甚至以为路特希尔德获得了维也纳的公民权利证书，也就获得了自由人的幸福。\n现在，在第19页上，他质问他：\n“你解放了你自己的种族吗，\n这永久希望着、永久忍受着的种族？”\n这样说来，路特希尔德应该成为犹太人的救星了。但是，他应该怎样来做到这一点呢？犹太人把他奉为大王，因为他的钱最多。他应该教导他们鄙视金钱，“为了世界的幸福而抛弃它”。（第21页）\n他应该使他们忘记利己主义，忘记欺诈和高利盘剥的手段，一句话，他应当以一个披麻蒙灰劝人行善和忏悔的传教士的姿态出现。我们的诗人的这个大胆的要求无异于要求路易－菲力浦教导那些受七月革命养育的资产者废除私有制。假使路特希尔德和路易－菲力浦竟这样疯癫，那末他们的权力很快就会丧失，但是犹太人决不会不做买卖，资产者也决不会忘记私有制。\n第24页上倍克责备路特希尔德榨干了资产者的脂膏，好象不应该让资产者的脂膏被榨干似的。\n第25页上说，路特希尔德带坏了君主们。难道他们不应该被带坏吗？\n我们已经充分地证明了，倍克把多么神奇的势力强加在路特希尔德的身上。可是下面愈说愈crescendo〔夸大〕。在第26页上他沉溺于这样的幻想中：如果他（倍克）是太阳的所有者，那末他将能做许许多多事情，就是说，还不到太阳没有他做主人时所能做到的事情的百分之一。在这以后，他突然想到，路特希尔德并不是唯一的罪人，除他以外还有其他许多富人。但\n“你能说善辩地坐在讲座上，\n富人们在你的学校里学习；\n你必须把他们引入人世，\n你能够是他们的良心。\n他们粗狂放纵--你宽容忍受，\n他们伤风败德--是你的罪孽！"
}