{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "011",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这种劳动量虽然很难作精确的确定，但它总是由竞争加以正确地确定……这一劳动量就是出卖者和购买者之间议价的基础。出卖者也许会说，这种东西花费了他十个工作日；但如果购买者知道这种东西以后花八个工作日就能生产出来，如果竞争给双方提出确凿的证明，那末这种东西的价值就会缩减到八个工作日，市场价格也就会固定在这个水平上。当然出卖者和购买者都知道这种东西是有用的，是有人需要的，如果没有人需要这种东西，那也就卖不出去；但是规定这种东西的价格却和它的效用毫无关系。”（“政治经济学概论”布鲁塞尔版第二卷第267页）\n千万不要忽视，一种东西的价值不是由生产它的时间来确定，而是由可能生产它的最低限度的时间来确定，而这种最低额又是由竞争来规定。我们暂且假定没有竞争，因而也就没有任何方法来规定为生产某种商品所必要的劳动的最低额。那时将会怎样呢？按照蒲鲁东先生的理论，要以一种物品换取六倍多同样的物品，只要把别人一小时能生产的用六小时来生产就行了。\n如果我们不论好坏总是要什么关系，那末我们得到的就不会是“比例性关系”，而是比例失调的关系。\n劳动的不断跌价只是一个方面，只是用劳动时间估价商品的一个结果。价格过高、生产过剩以及其它许多生产无政府状态的现象也都可以用这种估价的方法来解释。\n但是把劳动时间作为价值尺度，会不会至少引起蒲鲁东先生为之神往的那种产品的均匀的多样化呢？\n恰恰相反，它使单调而清一色的垄断在产品领域中占统治；正如大家看到和知道的，这种垄断已经侵入了生产工具的领域。只有某些生产部门，例如棉纺织工业会很快地进步。这种进步的自然结果就是使棉纺织工业产品价格迅速下降；但是随着棉花价格的下跌，亚麻的价格就必然会比棉花昂贵。这会发生什么结果呢？那就是棉花排挤亚麻。亚麻就这样几乎从整个北美被驱逐出来，结果并不是产品的均匀的多样化，而是棉花的统治。\n此外，这个“比例性关系”还有什么呢？除了那种希望商品能按比例生产（这可以使商品按公平价格出售）的好心人的善良愿望以外，就什么也没有。不论什么时候，好心肠的资产者和仁慈的经济学家总喜欢表示这种天真的愿望。\n我们且听听布阿吉尔贝尔老头是怎样说的。\n他说：“各种商品的价格必须永远是成比例的，因为只有这种相互的协调，才能使它们共同存在，时时刻刻能互相进行交换（这就是蒲鲁东所谓的不断交换性能）\n［注：括号里的话是马克思的。――译者注］\n，时时刻刻能互相重新生产……财富无非是人和人之间、企业和企业之间等的这种不断的交换，因此，如果不在因脱离比例价格而引起的交换的破坏中寻求贫困的原因，将是一种极大的谬误。”（“论财富的本性”，见德尔编的文集\n[^[46]]\n我们也听听一位现代经济学家是怎样说的：\n“应当运用于生产的重要规律就是比例规律（the　law　of　proportion），只有它才能保持价值经常不变……等价物必须得到保证……一切国家在各个时代都企图用许多商业上的规定和限制至少在一定程度上来实现这个比例规律。但是人性固有的利己心把这整个调节制度推翻了。比例生产（proportionate　production）就是真正的社会经济科学的实现。”（威・阿特金森“政治经济学原理”1840年伦敦版第170―195页\n[^[47]]\nFuit　Troja！〔特洛伊城已不存在！〕人们一再迫切希望实现的这种供求之间的正确比例早就不存在了。它已经过时了；它只有在生产资料有限、交换是在极狭隘的范围内进行的时候，才可能存在。随着大工业的产生，这种正确比例必然消失；由于自然规律的必然性，生产一定要经过繁荣、衰退、危机、停滞、新的繁荣等等周而复始的更替。\n谁象西斯蒙第那样想恢复生产的正确比例，同时又要保存现代的社会基础，谁就是反动者，因为要贯彻自己的主张，他们必定要竭力恢复旧时工业的其它条件。\n是什么东西维持了生产的正确的或大致正确的比例呢？是支配供给并先于供给的需求；生产是紧随着消费的。大工业由于它所使用的工具的性质，不得不经常以愈来愈大的规模进行生产，它不能等待需求。生产走在需求前面，供给强制需求。\n在现代社会中，在以个人交换为基础的工业中，生产的无政府状态是灾难丛生的根源，同时又是进步的原因。\n因此，二者必居其一：\n或者是希望在现代生产资料的条件下保持旧时的正确比例，这就意味着他既是反动者又是空想家；\n或者是希望一种没有无政府状态的进步，那就必须放弃个人交换来保存生产力。\n个人交换或者只适宜于过去几世纪的小工业和它特有的“正确比例”，或者适宜于大工业以及随之而来的一切贫困和无政府状态。\n归根到底，用劳动时间来确定价值，即蒲鲁东先生当做将来再生公式向我们推崇的那个公式，也无非是现代社会经济关系的科学表现，而这早在蒲鲁东先生以前李嘉图就明确地论证过。\n但是，“平均主义地”应用这个公式至少不应该归功于蒲鲁东先生吗？"
}