{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "003",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n生产力的增长、社会关系的破坏、思想的产生都是不断变动的，只有运动的抽象即“不死的死”\n[^[61]]\n才是停滞不动的。\n每一个社会中的生产关系都形成一个统一的整体。蒲鲁东先生把种种经济关系看做同等数量的社会阶段，认为这些阶段一个产生一个，一个来自一个，正如反题来自正题一样；认为这些阶段在自己的逻辑顺序中实现着人类的无人身的理性。\n这个方法的唯一短处就是：蒲鲁东先生在考察其中任何一个阶段时，都不能不靠其它一些社会关系来说明，可是当时这些社会关系尚未被他用辩证运动产生出来。当蒲鲁东先生后来借助纯粹理性使其它阶段产生出来时，却又把它们当成初生的婴儿，忘记它们和第一个阶段是同样年老了。\n因此，要构成被他看做一切经济发展基础的价值，就非有分工、竞争等等不可。然而当时这些关系在一定的系列中、在蒲鲁东先生的理性中以及逻辑顺序中根本还不存在。\n谁用政治经济学的范畴构筑某种思想体系的大厦，谁就是把社会体系的各个环节割裂开来，就是把社会的各个环节变成同等数量的互相连接的单个社会。其实，单凭运动、顺序和时间的逻辑公式怎能向我们说明一切关系同时存在而又互相依存的社会机体呢？\n现在我们看一看蒲鲁东先生把黑格尔的辩证法应用到政治经济学上去的时候，把它变成了什么样子。\n蒲鲁东先生认为，任何经济范畴都有好坏两个方面。他看范畴就象小资产者看历史伟人一样：拿破仑是一个大人物；他行了许多善，但是也作了许多恶。\n蒲鲁东先生认为，好的方面和坏的方面，益处和害处加在一起就构成每个经济范畴所固有的矛盾。\n应当作的是：保存好的方面，消除坏的方面。\n奴隶制是同其它任何经济范畴一样的一个经济范畴。因此，它也有两个方面。我们抛开奴隶制的坏的方面不谈，且来看看它的好的方面。自然，这里谈的只是直接奴隶制，即苏里南、巴西和北美南部各州的黑人奴隶制。\n同机器、信用等等一样，直接奴隶制是资产阶级工业的基础。没有奴隶制就没有棉花；没有棉花现代工业就不可设想。奴隶制使殖民地具有价值，殖民地产生了世界贸易，世界贸易是大工业的必备条件。可见，奴隶制是一个极重要的经济范畴。\n没有奴隶制，北美这个进步最快的国家就会变成宗法式的国家。如果从世界地图上把北美划掉，结果看到的是一片无政府状态，现代贸易和现代文明十分衰落的情景。消灭奴隶制就等于从世界地图上抹掉美洲\n［注：这对1847年说来是完全正确的。当时美国的对外贸易主要限于输入移民和工业产品，输出棉花和烟草，即南部奴隶劳动的产物。北部各州主要是为奴隶占有制各州生产谷物和肉类。直至北部开始生产供输出用的谷物和肉类，并且成为工业国，而美洲棉花的垄断又遇到印度、埃及、巴西等国的激烈竞争的时候，奴隶制才有可能废除。而且当时，奴隶制的废除曾引起南部的破产，因为南部还没有以印度和中国隐蔽的苦力奴隶制代替公开的黑人奴隶制。――弗・恩・（恩格斯在1885年德文版上加的注）］\n因为奴隶制是一个经济范畴，所以它总是列入各民族的社会制度中。现代各民族只是在本国内把奴隶制掩饰一下，而在新大陆却赤裸裸地公开推行奴隶制。\n蒲鲁东先生将用什么办法挽救奴隶制呢？他提出的任务是：保存这个经济范畴的好的方面，消除其坏的方面。\n黑格尔没有需要提出任务。他只有辩证法。蒲鲁东先生从黑格尔的辩证法那里只学得了术语。而蒲鲁东先生自己的辩证运动只不过是机械地划分出好、坏两面而已。\n我们暂且把蒲鲁东先生当做一个范畴看待，看一看他的好的方面和坏的方面，他的长处和短处。\n如果说，与黑格尔比较，他的长处是提出任务并且保留为人类最大幸福而解决这些任务的权利，那末，他也有一个短处：当他想用辩证法引出一个新范畴时，却毫无所获。两个矛盾方面的共存、斗争以及融合成一个新范畴，就是辩证运动的实质。谁要给自己提出消除坏的方面的任务，就是立即使辩证运动终结。我们看到的已经不是由于矛盾本性而自我安置和自相对置的范畴，而是在范畴的两个方面中间激动、挣扎和冲撞的蒲鲁东先生。\n这样，蒲鲁东先生就陷入了用正当方法难以摆脱的困境，于是他用尽全力一跳，便跳到一个新范畴的领域中。这时在他那惊异的目光面前便出现了理性中的一定系列。\n他抓住第一个到手的范畴，随心所欲地给它一种特性：把应该清除的范畴的缺陷消除。例如，如果相信蒲鲁东先生的话，捐税可以消除垄断的缺陷，贸易差额可以消除捐税的缺陷，土地所有权可以消除信用的缺陷。\n这样，蒲鲁东先生把所有经济范畴逐一取来，把一个范畴用作另一个范畴的消毒剂，用矛盾和矛盾的消毒剂的混合物写成两卷矛盾，并且恰当地称为“经济矛盾的体系”。\n“在绝对理性中，所有这些观念……是同样简单和普遍的……实际上我们只有靠我们的观念搭成的一种脚手架才能达到科学境地。但是，真理本身并不以这些辩证的图形为转移，而且不受我们智能的种种组合的束缚。"
}