{
  "metadata": {
    "volume": "04",
    "article_number": "024",
    "title": "道德化的批评和批评化的道德",
    "file_name": "volume_04_024_卡・马克思。道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑322―356.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：莎士比亚“特洛埃勒斯与克蕾雪达”。（第二幕第一场，第三幕第三场，参看朱生豪译“莎士比亚戏剧集”，1954年作家出版社版第十册第141—143页，第146、188—189、191页。——译者注）］\n不管海因岑先生所戴的假面具是赫克脱还是哀杰克斯，他只要一出台，就象雷鸣一样向观众宣布，他的敌手并未使它受到“致命的打击”。他带着纯朴的心情，以荷马叙述古代英雄的史诗般冗长的篇幅来讲述他得救的原因，他说：“我之所以得救，是因为我有一个天赋的缺陷”。“天赋没有把”我“降低到”敌手的水平。海因岑先生比他的敌手高出两个头，因此他那“小刽子手远远地照准打了”两下都没有触及他那“文艺脖子”。并且特别着重地再三强调恩格斯先生“矮小”，说他是“小刽子手”，说他是“小人物”。接着就是一些古代英雄故事或者关于大汉歌利亚和矮子大卫\n［注：参看旧约全书塞缪尔记上第17章。——译者注］\n的古代民间喜剧中才能见到的用语：“假如您吊得这样高——吊在灯杆的顶端，——世界上就没有一个人能够发现您了。”这就是巨人的荒诞无稽而且耸人听闻的幽默。\n海因岑先生不仅以如此“文艺的”手法显示了自己的“脖子”，而且显示了自己的全部“天赋”，显示了自己的整个身体。他把他那“矮小的”敌手摆在自己身边，以便通过对比来鲜明地突出自己体态的完美。“矮小的”丑儿在小手里拿着刽子手的屠刀——也许是1794年时送给小孩玩的一架袖珍断头台。而他本人却是一名威严的勇士，带着凶恶而轻蔑的冷笑，手中拿的武器不过是一条鞭子，正如他告诉我们的，他早就用这条鞭子来“惩罚”共产主义者这些可恶“儿童”的“轻举妄动”。巨人以师长的姿态和蔼地对待他那“昆虫似的敌手”，没有践踏这有勇无谋的小家伙。他以小孩的朋友的身份和蔼地同他交谈，给他讲解道德，对他的重大毛病，如“撒谎”、“荒谬而幼稚地撒谎”、“蛮横”、“暴躁”、无礼等等年轻人的毛病进行严肃认真的规劝。如果这时满腔师长热情的巨人的鞭子不时在学生头上大声呼啸，如果粗鲁的语句间或中断了滔滔不绝的劝善良言，以至在某些地方完全抹杀这些格言的作用，那末，一刻也不要忘记，巨人并不能象昆图斯·菲克斯莱恩[144]一类的学校专任教师那样从事道德教育，不要忘记天性即使从门口被赶出去，又会从窗口跑回来。此外还应当注意，同样的话出自矮子恩格斯之口就是令人生厌的淫秽之言，而出自巨人海因岑之口就美妙得象自然界的音响那样入耳动听令人心醉。况且，以庸俗言论的狭隘尺度来衡量英雄的语言，这恰当吗？当然不恰当，正象荷马说他最喜爱的主人公之一哀杰克斯“顽固如驴”，我们不能因此就认为荷马下降到了粗俗文学的水平一样。\n巨人在“德意志—布鲁塞尔报”第77号上向共产主义者显示自己的鞭子的时候也是出于这种好意的！[145]而“矮小的”丑儿由于巨人根本不给以发言的机会，却对他并不那么领情（他对矮子这种捉摸不透的傲慢无礼，曾多次地表示他那勇士的惊讶）。他埋怨说：“这绝不是进行忠告。”“恩格斯先生渴望我死；他想杀害我，这个恶棍。”\n而他本人呢？无论在对待普鲁士政府时，或者在这种情况下，他都是“热情奔放地展开斗争，在军衣下面提出和平的建议，捧着一颗追求人道地调和当代矛盾的心灵”。\n［注：Karl　Heinzen．《Steckbrief》〔卡尔·海因岑：“逮捕令”〕。］\n可是，（唉！）“这种热情饱含着诡计多端的刺激性水分”\n［注：同上。］\n伊瑟格林残暴凶狠。他爪子一伸，\n张牙咧嘴，蓦地冲了上去。\n莱涅克机智地迅速闪开，连忙分泌出\n强烈的刺激性水分，浸湿了毛茸茸的尾巴，\n然后在沙里滚了一身薄泥。\n伊瑟格林满以为这下子可以把狐狸抓住。\n谁知淘气鬼突然用潮湿的尾巴\n往他眼睛上一打——狼的视力顿时模糊不清。\n这是狐狸常玩的惯技，\n已有不少野兽、不少无辜的人\n受到过他那尿液的浸蚀。\n［注：歌德：“狐狸－莱涅克”。］\n“恩格斯先生，我从干政治生涯开始就是共和主义者，我的信念没有发生过变更和动摇，不象某些共产主义者的脑袋那样，时而朝东，时而朝西”\n［注：海因岑宣言，“德意志—布鲁塞尔报”第84号。］\n“不错，现在我才变成了革命者。共产主义者的策略就是这样：他们意识到自己是不可改正的，所以，当敌手在改正自己的时候他们就非难敌手”\n［注：同上。］\n海因岑先生根本不是变成共和主义者的；他一开始他的政治生涯就是共和主义者。因此，他是前后一贯、坚毅不拔、始终如一的。而他的敌手则是出尔反尔、摇摆不定、经常转变。海因岑先生并非一向就是革命者；他是变成革命者的。不错，这一次是海因岑先生在转变；因此，情况就变了样：这些转变不再具有不道德的性质并且今后就叫做“自我改正”。而共产主义者的前后一贯却反而不再具有崇高道德的性质。那末它变成了什么呢？变成了“不可改正”。"
}