{
  "metadata": {
    "volume": "04",
    "article_number": "044",
    "title": "共产党宣言[217]",
    "file_name": "volume_04_044_卡・马克思和弗・恩格斯。共产党宣言461―504.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "他们要保全现代社会，但是不要有那些使这个社会发生革命和陷于解体的因素。他们只愿有资产阶级而不要无产阶级。在资产阶级看来，资产阶级统治着的世界当然是最美好的世界。资产阶级的社会主义把这一种安慰人心的观念加工，制定成或多或少完整的体系。它号召无产阶级来实现它的体系，走进新的耶路撒冷，其实它只不过是要无产阶级始终停留在现今的社会里，但要他们抛弃把这个社会看成是一种可恶东西的观念。\n这种社会主义还有一种比较不完整、但是更为实际的形式，它力图使工人阶级对一切革命运动持否定态度，硬说能给工人阶级带来好处的并不是这样或那样的政治改革，而仅仅是物质生活条件即经济关系的改变。但是，这种社会主义所说的物质生活条件的改变，绝对不是只有通过革命才能实现的资产阶级生产关系的消灭，而是一种行政上的改良，这种改良是在这种生产关系的基础上实行的，因而丝毫不会使资本和雇佣劳动间的关系有所改变，至多也只能替资产阶级缩减它的统治费用和简化它的国家事务。\n资产阶级的社会主义，只有在它变成仅仅是一套演说辞令的时候，才算给自己找到了最适当的表现。\n自由贸易！——是为了工人阶级的利益；保护关税！——是为了工人阶级的利益；单身囚室！——是为了工人阶级的利益。——这就是资产阶级的社会主义唯一认真说出的最后一句话。\n资产阶级的社会主义归结起来就是这样一个论断：资产者之为资产者，是为了工人阶级的利益。\n3．批判的空想的社会主义和共产主义\n这里我们且不谈在近代一切大革命里代表过无产阶级要求的文献（巴贝夫的著作等等）。\n无产阶级试图在普遍激动的时代和推翻封建社会的时期直接实现自己阶级利益的一些最初尝试，都不可避免地遭到了失败，这是由于当时无产阶级本身还欠发展，同时也是由于无产阶级解放所必需的物质条件还没有具备，因为这些条件只是资产阶级时代的产物。随着这些初期无产阶级运动而出现的革命文献，按其内容来说，不免是反动的。这种文献所鼓吹的是普遍的禁欲主义思想和粗鄙的平均主义。\n本来意义上的社会主义的和共产主义的体系，如圣西门、傅立叶、欧文等人的体系，是在无产阶级同资产阶级之间的斗争尚未发展的最初时期出现的，关于这个时期，我们在前面已经叙述过了（见“资产阶级与无产阶级”）。\n这些体系的发明家们虽然曾经看出阶级的对立，看出统治着的社会本身内部的破坏因素的作用，但是他们没有看出无产阶级方面的任何历史首创作用，没有看出无产阶级所特有的任何政治运动。\n既然阶级对抗是随着工业的发展而发展的，所以这些发明家同样也还不可能发现无产阶级解放的物质条件，于是他们就去探求那应该能够造成这种条件的社会科学、社会规律。\n这样，社会的活动就要由他们个人的发明活动来代替，实现解放的历史条件就要由幻想的条件来代替，无产阶级逐步向前组织成为阶级的进程就要由按照他们臆想出来的方案组织社会的努力来代替。在他们看来，今后全世界的历史都归结为他们那些社会计划的宣传和实现。\n诚然，他们也意识到他们在这些计划中主要是拥护工人阶级这一受苦最深的阶级的利益。在他们的心目中，无产阶级只是作为这个受苦最深的阶级才存在的。\n可是，不大发展的阶级斗争形式以及他们本身的生活地位，却使他们自以为是高高超出这种阶级对抗之上的人物。他们要改善社会一切成员的生活，甚至连那些处境极优的成员也包括在内。因此，他们总是不加区别地向整个社会呼吁，甚至主要是向统治阶级呼吁。根据他们的意见，人们只要理解他们的体系，就会承认这种体系是建设最美好社会的最优良的计划。\n因此，他们拒绝一切政治行动，特别是拒绝一切革命行动；他们想用和平手段达到自己的目的，并且企图通过一些细小的、当然不会成功的试验，用实例的力量来为新的社会福音开拓道路。\n这种幻想的未来社会方案，是在无产阶级还处于很不发展状态，因而对本身所处地位还抱着一种幻想的时候产生的，是从无产阶级希望社会总改造的最初的充满预感的激动中产生的。\n但是，这些社会主义的和共产主义的著作也包含有批判的成分。这些著作抨击现存社会的全部基础。因此，它们提供了启发工人意识的极为宝贵的材料。它们关于未来社会的一些积极的结论，例如消灭城乡之间的对立\n［注：在1888年的英文版中，这一处改为“它们所提出的一些实际措施，例如消灭城乡之间的差别”。——编者注］\n，消灭家庭，消灭私人发财制度，消灭雇佣劳动制，提倡社会和谐，把国家变成单纯的管理生产的机关等，——所有这些原理无非都是表明消灭阶级对立的必要，但是由于这种阶级对立在当时还刚刚开始发展，它们当时所知道的只是这种对立的最初的无定形的模糊表现。因此，这些原理也就还带有完全空想的性质。\n批判的空想的社会主义和共产主义的意义，是与历史的发展进程成反比例的。阶级斗争愈发展和愈具有确定的形式，那末，这种幻想超出阶级斗争的意图，这种用幻想办法克服阶级斗争的态度，就愈失去任何实际意义和任何理论根据。"
}