{
  "metadata": {
    "volume": "04",
    "article_number": "044",
    "title": "共产党宣言[217]",
    "file_name": "volume_04_044_卡・马克思和弗・恩格斯。共产党宣言461―504.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n这班贵族为了笼络人民，往往把无产阶级的乞食袋当做旗帜来挥舞。但是，人民每次跟着他们走的时候，发现他们的臀部盖有旧的封建印章，就哈哈大笑，哗地一下子散去了。\n一部分法国正统主义者和“青年英国”[220]，就都排演过这种滑稽剧。\n如果封建主说他们的剥削方式是和资产阶级的剥削方式不同，那只是他们忘记了他们本来是在完全不同的、目前已经过时了的情况和条件下进行剥削的。如果他们说在他们的统治下并没有出现过现代的无产阶级，那只是他们忘记了现代的资产阶级正是他们那个社会制度的必然产物。\n不过，他们很少隐讳自己那一套批评的反动性质：他们控告资产阶级的主要罪状，恰好是说在资产阶级统治下有一个将把整个旧社会制度根本推翻的阶级发展起来。\n他们责备资产阶级，与其说是因为它产生了一般性的无产阶级，倒不如说是因为它产生了革命的无产阶级。\n所以，在政治实践上，他们总是参加反对工人阶级的一切暴力措施，而在日常生活中，他们又不顾自己所吹嘘的那一套堂皇动听的论调，却总是毫不放过机会，拾取黄金果\n［注：在1888年的英文版中，“黄金果”前面加有“从工业树上落下来的”。——编者注］\n，不惜信义、爱和名誉，靠经营羊毛、甜菜和烧酒生意获取暴利\n［注：这里主要是指德国说的，那里的土地贵族和容克地主通过自己的管事自行经营自己的大部分地产，他们还开设大规模的甜菜糖厂和酿酒厂。较富有的英国贵族还没有达到这种地步；但是，他们也知道怎样让人家用他们的名义创办颇为可疑的股份公司，以补偿地租的下降。（恩格斯在1888年英文版上加的注。）］\n正如僧侣总是同封建主携手同行一样，僧侣的社会主义也总是同封建的社会主义携手同行的。\n要给基督教禁欲主义涂上一层社会主义色彩，是再容易也没有的了。基督教不是曾经竭力表示，它是反对私有制，反对婚姻，反对国家的吗？为了代替这一切，它不是提倡过积德和行乞，独身和绝欲，修道和信教吗？基督教的社会主义，只不过是僧侣用来涤除贵族肝火的一种圣水罢了。\n（乙）小资产阶级的社会主义\n封建贵族并不是唯一的被资产阶级所推翻、生活条件在现代资产阶级社会里已经渐渐恶化和消失的阶级。中世纪的市民等级和小农等级是现代资产阶级的前辈。在工商业不很发达的国家里，这个阶级至今还在兴发着的资产阶级身旁过着苟延残喘的生活。\n在近世文明已经发展的国家里，已经形成了——并且作为资产阶级社会的补充部分而经常重新形成着——新的小资产阶级，它动摇于无产阶级和资产阶级之间。但是，竞争经常把这一阶级的成员扔到无产阶级队伍里去，所以他们已开始觉察到，随着大工业的发展，他们很快就会完全失去他们作为现代社会中一个独立部分的地位，在商业、工业和农业中他们很快就会被监工和雇员所代替。\n在农民远远超过人口半数的国家里，例如在法国，自然要出现一种作家，他们虽然站在无产阶级方面反对资产阶级，但是他们在批评资产阶级制度的时候，总是用小资产阶级和小农的尺度来衡量资产阶级制度，他们在维护工人事业的时候总是从小资产阶级的观点出发。这样就产生了小资产阶级的社会主义。西斯蒙第不仅在法国而且在英国，就是这类文献的头面人物。\n这种社会主义很会揭示现代生产关系中的矛盾。它揭穿了经济学家的伪善的辩护伎俩。它确凿地证明了机器生产和分工的破坏作用，资本和地产的集中，生产过剩，危机，小资产者和小农的必然没落，无产阶级的贫困，生产的无政府状态，财富分配的极不平等，各民族之间的歼灭性的工业战争，以及旧道德、旧家庭关系和旧民族性的解体等。\n可是，按其积极内容来说，这种社会主义不是力谋恢复旧的生产和交换资料，从而恢复旧的所有制关系和旧的社会，就是力谋重新把现代的生产和交换资料硬塞进已被这些资料突破而且必然要突破的那种旧的所有制关系的框子里去。在前后两种场合，它都既是反动的，又是空想的。\n行会式的工业组织和宗法式的农业，——这就是它的最后结语。\n这一思潮在它以后的发展中已经变成了一种胆怯的怨声\n［注：在1888年的英文版中，“这一思潮在它以后的发展中已经变成了一种胆怯的怨声”改为：“最后，当确鑿不移的历史事实使幻想的安慰作用消灭无余的时候，这种社会主义就变成了一种可怜的怨声”。——编者注］\n（丙）德国的或“真正的”社会主义\n法国的社会主义的和共产主义的文献是在居于统治地位的资产阶级的压迫下产生的，并且是同这种统治作斗争的一种文字表现，这种文献被搬到德国的时候，那里的资产阶级才刚刚开始进行反对封建专制制度的斗争。\n德国的哲学家、准哲学家和一班爱说漂亮话的人们，贪馋地抓住了这种文献，不过他们忘记了：在这种作品从法国搬到德国的时候，法国的生活条件却没有同时搬过去。在德国的条件下，法国的文献完全失去了直接实践的意义，变成了纯粹著作界的一个流派。它必然表现为一种关于实现人性的无谓冥想。"
}