{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "015",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "”\n[^[69]]\n至于捐税、贸易差额和信用（在蒲鲁东先生理性中）出现的逻辑顺序，我们只要看到这一点就够了：英国资产阶级在奥伦治公爵威廉三世时确立了自己的政治制度之后，一到它可能自由发展自己的生存条件时，立即建立了新的捐税制度、国家信用和保护关税制度。\n对于蒲鲁东先生在警察或捐税，在贸易差额、信用、共产主义和人口等问题上所做的深谋远虑的推论，这些短短的说明已经足以使读者获得一个正确的观念了。可以保证：任何评论，甚至是最宽容的评论也不会对专讲这些问题的各章进行认真的研究了。\n第四节　土地所有权或地租\n在每个历史时代中所有权以各种不同的方式、在完全不同的社会关系下面发展着。因此，给资产阶级的所有权下定义不外是把资产阶级生产的全部社会关系描述一番。\n要想把所有权作为一种独立的关系、一种特殊的范畴、一种抽象的和永恒的观念来下定义，这只能是形而上学或法学的幻想。\n虽然蒲鲁东先生表面上似乎讲的是一般的所有权，其实他所谈论的不过是土地所有权，地租而已。\n“地租和所有权一样，其起源可以说是不在经济范围之内：它根源于同财富生产极少关系的心理上和道德上的考虑。”（第二卷第269页）\n这样，蒲鲁东先生就是承认自己在了解地租和所有权产生的经济原因上是无能的。他承认这种无能使他不得不求助于心理上和道德上的考虑；这些考虑的确同财富生产极少关系，但是同他那狭隘的历史眼光却大有关系。蒲鲁东先生断言，所有权的起源包含有某种神秘的和玄妙的因素。但是，硬使所有权的起源神秘化也就是使生产本身和生产工具的分配之间的关系神秘化，用蒲鲁东先生的话来说，这不是放弃对经济科学的一切要求了吗？\n“只是提醒：在经济进化的第七个时代（即信用时代）\n［注：括号里的话是马克思的。――译者注］\n，现实曾为虚构所排挤，人的活动有在空虚里消失的危险，因此有必要把人更紧地束缚于自然，而地租就是这种新契约的代价。”（第二卷第265页）\n有四十个埃巨的人\n［注：伏尔泰同名小说的主人公，他是一个温顺、勤劳的农民，每年收入40个埃巨。埃巨（écu）是法国18世纪以前的币名，价值三金镑。――译者注］\n大概预感到后来会出现一个蒲鲁东先生，因而说：“造物主先生，您怎么说都行。每个人都是自己世界的主人，可是您绝不能使我相信我们生活的这个世界是用玻璃做成的。”\n[^[70]]\n在您的世界里，信用是使人消失于空虚的手段，因此，要把人束缚于自然，土地所有权也许有必要。但是在现实生产的世界上，土地所有权始终走在信用的前面，所以蒲鲁东先生的horror　vacui〔惧怕空虚〕是不可能存在的。\n不管地租的起源怎样，只要它存在，它就是土地经营者和土地所有者之间激烈争执的对象。这种争执的最终结果是什么呢？或者，换句话说，地租的平均额怎样呢？请看蒲鲁东先生是怎么说的：\n“李嘉图的理论回答了这个问题。在社会生活之初，人刚来到地球上，只见大片的森林，土地广漠无垠，而工业仅仅萌芽，在这个时候，地租当然等于零。未经劳动开垦过的土地是使用对象，并不是交换价值，它是公共的，但不是社会的。由于家族繁衍和农业进步，土地逐渐开始具有价格。劳动使土地具有价值，由此产生了地租。在付出等量劳动的情况下，收成愈多的土地，价格也就愈高；因此，所有者总是力求把除去土地经营者的工资即除去生产费用以外的全部土地产品攫为己有。于是所有权就紧跟在劳动之后，以便从劳动那里夺取超过实际生产费用的全部产品。当所有者执行神秘的义务，以社会集体的代表者的身份对待耕者的时候，土地经营者却命定只是负有义务的劳动者，他有义务把超过他应得工资的全部所得向社会交代……因此，从本质和使命来说，地租是一种可分配的公平的工具，是经济天才用来达到平等的无数手段之一。这是所有者和土地经营者（在不能秘密串通的情况下）为了更高的目的而从相反的角度编成的一份巨大的土地清册，其最终结果将是土地使用者和产业家平均占有土地……必须具备所有权的全部魔力，才能从耕者那里夺去他不能不视为己有的产品的余额，因为他认为自己是产品的唯一创造者。地租，或者更恰当地说，土地所有权，摧毁了农业上的自私，产生了任何力量任何土地的分割所不能产生的团结……现在，所有权已经获得道义上的成果，剩下的就只是分配地租了。”\n所有这些响亮的词句首先可以归结如下：李嘉图说，农产品价格超过它们的生产费用（包括资本的普通利息和利润在内）的余额，就是地租的标准。蒲鲁东先生则更为高明，他使化装成deus　ex　machina〔从机器里出来的神〕\n［注：在古代的戏院里，扮演神的演员由特殊的机械装置送上舞台；这句话的转义就是指那种突然出现以挽救危局的人。――编者注］\n的所有者出面干预，以便从耕者那里夺去超过生产费用的全部产品余额。他利用所有者的干预来说明所有权，利用收租者的干预来说明地租。"
}