{
  "metadata": {
    "volume": "04",
    "article_number": "009",
    "title": "德国的制宪问题[30]",
    "file_name": "volume_04_009_弗・恩格斯。德国的制宪问题46―65.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "小资产者哪怕得到统治阶级些微的让步，就变得保守起来；而资产者在自己还没有爬上统治地位的时候则是革命的。\n德国资产阶级对那两个分享政治统治权的阶级的态度如何呢？\n在英国从17世纪起，在法国从18世纪起，富有的、强大的资产阶级就在形成，而在德国则只是从19世纪初才有所谓资产阶级。固然，在那时以前汉撒城市\n［注：14―17世纪时，德国北部有过一个政治性及商业性的组织，叫做汉撒同盟，其主要目的是为了垄断德国北部的贸易。加入这个同盟的城市就叫做汉撒城市。――译者注］\n里也有个别富有的船主，国内也有一些豪富的银行家，可是就没有大资本家阶级，更谈不到大\n资本家阶级了。德国资产阶级的创造者是拿破仑。由于他的大陆体系[33]，由于在他的压迫下普鲁士必然实行的经营的自由，德国人才有了工业，并扩大了矿藏的开采。只过了几年，这些新出现的或是原已获得了发展的生产部门就具有了十分重要的意义，随着这些部门而诞生的资产阶级也取得了相当的势力，以致在1818年普鲁士政府被迫为它们制定了保护关税。1818年的这项普鲁士关税率是政府对资产阶级的第一次正式承认。它承认（固然是满怀不平、非常勉强地）资产阶级已成为国内不可缺少的一个阶级。对资产阶级的下一个让步就是成立关税同盟。尽管德国大多数邦加入普鲁士关税体系本来只是从国库和政治方面考虑的，可是结果这件事情对谁也不象对德国资产阶级、特别是普鲁士资产阶级那样有利。虽然关税同盟在某些方面也给贵族和小资产阶级带来了一些零星的好处，但是整个说来，由于资产阶级的兴盛、竞争的活跃以及过去的生产工具被排挤，关税同盟给他们带来的害处毕竟要多得多。从那时以来，资产阶级发展得相当快，特别是在普鲁士。虽然最近三十年来它还远没有达到英国资产阶级和法国资产阶级所达到的高峰，可是它毕竟把现代工业的大多数部门都建立起来了，在某些地区清除了农民的或小资产阶级的宗法制度，多少积聚了一些资本，制造了一定数量的无产阶级，建立了相当大的铁路网。至少它把事情做到了这样一种地步：现在它要末继续向前迈进而成为统治阶级，要末就放弃自己以前所取得的成绩；也就是说，它是目前唯一能够在德国实现进步、能够治理德国的阶级。实际上它已经是德国的领导阶级了，它能不能存在，就要看它是否在法律上也成为德国的领导阶级。\n事实上，直到今天还正式统治着德国的阶级之所以日益无力，就是因为资产阶级的兴起和日益强大。自拿破仑时代以来，贵族越来越穷了，它负的债越来越重了。徭役的赎买使它的谷物生产费用提高了，并且给它造成了一个竞争者――新的独立小农阶级。贵族因此而受到的损失决不能长久靠它在农民赎买徭役时搜刮的大笔钱财来弥补的。俄国和美国的竞争限制了贵族的谷物销路，澳洲的竞争以及南俄罗斯的一度竞争，限制了它的羊毛销路。生产费用越高、竞争越剧烈，就越清楚地暴露出贵族已不能够有利地经营自己的庄园和采用农业方面的最新成就了。和上一世纪法国与英国的贵族一样，德国的贵族只是利用文明的发展在大城市中摆阔佬架子，任意挥霍自己的财产。贵族和资产阶级之间在社会教养和文化教养方面展开了竞争，在豪富和挥霍方面展开了竞赛；在资产阶级未取得政治统治之前，处处都要发生这种情况，而且这种竞争和竞赛也和其他任何竞争一样，结果总是更富有的一方获得胜利。土贵族向宫廷贵族转化，结果破产来得更快、更无法避免。构成贵族收入的那3％是抵抗不住构成资产阶级利润的那15％的。收入3％的贵族只好去典押不动产，向贵族信贷机关借钱，以便能够支付适合于贵族那个等级的开支，而这样只能使自己更快地破产。有些乡绅很聪明，逃避了破产，他们和新出现的资产阶级地主一起组成了一个新的\n地主―企业主\n阶级。这个阶级在农业经营方面没有封建主那些幻想，也不象贵族那样疏忽大意；它把农业当做实业、当做工业来经营，并采用资产阶级的手段――资本、专门知识和劳动。它和资产阶级的统治相处得很好，所以在法国这个阶级同资产阶级和平共存，相安无事，并且还按照自己财富的多寡参加了资产阶级的统治。这是资产阶级的一部分，它经营的是农业。\n可见，贵族已经软弱到这样一种地步，就连它本身也已经部分地转到资产阶级队伍中去了。\n小资产者比贵族还软弱；它更远不能和资产阶级抗衡。小资产阶级和农民一样，也是在历史上曾留下过足迹的最可怜的阶级。它的琐碎的地方性利益使得它即使在自己的全盛时代即中世纪后期，也只能够建立地方性的组织，进行地方性的斗争，取得地方性的成绩，只能做到这样一点，即它和贵族的并存只是得到了\n；而全面的政治统治它在什么地方也没有达到过。随着资产阶级的诞生，它连\n一点历史主动性也丧失了。它在贵族和资产阶级中间背腹受敌，既受到前者政治优势的压制又受到后者雄厚资本的竞争，在这种情况下它就分成了两个部分。一部分是住在大城市里的较富裕的小资产阶级，他们多少有些胆怯地归附于革命的资产阶级。"
}