{
  "metadata": {
    "volume": "04",
    "article_number": "025",
    "title": "共产主义原理[162]",
    "file_name": "volume_04_025_弗・恩格斯。共产主义原理357―374.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "：什么是共产主义？\n：共产主义是关于无产阶级解放的条件的学说。\n：什么是无产阶级？\n：无产阶级是专靠出卖自己的劳动而不是靠某一种资本的利润来获得生活资料的社会阶级。这一阶级的祸福、存亡和整个生存，都要看对劳动的需求而定，也就是要看生意的好坏，要看无法制止的竞争的波动而定。一句话，无产阶级或无产者阶级就是19世纪的劳动阶级。\n：是不是说，无产者不是一向就有的？\n：是的，不是一向就有的。穷人和劳动阶级一向就有，并且劳动阶级通常都是贫穷的。但是，象上述那种生活条件的穷人、工人，即无产者，并不是一向就有的，正如竞争并不是一向完全自由和不受限制一样。\n：无产阶级是怎样产生的？\n：无产阶级是由于产业革命而产生的，这一革命在18世纪后半期发生于英国，后来，相继发生于世界各文明国家。产业革命是由蒸汽机、各种纺纱机、机器织布机和一系列其他机械装备的发明而引起的。这些价钱很贵、只有大资本家才买得起的机器，改变了以前的整个生产方式，挤掉了原来的工人。这是因为机器制造出来的商品要比工人用不完善的纺车和织布机制造出来的既好又便宜。这样一来，这些机器就使全部工业落到大资本家手里，并且使工人仅有的那一点薄产（工具、织布机等）变得一钱不值；资本家很快就侵占了一切，而工人却一无所有了。从此，在纺织方面就实行了工厂制度。机器和工厂制度一经采用，这一制度很快就推行到其他生产部门，特别是印花布、印书、陶器和金属品的制造业等部门。工人之间的分工也愈来愈细了，结果，从前完成整件工作的工人，现在却只做这件工作的一部分了。这种分工可以使产品制造得更快，因而也就更便宜。分工把每个工人的活动变成一种非常简单的、老一套的机械的操作，用机器不但能够做得同样出色，甚至还要好得多。因此，一切生产部门都象纺纱和织布业一样，一个跟着一个地受到了蒸气、机器和工厂制度的支配。这样一来，所有的工业部门完全都落到大资本家的手里了，在这种情况下，工人也就失掉了最后的一点独立性。工厂制度的统治不仅逐渐地扩展到道地的手工工场，而且也日益侵占了手工业，因为这里大资本家也在不断挤掉小师傅，建立可以大量节省开支和实行细致分工的大作坊。结果，我们现在可以看到，在所有文明国家里，工厂生产几乎已在一切劳动部门中建立起来，手工业和手工工场几乎到处都被大工业排挤掉了。于是，从前的中层等级，特别是小手工业者，日益破产，劳动者的状况也发生了根本的变化，产生了两个渐渐并吞所有其他阶级的新的阶级。这两个阶级就是：\n一、大资本家阶级，现在他们在所有文明国家里几乎是一切生活资料以及生产这些生活资料所必需的原料和工具（机器、工厂）的独占者。这就是资产者阶级或资产阶级。\n二、完全没有财产的阶级，他们为了换得维持生存所必需的生活资料，只得把自己的劳动出卖给资产者。这一阶级叫做无产者阶级或无产阶级。\n：无产者是在怎样的条件下把劳动出卖给资产阶级的？\n：劳动和任何其他商品一样，也是一种商品，它的价格和其他商品的价格一样，也是由同样的规律决定的。正象我们在下面将看到的，在大工业或自由竞争的统治下，情形都是一样，商品的价格平均起来总是和这种商品的生产费用相等的。因此，劳动的价格也是和劳动的生产费用相等的，而劳动的生产费用也正好是使工人能够维持他们的工作能力并使工人阶级不致于死光所必需的生活资料的数量。工人的劳动所得不会比为了这一目的所需要的更多。因此，劳动的价格或工资将是糊口所必需的最低额。但因为买卖总是有时清淡有时兴旺，工人所得也就有多有少，正象厂主卖出商品所得的钱有多有少一样。如果把旺季和淡季平均起来，厂主卖出商品所得的既不多于他的生产费用，也不少于他的生产费用，同样，工人平均得到的也是既不会多于这个最低额，也不会少于这个最低额。大工业越是在所有的劳动部门占统治地位，工资的这一经济规律也体现得愈充分。\n：在产业革命前，劳动阶级是怎样的？\n：在不同的社会发展阶段上，劳动阶级的生活条件也各不相同，它在同有产阶级和统治阶级的关系上所处的地位也各不相同。在古代，正象现代在许多落后国家、甚至美国南部一样，劳动老是主人的奴隶。在中世纪，劳动者是土地占有者贵族的农奴，直到今天这种农奴在匈牙利、波兰和俄国都还残存着。此外，在中世纪，甚至在产业革命前，城市里还有在小资产阶级师傅那里做工的手工业者帮工，随着手工工场的发展，就渐渐地出现了受大资本家雇佣的手工工场工人。\n：无产者和奴隶有什么区别？\n：奴隶一次就被完全卖掉了，无产者必须一天一天、一小时一小时地出卖自己！每个奴隶是特定的主人的财产，由于他们与主人的利害攸关，他们的生活不管怎样坏，总还是有保障的。而一个无产者可以说是整个资产阶级的财产。他们的劳动只有在有人需要的时候才能卖掉，因而他们的生活是没有保障的。只有对整个无产者阶级来说，这种生活才是有保障的。"
}