{
  "metadata": {
    "volume": "04",
    "article_number": "014",
    "title": "第二章　政治经济学的形而上学",
    "file_name": "volume_04_014_第二章　政治经济学的形而上学138―198.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "007",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "从他们的观点看来，参加这一斗争并专心致力于这一狂热活动的无产阶级只是经受着暂时的偶然的苦难，并且它自己也把这些苦难当做暂时的。亚当・斯密和李嘉图这样的经济学家是当代的历史学家，他们的使命只是表明在资产阶级生产关系下如何获得财富，只是将这些关系表述为范畴和规律并证明这些规律和范畴比封建社会的规律和范畴更便于进行财富的生产。在他们看来，贫困只不过是一种暂时的病痛，正如自然界中新生出东西来和工业上新东西出现时的情况一样。　　浪漫派属于我们这个时代，这时资产阶级同无产阶级处于直接对立状态，贫困象财富那样大量产生。这时，经济学家便以饱食的宿命论者的姿态出现，他们自命高尚、蔑视那些用劳动创造财富的活人机器。他们的一言一语都仿照他们的前辈，可是，前辈们的漠不关心只是出于天真，而他们的漠不关心却已成为卖弄风情了。\n其次是人道学派，这个学派对现时生产关系的坏的方面倒是放在心上的。为了不受良心的责备，这个学派想尽量缓和现有的对比；他们对无产者的苦难以及资产者之间的剧烈竞争表示真诚的痛心；他们劝工人安分守己，好好工作，少生孩子；他们建议资产阶级节制一下生产热情。这个学派的全部理论建立在理论和实践、原理和结果、观念和应用、内容和形式、本质和现实、法和事实、好的方面和坏的方面之间无限的区别上面。\n博爱学派是完善的人道学派。他们否认对抗的必然性；他们愿意把一切人都变成资产者；他们愿意实现理论，因为这种理论与实践不同而且本身不会包含对抗。毫无疑问，在理论上把现实中每一步都要遇到的矛盾撇开不管并不困难。那样一来，这种理论就会变成理想化的现实。因此，博爱论者愿意保存那些表现资产阶级关系的范畴，而不要那种构成这些范畴的实质并且同这些范畴分不开的对抗。博爱论者以为，他们是在严肃地反对资产者的实践，其实，他们自己比任何人都更象资产者。\n正如经济学家是资产阶级的学术代表一样，社会主义者和共产主义者是无产者阶级的理论家。在无产阶级尚未发展到足以确立为一个阶级，因而无产阶级同资产阶级的斗争尚未带政治性以前，在生产力在资产阶级本身的怀抱里尚未发展到足以使人看到解放无产阶级和建立新社会必备的物质条件以前，这些理论家不过是一些空想主义者，他们为了满足被压迫阶级的需求，想出各种各样的体系并且力求探寻一种革新的科学。但是随着历史的演进以及无产阶级斗争的日益明显，他们在自己头脑里找寻科学真理的做法便成为多余的了；他们只要注意眼前发生的事情，并且有意识地把这些事情表达出来就行了。当他们还在探寻科学和只是创立体系的时候，当他们的斗争才开始的时候，他们认为贫困不过是贫困，他们看不出它能够推翻旧社会的革命的破坏的一面。但是一旦看到这一面，这个由历史运动产生并且充分自觉地参与历史运动的科学就不再是空论，而是革命的科学了。\n现在再来谈谈蒲鲁东先生。\n每一种经济关系都有其好的一面和坏的一面；只有在这一点上蒲鲁东先生没有背叛自己。他认为好的方面由经济学家来揭示，坏的方面由社会主义者来揭发。他从经济学家那里借用了永恒经济关系的必然性这一看法；从社会主义者那里借用了使他们在贫困中只看到贫困的那种幻想。他对两者都表示赞成，企图拿科学权威当靠山。而科学在他的观念里已成为某种微不足道的科学公式了；他无休止地追逐公式。正因为如此，蒲鲁东先生自以为他既批判了政治经济学，也批判了共产主义；其实他远在这两者之下。说他在经济学家之下，因为他作为一个哲学家，自以为有了神秘的公式就用不着深入纯经济的细节；说他在社会主义者之下，因为他既缺乏勇气，也没有远见，不能超出（哪怕是思辨地也好）资产者的眼界。\n他希望成为一种合题，结果只不过是一种总合的错误。\n他希望充当科学泰斗，凌驾于资产者和无产者之上，结果只是一个小资产者，经常在资本和劳动、政治经济学和共产主义之间摇来摆去。\n第二节　分工和机器\n照蒲鲁东先生的说法，一系列的经济进化是由分工揭开的。\n分工的好的方面\n“就实质而论，分工是实现条件上和智慧上\n的平等的方法。”（第一卷第93页）\n分工的坏的方面\n“对我们说来，分工变成了贫困的源泉。”\n（第一卷第94页）\n“劳动按照它所特有的、构成其有效性的首\n要条件的规律进行划分，结果就会否定自己的\n目的，毁灭自己。”（第一卷第94页）\n应当解决的任务\n找寻“一种新的结合，以便消除分工的有害\n方面而保存其有益的作用”。（第一卷第97页）\n在蒲鲁东先生看来，分工是一种永恒的规律，是一种单纯而抽象的范畴。所以，抽象、观念、文字等就足以使他说明各个不同历史时代的分工。种姓、行会、工厂手工业、大工业必须用一个分字应当解决的任务来解释。如果你们首先将“分”字的含义好好加以研究，将来你们就不必再研究每个时代中赋予分工以某种特定性质的无数影响了。\n当然，把事物归结为蒲鲁东先生的范畴，那未免把它们看得太简单了。历史的进程并不象范畴那样死板绝对。"
}