{
  "metadata": {
    "volume": "04",
    "article_number": "016",
    "title": "“莱茵观察家”的共产主义[78]",
    "file_name": "volume_04_016_卡・马克思。“莱茵观察家”的共产主义207―222.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n接着谈道：“议会认为极端重要的问题是有关原则的问题，也就是这个高级会议应不应该取得政权的问题。而人民将得到一些什么呢？什么也得不到。他们既得不到一条铁路，也得不到一所农业银行，赋税也不减轻！多么幸运的人民呵！”\n请注意，在国教顾问梳得溜光的头顶上开始露出狐狸耳朵来了。“议会认为极端重要的问题是有关原则的问题。”这条博爱的毒蛇多么圣洁啊！是否允许政府发行3000万塔勒的公债，征收事先不能确定数量的所得税，建立农业银行（通过这个银行，它可以以国家财产作抵押得到4亿或5亿塔勒）；是否要把这一切都交给目前这个消极的反动的政府办理，从而使它永远成为独立的政府，或者相反，用严格的预算控制它，并通过否决税收的办法使它受制于社会舆论，――这就是我们这位无孔不入的国教顾问称为有关原则的问题！\n大慈大悲的国教顾问问道：“而人民将得到一些什么呢？”“\n**\n得不到一条铁路\n**\n”，因而人民也就不要交纳那些支付公债利息和弥补这条铁路开始经营以后必然遭受的重大损失的税款。\n“\n**\n得不到一所农业银行\n**\n！”国教顾问的这种说法，使人觉得好象政府准备付给无产阶级地租\n［注：双关语：《Rentenbanken》是“农业银行”，《Rente》是“地租”。――编者注］\n似的。恰恰相反，它是想靠掠夺交纳地租的人民向\n**\n贵族\n**\n支付地租。这种银行似乎应当便于农民\n**\n赎买\n**\n徭役。但假如还要农民等上几年，那大概也就不需要赎买了。假如封建领主碰上农民的大草叉（这到一定时候是很容易发生的），徭役就会自行消失的。\n“\n**\n得不到任何所得税\n**\n”，但只要所得税不给人民带来任何收益，人民就可以对它十分冷淡。\n国教顾问接着说道：“但是，幸运的人民呵，你们在有关原则的问题上已经占了便宜！假如你们不清楚这是怎么回事，那就让你们的代表讲给你们听吧；你们在听他们的长篇演说的时候，大概会忘掉饥饿的！”\n谁还敢说德国出版物没有自由呢？“莱茵观察家”在这里完全为所欲为地用了这样一些词句，如果在法国，许多地方审判官不用考虑就会宣布这些词句是一个社会阶级对另一个社会阶级的挑衅，并使罪犯受到惩罚。\n然而，国教顾问却表现得非常软弱无能。他想讨好人民，但又从来不想让人民了解有关原则的问题是怎么回事。他勉强装出一付同情\n**\n饥饿\n**\n人民的面孔，但又为此进行报复，说他们愚蠢，根本不能参与政治。然而无产阶级很清楚，有关原则的问题是怎么回事，他们谴责议会并不是因为它要把这些原则付诸实现，而是因为它\n**\n不\n**\n能做到这一点。无产阶级谴责议会，是因为它执行防御策略，没有转入进攻，没有大踏步地前进。他们谴责它不够坚决，没有给无产阶级提供参加运动的机会。无产阶级当然不会对\n**\n等级的权利\n**\n发生任何兴趣。但假如议会能够提出实行陪审制、实现法律面前人人平等、废除徭役、实现出版自由、结社自由和真正的人民代议制的要求，假如议会能同过去一刀两断，根据目前的需要，而不是根据旧时的法律制定自己的要求，――这样的议会是可以指望得到无产阶级最热情的支持的。\n“观察家”接着说道：\n“上帝保佑，这个议会可别得到通往政府权力的门路，因为这样一来，一切社会改善就会碰到不可克服的阻碍。”\n国教顾问先生可以放心。对这个毫无办法对付普鲁士政府的议会，必要的时候无产阶级是有办法对付的。\n国教顾问继续进行观察：“据说所得税会导致革命和共产主义。它实际上也在导致革命，即导致社会关系的\n**\n改造\n**\n和\n**\n无限贫困\n**\n的消除。”\n二者必居其一：或者是国教顾问在跟读者开玩笑，他使用柏林蹩脚的同音词只是想说明，所得税消灭\n**\n无限的\n**\n贫困是为了代之以有限的贫困；或者他在经济问题上是个前所未有的最大最无耻的蠢汉。在英国，所得税已经推行了七年，但社会关系并没有因而得到丝毫改造，无限的贫困也没有丝毫减弱，他对这一点并不怀疑。他也不怀疑，在普鲁士，正是在\n**\n最无限的\n**\n贫困十分普遍的地方（在西里西亚和拉文斯堡的农村纺织工人中间，在西里西亚、波兹南、摩塞尔、维斯拉河流域的小农中间），\n**\n实行着\n**\n级别税即所得税。\n但是，这种荒唐的言论难道值得认真批驳吗？下面接着谈道：\n“它还会导致一般所了解的\n**\n共产主义\n**\n……凡是工商业的发展使一切关系紧密地交织在一起同时经常发生变化，以至个人在竞争的巨流中不能确保自身的地方，个人就会由于情况\n**\n所迫\n**\n而\n**\n求助\n**\n于社会，社会则应当为\n**\n普遍\n**\n不稳定的后果给\n**\n每个人\n**\n以补偿。社会对自己成员的生活负有\n**\n连带责任\n**\n。”\n这就是“莱茵观察家”的共产主义！"
}