{
  "metadata": {
    "volume": "04",
    "article_number": "001",
    "title": "反克利盖的通告[1]",
    "file_name": "volume_04_001_卡・马克思和弗・恩格斯。反克利盖的通告3―20.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n克利盖在结束对已婚妇女的号召时说：“首先你们要向\n（22）自己\n**\n亲爱的\n**\n丈夫，\n**\n恳求\n**\n他们放弃旧的政策……让他们看看他们的孩子，恳求他们\n**\n为了他们的\n**\n（蠢人的）\n［注：括弧里的话是马克思和恩格斯的。——译者注］\n孩子们醒悟过来”。其次，他又向“\n**\n少女们\n**\n”就：“但愿对于\n（23）你们的\n**\n爱人\n**\n来说\n**\n土地解放是他们人格的试金石\n**\n，请不要轻信\n（24）他们的\n**\n爱\n**\n，\n当他们没有发誓忠实于全人类的时候”。（这是什么意思呢？）如果少女们举止稳重，那末他就会向她们保证，她们的孩子\n（25）“也会和她们（指“天国的鸟”）一样成为\n**\n富于爱情的人\n**\n”，他在结束他那单调的歌曲时又重复谈到\n（26）“\n**\n爱\n**\n的真正祭司”、“伟大的共性王国”和“圣化”等。\n“人民论坛报”第13号——“\n**\n答索尔塔\n**\n”：\n（27）“它（共性的伟大精神）\n［注：括弧里的话是马克思和恩格斯的。——译者注］\n象\n**\n爱\n**\n之火，在教友的眼中燃烧”。\n（28）“女人如果没有她能\n**\n爱\n**\n、能为之献出自己的\n**\n颤抖的心灵\n**\n的男人，那她还成什么样子呢？”\n（29）“用\n**\n爱\n**\n把一切人团结起来”。\n（30）“母\n**\n爱\n**\n”。\n（31）“对人的\n**\n爱\n**\n”。\n（32）“\n**\n爱\n**\n的所有最初的声音”。\n（33）“\n**\n爱\n**\n的光芒”。\n（ｊ）共产主义的目的就是使“人类的全部生命服从于它（敏感的心）\n［注：括弧里的话是马克思和恩格斯的。——译者注］\n的跳动”。\n（34）“在金钱声中，\n**\n爱\n**\n的声音沉寂了”。\n（35）“\n**\n爱\n**\n和自制可以获得一切”。\n这样，\n**\n单是\n**\n在这一号报纸中，约略计算一下，就可以看到35种表现的爱。按照这种谈爱的废话，克利盖在“答索尔塔”一文中和在别的地方都把共产主义描绘成某种充满爱而和利己主义相反的东西，并且把有世界历史意义的革命运动归结为几个字：爱和恨，共产主义和利己主义。这正显示了他的懦怯：他向高利贷者谄媚，答应不动已经属于他们的东西；他发誓说并不想“破坏对\n**\n家庭生活、国家和民族的依恋\n**\n”，只想“实现这种依恋”。说共产主义不是“破坏”，而是要使现存的腐朽关系以及资产阶级对这种关系的一切幻想“实现”的这种懦怯而虚伪的说法，从头到尾贯串在每一号的“人民论坛报”中。克利盖和政治家们争论时所持的立场跟这种虚伪和懦怯是相吻合的。他认为（第10号上）写文章反对类似拉梅耐和白尔尼这种醉心于天主教的政治幻想家就是违背共产主义。因此，象蒲鲁东、卡贝、德萨米这样的人，一句话，所有的法国共产主义者，只是“有名无实的共产主义者”。至于德国共产主义者已经远远抛开了白尔尼，正象法国共产主义者远远抛开了拉梅耐一样，这一点是克利盖在德国、布鲁塞尔和伦敦的时候就应该知道的。\n这种爱的呓语将会如何使男女两性都变得神经衰弱，将会如何使大批“少女”变得歇斯底里和贫血，——关于这一点，克利盖自己也该想一想。\n第二部分\n“人民论坛报”的政治经济学及其对“青年美国”\n[^[3]]\n的态度\n我们完全承认美国民族改良派运动的历史合理性。我们知道，虽然这个运动所力求达到的结果在目前会促进现代资产阶级社会工业制度的发展，但是它既然是无产阶级运动的成果，是对一般土地私有制、特别是在美国现存条件下对土地私有制举行的攻击，其结果必然会导向共产主义。克利盖同当时侨居纽约的德国共产主义者一起参加了抗租运动〔Anti-Rent-Bewegung〕，竟用一些流行的共产主义术语和华丽的词句粉饰这个简单的事实，而不去深入考察运动本身的内容。于是他就证明，他完全不清楚“青年美国”和美国社会环境之间的联系。除了上面已经引证过的那些地方以外，我们现在还要举出一个例子，说明他如何用使全人类获得幸福这种华丽的词句来装饰土地运动中提出的美国地产析分计划。\n在“人民论坛报”第10号上所载的“我们要求的是什么”一文中说道：\n“他们（即美国民族改良派）\n［注：括弧里的话是马克思和恩格斯的。——译者注］\n称土地为全人类的\n**\n公共\n**\n财产……并要求国民立法机关设法把尚未落入强盗般的投机分子手中的14亿英亩土地\n**\n保留起来，作为全人类不可让渡的公共财产\n**\n。”\n于是他为了替“全人类保留”这个“不可让渡的\n**\n公共财产\n**\n”就接受了民族改良派的计划：“每一个农民，不管来自哪一个国家，都分给他160英亩的美国土地供其维持生活。”在该报第14号上所载的“答孔策”一文中，这个计划是这样说明的：\n“任何人均不得从这一尚未动用的国民财产中领取160英亩以上的土地，而且领取这160英亩也只能限于自耕。"
}