{
  "metadata": {
    "volume": "04",
    "article_number": "013",
    "title": "第一章 科学的发现",
    "file_name": "volume_04_013_第一章　科学的发现77―137.html",
    "parent_article": "volume_04_011_卡・马克思。哲学的贫困。答蒲鲁东先生的“贫困的哲学”71―198.html",
    "chunk_id": "003",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n蒲鲁东先生在交换价值和稀少之间、在使用价值和众多之间划了等号以后，既不能在稀少和交换价值中发现使用价值，又不能在众多和使用价值中发现交换价值，这才使他大吃一惊；他后来发现实际不会容许有这种极端，于是只好相信神秘。蒲鲁东先生以为，不可估量的价格之所以存在，正是由于没有购买者，可是只要他撇开需求不谈，那就永远找不到购买者。\n另一方面，蒲鲁东先生所谓的众多好象是一种自然发生的现象。他完全忘记了正是人创造了这种众多，忘记了决不忽略需求是符合人的利益的。不然蒲鲁东先生怎么能够断言，极有用的东西价格应当非常低廉甚至一钱不值呢？相反地，他应该得出这样的结论：要提高极有用的东西的价格和交换价值，就必须限制这些东西的众多，缩减这些东西的生产。\n从前法国种植葡萄的人要求颁布一条法律来禁止开辟新的葡萄园，这和荷兰人烧毁亚洲的香料和铲除摩鹿加群岛的丁香树如出一辙，他们就是想减少众多来提高交换价值。整个中世纪人们都奉行了这个原则，他们以法律规定，一个师傅只可以雇用多少帮工、使用多少工具。（见安德森“商业史”\n[^[41]]\n蒲鲁东先生把众多当做使用价值，把稀少当做交换价值（证明众多和稀少成反比是再容易不过的），就把使用价值和供给、把交换价值和需求混为一谈。为了使这个对照更加明显，他就换了一个术语，用“由意见决定的价值”来代替交换价值。这样，斗争就转移到另一个战场，现在一方面是效用（使用价值，供给），另一方面是意见（交换价值，需求）。\n这两种对立的力量怎样调和呢？怎样使它们取得一致呢？能不能在它们中间找出哪怕是一点共同之处呢？\n蒲鲁东先生大声说，当然有，这就是决定的自由。价格是需求和供给之间、效用和意见之间进行斗争的产物，它不会代表永恒的公平。\n蒲鲁东先生进一步扩大这个对照：\n“我作为自由的购买者，我就是我的需要的裁判，是物品适用与否的裁判，是对这个物品愿意出多少价格的裁判。另一方面，你作为自由的生产者，那你就是制造物品用的资料的主人，因此，你就能够缩减你的费用。”（第一卷第41页）\n由于蒲鲁东先生把需求或交换价值和意见当作同一个东西，他就只得这样说：\n“已经证明，正是人的自由意志引起了使用价值和交换价值之间的对立。只要自由意志存在，怎么能解决这个对立呢？不牺牲人，怎么能牺牲自由意志呢？”（第一卷第41页）\n因此，不会有什么结果的。在这两种可说是不能比较的力量之间，在效用和意见之间，在自由的购买者和自由的生产者之间存在着斗争。\n让我们更仔细地来看看问题吧。\n供给并不只是代表效用，需求也不只是代表意见。难道需求者不也同样供给某种产品或货币（代表一切产品的符号）吗？既然他供给了这些东西，难道他不也代表，象蒲鲁东先生所说，效用或使用价值吗？\n另一方面，难道供给者不也需求某种产品或货币（代表一切产品的符号）吗？因此他不也就成了意见的代表，由意见决定的价值的代表或交换价值的代表吗？\n需求同时又是供给，而供给同时又是需求。因此，蒲鲁东先生随便把供给和效用、需求和意见混为一谈的那种对照，不过是建立在空洞的抽象概念之上而已。\n蒲鲁东先生称为使用价值的东西，其它的经济学家也可以称为由意见决定的价值。我们就只举施托尔希的话为例吧（“政治经济学教程”，1823年巴黎版第48、49页\n[^[42]]\n根据施托尔希的意见，我们觉得需要的东西就叫做需要，我们给予价值的东西就叫做价值。大多数东西之所以有价值，仅仅由于它们可以满足意见所产生的需要。关于我们需要的意见是可以改变的，因此，东西的效用（只是表现这些东西和我们的需要的关系）也是可以改变的。就是自然的需要也在不断地变化。实际上，各国人民的主要食物的差别就非常之大！\n斗争不是发生在效用和意见之间，而是发生在出卖者所要求的交换价值和购买者所提出的交换价值之间。产品的交换价值每次都是这些互相矛盾的估价的合力。\n归根到底，供给和需求才使生产和消费互相接触，但是生产和消费是以个人交换为基础的。\n供给的产品本来并没有效用。它的效用是由消费者确定的。即使产品的效用得到公认，但产品究竟不仅仅代表效用。在生产过程中，产品和原料、工人的工资等一切生产费用进行交换，一句话，和一切具有交换价值的东西进行交换。因此在生产者的心目中，产品代表交换价值的某种总和。生产者所供给的不仅是有效用的物品，而且主要是某种交换价值。\n至于需求，它只有在掌握交换手段的条件下才有效。而这些交换手段本身也是产品，也是交换价值。\n因此我们在供给和需求中，一方面发现花费过交换价值的产品和出卖这种产品的需要，另一方面又发现花费过交换价值的资金和购买的愿望。\n蒲鲁东先生把自由的购买者和自由的生产者对立起来。他使两者具有纯形而上学的性质。这也就促使他说：“已经证明，正是人的自由意志才引起使用价值和交换价值的对立。"
}