{
  "metadata": {
    "volume": "27",
    "article_number": "238",
    "title": "马克思致海尔曼・艾布纳尔[442]",
    "file_name": "volume_27_238_马克思致海尔曼・艾布纳尔（1851年8月下半月).html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "而且这三个人对于德国哲学史知道得太少了，以致把卢格当成了大思想家；他们太天真了，以致受了他的伪装纯朴的欺骗；他们太富于庸人般的美德了，以致把这位所谓的流亡者所有的奔忙都信以为真。正如他们当中的一个人\n［注：戈克。――编者注］\n在给纽约《快邮报》编辑部的信中所说，他们决定试图同其余的集团联合起来，以便恢复奄奄一息的中央委员会的名声。但是，就是这位记者却又抱怨说，实现这个虔诚而善良的意图的希望很小；金克尔还在搞阴谋；他同他的救命恩人\n［注：叔尔茨（1850年曾帮助金克尔越狱逃跑）。――编者注］\n、他的传记作者\n［注：施特罗特曼。――编者注］\n和几个普鲁士中尉组成了一个委员会，这个委员会先暗地里活动，秘密地逐渐扩大，尽可能地掌握民主派的资金，然后作为强大的金克尔的党突然地公开出现；但是据说，这既不诚实，又不合理，也不明智。卢格也就在同一号报纸上对“绝对的受难者”作了几个侧击。就在纽约《快邮报》把这种流言蜚语传到伦敦来的同一天，举行了敌对集团的第一次正式的团结友爱纪念会。但这还没有完！阿・卢格通过纽约《快邮报》在美国征求倒霉的欧洲公债的认购者。曾在《科伦日报》上否认这件令人可笑的事的金克尔，现在却在大洋彼岸的报纸上独自出面号召认购公债，并且还说，应该把钱寄给享有最大信任的人；不用说，他就是这样的人。\n他要求先交纳五百英镑作为印制革命纸币之用。卢格立刻在《快邮报》上宣布，他，卢格，是民主派中央委员会的财务员，在他那里可以得到已经准备好的债券。因此，对于势必丧失五百英镑的人来说，取得现成的债券总比去买还不存在的要聪明得多。而《快邮报》编辑部相当露骨地声称，如果金克尔先生不放弃自己的计谋，那就要宣布他是革命的敌人。最后，当卢格在《快邮报》上搬出他那每星期一次的谰言，在报纸的各栏里装模作样，把自己打扮成未来的人物，并庆贺自己占有了所有与这辆马车的第五个轮子相称的要职的时候，金克尔却在《快邮报》的直接对手《纽约国家报》上写道：\n“你们看，在大西洋彼岸正在十分内行地进行战争，而在此岸却在交换着犹大的亲吻。”\n如果您问我，象阿・卢格这样一个实际上从来毫不中用，理论上早就完蛋，只具有典型的混乱文体的特点的人，他怎么还能起某种作用，那末我首先指出，他的作用只是在报纸上撒谎，他靠他所特有的极大的热心和用各种最卑贱的手段竭力传播这些谎言，企图使他自己和别人都相信谎言的真实性。至于他在这里的所谓流亡者中的地位，那么正好同他相称，虽然他只是一条汇流着整个这个民主派的所有矛盾性、不彻底性和局限性的阴沟。作为流亡者所固有的通病――思想模糊和糊涂的典型代表，作为他们的孔夫子\n［注：俏皮话：“孔夫子”在德文中是《Konfuzius》，同“糊涂虫”（《Konfusius》）一词发音相似。――译者注］\n，他理应在他们中间为自己确立显眼的地位。\n您从以上所述可以看到，金克尔怎样随着他所认为的人民感情的风向，忽而出现在前面，忽而躲在后面，忽而着手某项事业，忽而又把它抛弃。在为短命的《宇宙》写的一篇文章里，他特别赞赏挂在水晶宫[444]里的一面大镜子。这里摆在你面前的就是这个人的全貌：镜子是他的生命的要素。首先，按其实质来看，他是个演员。他主要扮演德国革命的受难者的角色，所以他在伦敦这里获得了本来是对其余的斗争牺牲者所表示的那种尊敬。但是，他一面让唯美主义的自由资产阶级公开地酬谢他并祝贺他，同时却背着这个资产阶级同以维利希为代表的渴望达成协议的流亡者的极端派进行被禁止的交往，他认为，这样做既能保证自己博得现在的资产阶级的欢心，又能保证自己对革命的未来的权利。他在这里的生活同他过去在波恩时的俭朴生活比起来，可算是豪华了，但是他往圣路易斯写信，说他生活得象一个穷人的代表所应该的那样。总之，他遵照规定的礼仪对待资产阶级，同时又毕恭毕敬地奉承无产阶级。但是，作为一个想象力大大超过理智之声的人，他不可能不表现出一个暴发户的粗暴和狂妄，这使得不少迂腐的道德高尚的流亡中的大人物离开了他。据说，他现在打算周游英国，以便在各个城市向德国商人发表演说，接受别人的敬意以及把通常只是在南方土地上才有的收获双季庄稼的特权移植到英国的北方土地上来。金克尔如果自己认为自己是一个有雄心的人，那他就错了。他是一个充满贪欲的人，而且命运除了把他引向他的愿望的目的，并把他安置到重要的地位上去以外，是再也不能跟这个滥用漂亮词句的无害的人开更恶劣的玩笑了。在这种情况下，他会遭到无法挽救的彻底惨败的下场。\n最后，关于维利希，我只把他的熟人的看法告诉您。他们全都认为他是个目光短浅的空想家。他们对他的“天才”表示异议，可是正因为如此，他们宣布他“倒有性格”\n［注：暗指海涅的讽刺诗《阿塔・特洛尔》第24章里的一句诗：“不是天才，倒有性格。”――编者注］\n。"
}