{
  "metadata": {
    "volume": "27",
    "article_number": "004",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_004_恩格斯致马克思（1845年2月22―26日，3月7日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "何况这几次会地方法院的检察官和全体人员都参加了，而且检察长本人还参加了讨论。\n3月7日\n我写了上面几段以后，去波恩和科伦呆了一个星期。由于协会[26]的关系，科伦人现在被允许举行集会。关于我们爱北斐特事件，杜塞尔多夫当局传下了命令，禁止再开会。赫斯和克特根提出了抗议，这当然无济于事，但是公众会从提抗议的态度中看出，当局对我们无可奈何。赫斯又大大乐观起来，因为一切都很顺利，我们的进展也确实巨大；这个老好人总是富于幻想。\n我们的《社会明镜》很不坏，第一个印张已顺利地通过了检查。来稿很多。赫斯住在\n”旅馆里。贝尔根罗特看来不会马上去布鲁塞尔，但是有另一个人去，这个人的名字我不说，因为这封信也许会被拆。如有可能，我也要设法在4月份就去布鲁塞尔。现在我的问题主要是钱，因为我为参加大会的事又同家里吵了架，结果我的老头\n［注：恩格斯的父亲老弗里德里希・恩格斯。――编者注］\n决定，只给钱供我“\n”，但决不把钱给我用在任何共产主义的目的上。\n如果我知道在布鲁塞尔有可靠通讯处，我还有许多事要告诉你。你无论如何要给我一个可靠的通讯处。这里发生的许多事，如果被“暗检室”[27]看到了，会使许多人受害。我在这里还要呆四个星期，4月初去波恩。不管怎样，你还是再写一封信到这里来，让我知道你的情况。钱已大致募齐，但我还不知道到底有多少，这笔钱当立即寄出。我的手稿\n［注：弗・恩格斯《英国工人阶级状况》。――编者注］\n日内即将寄出。\n《批判的批判》\n！新的书名《\n》将更加会使我和我的虔诚的、本来就已十分恼火的老头发生争吵，这一点你自然不会知道。从广告上看到，你把我的名字写在前面了，为什么这样？我几乎什么也没有写，而且［你的］\n［注：手稿此处缺损。――编者注］\n风格也是每一个人都能看出来的。\n马上写信告诉我，你是否还需要钱。维干德大约在两星期内能给我寄点钱来，那时你就可以使用。我很担心，还能收到的募款不会超过一百二十到一百五十法郎。\n顺便再说一件事。我们在这里打算翻译傅立叶的著作，如有可能，干脆出版一套《外国杰出的社会主义者文丛》。最好是从傅立叶的著作开始。翻译的人也找到了。赫斯刚才告诉我，法国出版了一本傅立叶词典，是傅立叶的某个门徒编的。这本书你大概是知道的。请你马上告诉我关于词典的情况，如有可能，请给我寄一本来。同时，你认为对这一套丛书来说，哪些法国人的著作值得翻译，也请你推荐一些来；不过要快，这件事很紧迫，因为我们已经同一个出版商\n［注：贝德克尔。――编者注］\n谈判了。你的书[6]写得怎样了？现在我要整理我的手稿了，就此结束。祝你健康，请立即写信回答上述各点。\n你的**弗・恩・**\n向克利盖和毕尔格尔斯问好。贝尔奈斯在布鲁塞尔吗？\n[6]恩格斯在这里指的是卡・马克思曾经打算要写的一本著作《政治和政治经济学批判》。马克思从1843年年底起开始研究政治经济学，在1844年春天已经给自己提出一个任务，就是要在报刊上从唯物主义和共产主义的立场来批判资产阶级的政治经济学。他当时所写的手稿只保存下来一部分，即《1844年的经济哲学手稿》。由于要写《神圣家族》，马克思暂时放下了对政治经济学的研究，直到1844年12月才又从事这一工作。马克思在1845―1846年研究英国、法国和其他国家的经济学家的著作所做的大量的大纲、摘要和札记现在还保存着。可是就是这一次马克思也没有实现他的计划。马克思在1845年2月1日和出版商列斯凯签订的《政治和政治经济学批判》两卷本的出版合同（见注369），在1847年2月被出版商取消。――第8、18、27、468、488页。\n[19]《社会明镜》（《Gesellschaftsspiegel》）是于1844―1845年在爱北斐特出版的月刊，该刊编辑是莫・赫斯。恩格斯在最初一个时候曾参与了该刊的组织工作，但是并没有参加编辑工作。该刊物刊载了一些“真正的社会主义者”的文章。――第17、24、27页。\n[21]《莱茵社会改革年鉴》（《Rheinische　Jahrbücher　zur　gesellschaftlichen　Reform》）是海・皮特曼办的杂志；起初预定为季刊，但只出版过两卷，第1卷于1845年8月在达姆斯塔德出版，第2卷于1846年年底在德国和瑞士边境的一个小地方别列坞出版。在该杂志第1卷中载有恩格斯于1845年2月8日和15日在爱北斐特集会上所发表的演说全文（《在爱北斐特的演说》），在第2卷中载有他的《在伦敦举行的各族人民庆祝大会》一文（见《马克思恩格斯全集》中文版第2卷第602―626页和662―676页）。但是年鉴的总的方向为其中的“真正的社会主义”的代表人物所左右；因此马克思和恩格斯在他们的著作《德意志意识形态》中对该杂志进行了尖锐的批判（见《马克思恩格斯全集》中文版第3卷第539―640页）。"
}