{
  "metadata": {
    "volume": "27",
    "article_number": "009",
    "title": "恩格斯致布鲁塞尔共产主义通讯委员会",
    "file_name": "volume_27_009_恩格斯致布鲁塞尔共产主义通讯委员会（1846年9月16日）.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "冲突没有发生，因为士兵\n〈科伦的酒铺庸人的巨大胜利〉”，如此等等……\n接着就谈到市民集会，在会上，“我们”，也就是“党”和莫泽斯先生，即共产主义者，“\n取得了如此完全的胜利\n，以致我们”如何如何。\n“我们首先把金融贵族……然后把小资产阶级\n〈因为他们中间没有天才人物〉。最后，我们\n〈！〉在会上\n〈例如让莫泽斯当市长〉；通过了一个纲领，会议责成它的候选人对纲领承担义务，这个纲领〈请听，请听！〉\n即使让英国的和法国的共产主义者起草也不会更激烈一些\n〈！！！也没有人比莫泽斯理解得更荒谬〉……请不时\n〈原文如此！〉我的［妻子］\n［注：手稿此处缺损。――编者注］\n。〈双方都希望我不怕风险地监护女方，这一点我有证据〉……并请把这封信给艾韦贝克看看，\n让他也受到鼓舞\n这种“鼓舞”，这种恩赐，愿上帝保佑吧。我自然完全不理睬这个笨蛋――现在他也给艾韦贝克写了信（只是为了让艾韦贝克付邮资给他的老婆转去一封信罢了），还扬言两月后就要到这里来。如果他来找我的话，我想我也能告诉他点什么，让他也受到“鼓舞”。\n话既然已经说开，那我最后还要报告你们一件事，就是海涅又到这里来了，前天我和艾韦贝克去拜访了他。这个可怜的人憔悴已极。他瘦得只剩下一把骨头。脑软化在继续发展，颜面麻痹也在发展。艾韦贝克说，他可能突然死于肺水肿或脑溢血，但也可能时好时坏地拖上三四年。自然他有些消沉和忧郁，而最显著的一点则是；他在议论时极为和善（而且认真）――只是在谈到莫伊勒时不断地说些俏皮话。他在精神上还保持着充分的活力，可是他的容貌由于留起了花白胡须（他已不能再刮胡须）而更加奇特，使每一个看见他的人都感到无比的悲哀。眼看着这样一个杰出的人物一步步走向死亡，真使人十分难受。\n我也看见了伟大的莫伊勒。“小人儿，小人儿，您的分量这样轻！”这个人的确值得一看；我对他的态度极为粗暴，这个蠢驴对我却报以特别的热忱，并且对别人说我有一副温和的面孔。他的模样就象死了六星期的卡尔・穆尔。请马上回信。\n你们的**恩・**\n再告诉你们一件事开开心：今年8月的《经济学家杂志》上有一篇关于比德曼的［关于］\n［注：手稿此处缺损。――编者注］\n共产主义一书的书评[53]，内容如下。首先用很可笑的法国人叙述方式把赫斯的一切胡说八道描述了一番，然后说，现在来谈谈马克思先生。\n“马克思先生是\n，正如德国的另一个共产主义者魏特林是一个裁缝一样。前者〈马克思〉不大看得起他曾有幸在当地研究过的法国的共产主义〈！〉，不过马克思同样也完全走不出〈从这种亚尔萨斯人的用语中你还没有看出是菲克斯先生吗？〉抽象的公式，并且避免涉及任何真正实际的问题。按他的看法〈注意这些胡说八道〉，德国人民的解放将成为人类解放的信号。这种解放的头脑是哲学，它的心脏是无产阶级。当一切都准备好时，高卢雄鸡就会宣告德国的新生……\n马克思说，在德国\n一个全世界无产阶级〈！！〉，以便去实现共产主义的哲学思想。”\n（已经死了）。这是他的最后作品。这家杂志上一期也对我写的书作了同样可笑的评论。[54]九月这一期里有对尤利乌斯的评论[55]，我还没有见到。\n在《博爱》编辑部中发生了唯物论者和唯灵论者的冲突。唯物论者以二十二票对二十三票失败，退出了编辑部。但是这并没有妨碍《博爱》拿出一篇漂亮文章论述不同的文明阶段，并论述这一文明能够逐步发展到共产主义。\n请马上回信，因为我两星期后从这里［迁走］\n［注：手稿此处缺损。――编者注］\n，因此来信很容易［会］\n［注：手稿此处缺损。――编者注］\n被压下或在旧寓被拒绝接收。\n［**信的背面写着**］\n信的背面写着\n布鲁塞尔圣居杜尔平原路“野林”卡尔・马克思先生收\n[46]指正义者同盟――十九世纪三十年代后半期由于民主共和主义的流亡者联盟分裂而产生的德国工人和手工业者的秘密组织，后来这个组织具有了国际性。正义者同盟的成员们的观点反映了当时德国无产阶级的半手工业性质，他们的观点受魏特林的粗糙的平均共产主义影响，后来又受“真正的社会主义”和蒲鲁东的小资产阶级空想的影响。1838年同盟在法国秘密团体影响下通过的章程，具有半密谋的性质。一定数目的同盟成员组成支部，支部联合为区部，整个同盟的领导是人民议事会。人民议事会的地点起初在巴黎，后来在伦敦。在德国、法国、瑞士和英国都有同盟的支部。申请成为正义者同盟成员时，要求宣誓保守同盟的秘密。违反誓言者给予严惩。正义者同盟在1839到1846年间的历史充满了内部的思想斗争。同盟的领导人不断克服空想的和小资产阶级的社会主义观点，到四十年代中期越来越受到马克思和恩格斯的科学共产主义的影响。由于同盟的领导人逐渐与科学共产主义奠基人接近，马克思和恩格斯加入了正义者同盟。1847年6月初，在伦敦举行了正义者同盟代表大会，在代表大会上同盟实行改组，改名为共产主义者同盟。"
}