{
  "metadata": {
    "volume": "27",
    "article_number": "012",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_012_恩格斯致马克思（1846年10月18日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［1846年10月18日于巴黎］圣日耳曼郊区百合花路23号\n亲爱的马克思：\n在长时间的内心抗拒之后，我终于强迫自己把费尔巴哈的破烂货读了一遍，我发觉，在我们的批判\n［注：卡・马克思和弗・恩格斯《德意志意识形态》。――编者注］\n中无法涉及这篇东西。等我把主要内容告诉你以后，你就会知道是什么原因了。\n《宗教的本质》，《爱比格尼》第一卷第117―178页。――“\n是宗教的基础”（第117页）。因为人首先依赖于自然，所以“自然是宗教的最初的原始的对象”（第118页）。\n（“自然只不过是一个用来表示人认为\n与他自己以及与他的产品不同\n的那些实体、物体等等的一般用语。”）\n最初的宗教表现是反映自然现象、季节更换等等的庆祝活动。一个部落或民族生活于其中的特定自然条件和自然产物，都被搬进了它的宗教里。\n人在自己的发展中得到了其他实体的支持，但这些实体不是\n实体，不是天使，而是低级的实体，是\n。由此就产生了动物崇拜（接着是多神教徒为反驳犹太人和基督教徒的攻击而作的辩解，都是老生常谈）。\n自然在基督教徒那里同样也始终是宗教的隐蔽的背景。那些表明神与人不同的特性，就是自然的特性（最初的，就基础而言）。这就是万能性、永恒性、普遍性等等。神的真实内容只是自然，不过是在这个意义上，即神只是被想象成自然的创造者，而不是被想象成政治的和道德的立法者。\n对理性实体创造自然、从虚无中创造等等论点所进行的反驳，大多是一种“人格化”的，就是说，一种翻译成温和的、感动市民心灵的德语的庸俗唯物主义。自然在自然宗教中之成为对象，并不是被当作自然，而是“被当作一种有人格的，活生生的，有感觉的实体……一种有情感的实体，亦即一种主观的、人的实体”（第138页）。因此人就崇拜它，并且极力用人的动机等等去规定它。这种情况的发生，主要是由于自然界的多变。\n“对自然的依赖感，再加上把自然想象为一个任意行动的有人格的实体，这就是献祭这一自然宗教的最本质行动的基础。”（第140页）\n但由于献祭的目的是\n，所以人仍然是宗教的\n，人的神化是宗教的最终目的。\n接着就是陈旧的解说和夸张的论述，说那些还信奉自然宗教的原始民族，把他们讨厌的东西如瘟疫、热病等等也都变成了神。\n“如同人从一个仅仅是肉体的实体变成一个\n、完全不同于自然并集中于自身〈！！！〉的实体一样，人的神也变成了一个政治的、不同于自然的实体”。“\n人”就达到了“把他自身同自然分开，从而达到了一个不同于自然的神，这首先只通过他同其他人组成为\n来实现，在这种团体里，那些不同于自然的、\n仅仅存在于思想或想象中的力量\n〈！！！〉即法律、舆论、名誉、道德的力量，就成了人的依赖感的对象……”。\n（这个文风怪诞的句子在第149页上。）自然的力量，支配生与死的力量，被贬低为政治的和道德的力量的附属品和工具。在第151页上有一段是讲东方保守派和西方进步派的。\n“在东方，人并\n自然……君主本身对人来说不是作为一个尘世的实体，而是作为一个天上的、神的实体而成为跪拜的对象。但是在神的身旁人就消失了，只有在尘世不再有神的时候……人们才能给自己找到空间和地盘。”\n（漂亮的解释：为什么东方人停滞不前，――由于那里偶像占满了空间。）东方人和西方人的关系，正象乡下人和城里人的关系一样，前者依赖\n，而后者依赖\n，等等，“因此，只有城里人创造历史”（只是在这个地方才带有微弱的，但又有些难闻的唯物主义气味）。\n“只有能够把\n的力量牺牲给\n的力量，把自己的\n牺牲给自己的\n存在牺牲给自己在后代口中和思想中的存在的人，才有资格从事历史的事业。”\n原来如此！一切不是自然的东西，便是观念，舆论，空谈。正因为如此，所以“只有人的‘\n’，才是历史的原则”！\n第152页：“只要人意识到……恶习和愚昧带来不幸等等，而美德和智慧与此相反……则带来幸福，因此\n决定人的命运的力量\n是理智和意志……那时，自然对于人来说也就成为一个依赖理智和意志的实体。”\n（话题转到了一神论上面――费尔巴哈把上述的虚无缥渺的“意识”同理智和意志的力量分了家。）随着理智和意志对世界的统治，就出现了超自然主义、从虚无中进行创造以及一神论，还特别用“人的意识的统一性”来说明一神论。至于没有\n就决不会出现统一的神，至于神的统一性不过是统一的东方专制君主的反映，无非那个神支配着形形色色的自然现象，联合着各种互相对抗的自然力，而这个君主在表面上或实际上联合着利益冲突、彼此敌对的人――关于这一切，费尔巴哈却认为没有谈论的必要。\n反对目的论的长篇空谈；旧唯物主义的翻版。在这里，费尔巴哈责备神学家在对待自然方面犯了错误，可是他在对待现实世界方面却犯了同样的错误。神学家们认为，没有神，自然就一定会变成一片混乱（就是说，没有对神的信仰，自然就会分崩离析），神的\n，把世界联合在一起。"
}