{
  "metadata": {
    "volume": "27",
    "article_number": "009",
    "title": "恩格斯致布鲁塞尔共产主义通讯委员会",
    "file_name": "volume_27_009_恩格斯致布鲁塞尔共产主义通讯委员会（1846年9月16日）.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：波兰称作：弗罗茨拉夫。――编者注］\n\n编辑注释: ［注：见本卷第36、41页。――编者注］\n\n编辑注释: ［注：手稿此处缺损。――编者注］\n\n编辑注释: ［注：手稿此处缺损。――编者注］\n\n编辑注释: ［注：手稿此处缺损。――编者注］\n\n编辑注释: ［注：手稿此处缺损。――编者注］\n\n编辑注释: **注释：**[46]指正义者同盟――十九世纪三十年代后半期由于民主共和主义的流亡者联盟分裂而产生的德国工人和手工业者的秘密组织，后来这个组织具有了国际性。正义者同盟的成员们的观点反映了当时德国无产阶级的半手工业性质，他们的观点受魏特林的粗糙的平均共产主义影响，后来又受“真正的社会主义”和蒲鲁东的小资产阶级空想的影响。1838年同盟在法国秘密团体影响下通过的章程，具有半密谋的性质。一定数目的同盟成员组成支部，支部联合为区部，整个同盟的领导是人民议事会。人民议事会的地点起初在巴黎，后来在伦敦。在德国、法国、瑞士和英国都有同盟的支部。申请成为正义者同盟成员时，要求宣誓保守同盟的秘密。违反誓言者给予严惩。正义者同盟在1839到1846年间的历史充满了内部的思想斗争。同盟的领导人不断克服空想的和小资产阶级的社会主义观点，到四十年代中期越来越受到马克思和恩格斯的科学共产主义的影响。由于同盟的领导人逐渐与科学共产主义奠基人接近，马克思和恩格斯加入了正义者同盟。1847年6月初，在伦敦举行了正义者同盟代表大会，在代表大会上同盟实行改组，改名为共产主义者同盟。关于正义者同盟的历史，还可看马克思的著作《福格特先生》和恩格斯的文章《关于共产主义同盟的历史》（见《马克思恩格斯全集》中文版第14卷第463―466页；第21卷第241―261页）。――第45、72页。[47]恩格斯谈的“裁缝共产主义”，是指魏特林主义（见注40）。卡・格律恩1846―1847年在巴黎在德国工人中鼓吹“真正的社会主义”的市侩温情观点，同时也大力宣扬蒲鲁东的小资产阶级改良主义思想。“真正的社会主义”从1844年起在德国传播，它反映了德国小资产阶级的反动的思想体系。“真正的社会主义者”拒绝进行政治活动和争取民主的斗争，崇拜爱和抽象的“人性”，他们的假社会主义思想，同沙文主义、庸人习气和政治上的懦怯结合在一起，在十九世纪四十年代的德国造成特别的危害，因为当时的主要任务是团结民主力量进行反对专制制度和封建秩序的斗争，同时在革命的阶级斗争的基础上形成独立的无产阶级运动。马克思和恩格斯在1846―1847年对“真正的社会主义”进行了坚决的批判。――第46页。[48]指比・约・蒲鲁东著作《经济矛盾的体系，或贫困的哲学》第1―2卷，1846年巴黎版（P．J．Proudhon．《Système　des　contradictions　éc-onomiques，ou　Philosophie　de　la　misère》．T．Ⅰ-Ⅱ，Paris，1846）。1847年格律恩在达姆斯塔德出版了这本书第1卷的德译本《政治经济学的哲学，或贫困的必然性》（《Philosophie　der　Staats?konomie　oder　Nothwendigkeit　des　Elends》）。――第47、76、172页。[49]恩格斯说的劳动市场（labour-bazars或labour-markets），是指英国各城市中由工人的合作团体建立起来的劳动产品交换市场（La-bour　Exchange　Bazars）；1832年，这一运动由罗・欧文所领导，他在伦敦建立了这样的市场；在这种市场上，通过“劳动货币”（纸币）进行劳动产品的交换，劳动货币以一工时为单位。这些办法，是企图在商品资本主义关系的条件下组织无货币交换的空想，因而很快就破产了。――第47页。[50]施特劳宾人（Straubinger）是德国的流动的手工业帮工。马克思和恩格斯用这种名称来称呼那些在很大程度上还受着落后的行会意识和成见支配的德国手工业者，这些人抱着反动的小资产阶级幻想，认为可以从资本主义的大工业退回到小手工业去。――第48、55、68、69、75、79、90、113、127、136、169、265、300、307、370、377、393、400、619页。[51]恩格斯指的是蒲鲁东1846年5月17日给马克思的信，这是回答关于要他参加通讯委员会活动的建议的回信。见《蒲鲁东书信集》1875年巴黎版第2卷第198―202页（《Correspondance　de　P．J．Proudhon》．T．Ⅱ．Paris，1875，p．198―202）。――第48页。[52]恩格斯得到的是卡・贝尔奈斯和亨・伯恩施太因的谎报，关于这一点，后来恩格斯自己在1847年1月15日给马克思的信中已经指明了（见本卷第86页）。《总汇报》上刊登的短讯中，说的是沙皇密探雅・尼・托尔斯泰，而不是马克思和恩格斯在巴黎认识的那个自由派俄国地主格・米・托尔斯泰。――第49页。[53]1846年8月《经济学家杂志》第57期刊登了德・菲克斯写的书评，评论卡・比德曼的《我们的现在和未来》（《Unsre　Gegenwart　und　Zu-kunft》）一书第1卷和第2卷。――第51页。[54]1846年7月《经济学家杂志》第56期刊登了一篇匿名的对弗・恩格斯《英国工人阶级状况》一书的评论。――第52页。[55]指的是德・菲克斯对古・尤利乌斯于1846年莱比锡出版的小册子《银行事业。德国的新幽灵》（《Bankwesen．　Ein　neues　Gespenst　in　Deutschland》．Leipzig，1846）的评论。这篇书评发表在1846年9月《经济学家杂志》第58期。――第52页。"
}