{
  "metadata": {
    "volume": "27",
    "article_number": "168",
    "title": "马克思致巴维尔・瓦西里也维奇・安年柯夫",
    "file_name": "volume_27_168_马克思致巴维尔・瓦西里也维奇・安年柯夫（1846年12月28日）.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n这正是蒲鲁东先生没有理解、尤其是没有证明的。蒲鲁东先生无法探索出历史的实在进程，他就给我们提供了一套怪论，一套妄图充当辩证怪论的怪论。他觉得没有必要谈到十七、十八和十九世纪，因为他的历史是在想象的云雾中发生并高高超越于时间和空间的。一句话，这是黑格尔式的废物，这不是历史，不是世俗的历史――人类的历史，而是神圣的历史――观念的历史。在他看来，人不过是观念或永恒理性为了自身的发展而使用的工具。蒲鲁东先生所说的\n，是在绝对观念的神秘怀抱中发生的进化。如果揭去这种神秘辞句的帷幕，那就可以看到，蒲鲁东先生给我们提供的是经济范畴在他的头脑中的排列次序。我用不着花很多力量就可以向您证明，这是一个非常没有秩序的头脑中的秩序。\n蒲鲁东先生的书一开头就论述\n，论述他的这个拿手好戏。我这次不来分析他书中的这些论述。\n永恒理性的一系列经济进化是从\n开始的。在蒲鲁东先生看来，分工是一件非常简单的事情。但是，难道等级制度不是某种分工吗？难道行会制度不是另一种分工吗？难道在英国开始于十七世纪中叶而结束于十八世纪下半叶的工场手工业时期的分工不是和现代大工业中的分工截然不同吗？\n蒲鲁东先生离开真理竟是这样地遥远，甚至普通经济学家都不会忘记的东西他都忽略了。他谈分工时，竟完全没有感到必须谈世界\n。好啊！难道十四世纪和十五世纪的分工，即在还没有殖民地、美洲对欧洲说来还不存在以及同东亚细亚来往只有通过君士坦丁堡的那个时代的分工，不是一定同已经存在有充分发展的殖民地的十七世纪时的分工有根本的不同吗？\n但是还不止于此。难道各族人民的整个内部组织、他们的一切国际关系不都是某种分工的表现吗？难道这一切不是一定要随着分工的改变而改变吗？\n蒲鲁东先生竟如此不懂得分工问题，甚至没有提到例如在德国于九到十二世纪发生的城市和乡村的分离。所以，在蒲鲁东先生看来，这种分离是永恒的规律，因为他既不知道这种分离的来源，也不知道这种分离的发展。他在他的整本书中都这样论述，仿佛这个一定生产方式的产物一直会存在到世界末日似的。蒲鲁东先生就分工问题所说的一切，最多不过是亚当・斯密和其他许多人在他以前说过的东西的归纳，并且是个很表面、很不完备的归纳。\n第二个进化是\n。在蒲鲁东先生那里，分工和机器间的联系是十分神秘的。每一种分工都有其特殊的生产工具。例如，从十七世纪中叶到十八世纪中叶，人们并不是一切工作都用双手来做。他们已经有了工具，而且是很复杂的工具，如车床、帆船、杠杆等等。\n由此可见，把机器的产生看做一般分工的结果，是再荒谬不过了。\n我再顺便指出一点：蒲鲁东先生由于不懂得机器产生的历史，就更不懂得机器发展的历史。可以说，在1825年――第一次总危机时期――以前，消费的需求一般说来比生产增长得快，机器的发展是市场需求的必然结果。从1825年起，机器的发明和运用只是雇主和工人之间斗争的结果。但是，这只有对英国来说才是正确的。至于欧洲各国，那末迫使它们使用机器的，是英国在它们的国内市场和世界市场上的竞争。最后，在北美，采用机器既由于和其他国家的竞争，也由于人手不够，即由于北美的人口和工业上的需求不相称。根据这些事实您就可以得出结论：蒲鲁东先生把竞争这个鬼怪召来当做第三个进化，当做机器的反题，是表现得多么明达啊！\n说成一种同分工、竞争、信贷等等并列的经济范畴，这根本就是极其荒谬的。\n机器不是经济范畴，正象拖犁的犍牛不是经济范畴一样。现代\n器一事是我们的现代经济制度的关系之一，但是利用机器的方式和机器本身完全是两回事。火药无论是用来伤害一个人，或者是用来给这个人医治创伤，它终究还是火药。\n当蒲鲁东先生按照这里列举的次序在自己的头脑中发展出竞争、垄断、税收或警察、贸易平衡、信贷和所有制的时候，他真是在大显身手。在英国，几乎一切信贷机关都在机器发明以前的十八世纪初就发展起来了。公债不过是增加税收和满足资产阶级掌握政权所造成的新需要的一种新方式。\n形成蒲鲁东先生的体系中的最后一个范畴。在现实世界中，情形恰恰相反：分工和蒲鲁东先生的所有其他范畴是总合起来构成现在称之为\n的社会关系；在这些关系之外，资产阶级所有制不过是形而上学的或法学的幻想。另一时代的所有制，封建主义的所有制，是在一系列完全不同的社会关系中发展起来的。蒲鲁东先生把所有制规定为独立的关系，就不只是犯了方法上的错误：他清楚地表明自己没有理解把\n生产所具有的各种形式结合起来的联系，他不懂得一定时代中生产所具有的各种形式的\n性质。蒲鲁东先生看不到现代种种社会体制是历史的产物，既不懂得它们的起源，也不懂得它们的发展，所以他只能对它们作教条式的批判。\n因此，为了说明发展，蒲鲁东先生不得不求救于\n。他想象分工、信贷、机器等等都是为他的固定观念即平等观念而发明出来的。他的说明是极其天真的。这些东西都是为了平等而发明出来，但是不幸它们掉过头来反对平等了。"
}