{
  "metadata": {
    "volume": "27",
    "article_number": "121",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_121_马克思致恩格斯（1851年9月23日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "意大利唯一的军事力量――撒丁军队属于革命方面。\n150000　　俄军\n100000　　普军\n50000　　 奥军　　计300000人\n150000　　奥军\n50000　　 俄军　　计200000人\n――――――――\n共计500000人\n二、革命的兵力\n。革命刚一开始就有五十万人待命。其中二十万人在莱茵河畔，十万人在意大利（上意大利），保证意大利革命和德国革命有空间和时间组织起来。\n｝ 也就是把脱离敌方的军队的一半组织起来。\n4．一些德国小军队：十万人\n于是，他作了如下的计算：\n法国作战部队………………………300000人\n德国革命军…………………………150000人\n意大利和匈牙利……………………200000人\n―――――――\n650000人\n可见，革命将率领六十五万人去反抗专制主义的五十万人。\n最后，他写道：\n“不管有什么样的民族的差别，不管有什么样的原则的差别经常分裂着伟大的革命政党，――我们大家都知道，这些不同意见彼此之间进行斗争的时间只有在胜利以后才会到来”等等，等等。\n对于这种计算，你有什么看法？泰霍夫是从正规军的瓦解和革命的兵力有组织这个假定出发的。这是他的计算的基础。但是，你对这种统计的评论一定比我高明。\n但是，这篇文章的真正政治倾向（这一点在原文中可以看得更清楚），可以归结如下：在\n和俄国失败以前，绝不会爆发革命，也就是说，没有任何党派斗争，没有任何国内战争，没有任何阶级纷争。但是，为了组织这些军队去进行这场战争，需要\n呢？来自卡芬雅克将军或者象他那样的在德国和上意大利有自己的将军们的法国军事独裁者。这就是解决问题的办法，它同维利希的思想相差无几。世界战争，根据这个革命的普鲁士中尉的理论，就是军人对非军人的统治，至少是暂时的统治。但是，在没有先前的和同时进行的\n斗争，没有该死的“内部政治”的情况下，某一个将军――即使老拿破仑本人复生――用什么办法能够不仅得到这种手段，而且也得到这种影响，对此预言家只字不提。这里至少清楚地说出了这个未来的世界战争能手的“美好的愿望”，这种愿望恰好在那些非阶级的政治家和民主派身上找到了相应的政治表现。\n你的**卡・马・**\n刚刚收到你的来信，在这里写一句告诉你。\n注意：你知道，有个叫施泰翰或施泰克翰的在汉诺威被捕，他在同我们建立联系以前，还和沙佩尔等人的委员会通信。现在发现，他写给该委员会秘书迪茨，并且已经由这个蟑螂收到的两封信，目前都进了汉诺威警局督察员的办公处。乌尔麦尔本来受我们委托，将在本星期五在“流放者协会”或“流亡者协会”的公开会议上就这个问题向迪茨先生及其同伙提出质问。但是，我们后来撤销了我们的指示。施泰翰逃了出来，也就是说，他大概正在来伦敦的途中，或已经到达这里。谁能向我们担保，施泰翰一定会来找我们，而不会去找我们的敌人呢？\n这些施特劳宾人[50]是什么事情都干得出来的。新的证据是：保尔・施土姆普弗先生在伦敦作短期逗留时既没有来看我，也没有去看鲁普斯\n［注：威廉・沃尔弗。――编者注］\n，唯独同这些恶棍们往来。\n你关于商业的报道使我非常感兴趣。\n至于谈到康・施拉姆，他曾从我这里得到过一封简单的证明信，他把它放在自己的皮夹子里了。这封短信对他可能成为象乌利亚的信[275]那样的东西。那时交给他这封信，为的是给他一种表面的信任，给他一种保证，因为这个家伙可能给我们造成很大损害。同时已经写信告诉莱茵哈特，如果施拉姆带着那封\n证明信去找他，他要多加小心。最糟糕的是信中有我的签字。施拉姆因此可能被关六个月。\n[50]施特劳宾人（Straubinger）是德国的流动的手工业帮工。马克思和恩格斯用这种名称来称呼那些在很大程度上还受着落后的行会意识和成见支配的德国手工业者，这些人抱着反动的小资产阶级幻想，认为可以从资本主义的大工业退回到小手工业去。――第48、55、68、69、75、79、90、113、127、136、169、265、300、307、370、377、393、400、619页。\n[271]恩格斯是指1851年夏季维利希―沙佩尔集团在共产主义者同盟分裂后所成立的单独同盟（“宗得崩德”）的代表大会上通过的告它的盟员书。这个文件反映了“宗得崩德”领导人的冒险主义计划和他们不考虑客观条件而人为地搞革命的宗派主义唯意志论思想。1851年9月由于法国逮捕了“宗得崩德”地方支部的许多盟员，这个告盟员书落在警察的手中，并且以《在革命前夕、革命期间和革命以后给同盟的指示》（《Instructions　pour　la　Ligue，avant，pendant　et　après　la　révolution》）为题，发表在法国报刊上。1851年9月19日《科伦日报》第225号也引用了这个告盟员书的摘要。――第360、361、365、372页。"
}