{
  "metadata": {
    "volume": "27",
    "article_number": "021",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_021_恩格斯致马克思（1847年10月25―26日）.html",
    "parent_article": "volume_27_004_恩格斯致马克思（1845年2月22―26日，3月7日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――“是的，是的，一点不错”，弗洛孔说，“这甚至就是《改革报》创办的原因；我们从第一天起就宣布：我们不希望侵略别人。”――“而且”，我继续说道，“如果说我可以相信我的先行者（因为我从未到《国民报》去过）的话，那些先生们老是装出一种愿意保护外国人的样子，而这也是完全同他们的民族偏见一致的；但是我们不需要他们的保护，我们不要任何一个保护者，我们要的是同盟者”。――“对呀，但是我们完全不同，我们根本没有想到这上面去”。――“这是确实的，因此我对《改革报》的先生们的这种态度只能表示赞扬。”\n幸亏我向小个子勃朗提了一下我们的事情。看来他已把你的大会演讲稿不知扔到那里了；今天他立即把它找了出来，寄给了弗洛孔，并附去一封要求立即付印的紧急信。我向弗洛孔解释了这是怎么一回事；这个人对于何故、如何、何时一概不了解，因为勃朗没有作任何说明就把演讲稿寄给了他。弗洛孔十分惋惜这篇演说已经过时；他完全赞同这篇演说，不过现在是太晚了。然而他要看一看，可否安插在文章中。他说，他要尽最大可能去做。\n《改革报》上那篇评论拉马丁善良愿望的文章是路・勃朗写的，这你一定会看出来。文章写得不坏，在各方面都要比老一套的弗洛孔好上一千倍。如果不是恰在此时他是拉马丁的竞争者，那他攻击拉马丁一定更厉害一些。\n你看，这些人对我们是再好不过了。我同他们的关系现在就已比艾韦贝克同他们历来的关系要好上十倍。现在我要完全禁止艾韦贝克为《改革报》写稿。他可以滚到《国民报》去，在那里同费奈迭之流竞争去；他在那里是没有害处的，同时什么东西也不会给他发表。\n接着我还到《工场》去了一趟。我把纠正上一期刊登的关于英国工人情况的一篇文章的稿子带去了，这篇纠正稿也将被发表\n［注：弗・恩格斯《英国的雇主和工人》。――编者注］\n。这些先生们十分殷勤；我向他们讲了一大堆有关英国工人等等的趣闻。他们迫切要求我同他们合作，不过我只是在迫不得已的时候才会这样做。你想想看，总编辑认为，最好是由英国工人致函法国工人，建议他们反对自由贸易运动和要求在全国范围内组织劳动。多么英勇的自我牺牲啊！但他这么一来甚至在自己人当中也把自己弄垮台了。\n此外，对这些人，我已经用不着作任何让步。我对路・勃朗说，我们同他们在一切实际问题和时局问题上是一致的；在纯理论问题上我们也正朝一个目标走；他的著作\n［注：路・勃朗《法国革命史》[82]。――编者注］\n第一卷中所阐述的那些原则，在许多方面同我们的原则是一致的；至于其他的问题，他可以在你的著作中找到比较详细的叙述。关于宗教问题，我们认为是完全次要的问题，这个问题在任何时候都不应该成为同一党派内的人们互相争执的理由。尽管如此，对于理论问题进行友好的讨论是完全可能的，甚至是合乎愿望的，对此他表示完全同意。\n［注：威廉・沃尔弗。――编者注］\n曾估计我很快就会遇到常务局[97]的成员，完全叫他说对了。我到这里还没有三天，就在意大利林荫道上跟载勒尔碰了个满怀。你们想必早就知道，他已经完全失败了，而且不想回去。他奔跑于各个法国的通讯常务局之间，企图找个饭碗。自此以后我就没有再遇见过他，不知道他情况怎么样了。关于《改革报》的事情他如果插手，那就必须拒绝承认他。\n请你问一下该死的伯恩施太德，他不把他的报纸\n［注：《德意志―布鲁塞尔报》。――编者注］\n寄给我是什么意思。我不能够老是到施特劳宾人[50]那里去找报纸。如果他推说不知道我的地址，就把地址告诉他：新圣马丁街5号。一旦有可能，我就寄给他几篇文章。\n在施特劳宾人中间情况是极度的混乱。在我到达的前几天，最后的一些格律恩分子（整个一个支部）被赶了出去，不过其中半数是会回来的。现在我们总共只有三十个人。我立即建立了一个宣传支部，整天奔跑，指点这指点那。我立即被选进了区部，任务是搞通讯。有二十到三十个人正待接收入盟。我们很快又会更加壮大起来了。对莫泽斯\n［注：赫斯。――编者注］\n，我开了一个很厉害的玩笑（\n）。他的确写成了一篇绝妙的教义问答修正稿。[98]而我就在上星期五的区部会议上对这篇稿子按问题逐个进行了分析，我还没有来得及谈到一半，大家就表示满意了。\n在没有任何反对的情况下\n，委托我草拟一篇新的教义问答\n［注：弗・恩格斯《共产主义原理》。――编者注］\n在本星期五的区部会议上进行讨论，并且要\n部直接寄往伦敦。当然，这件事要严守秘密，否则我们全都要被免职，并且会造成一场大闹。\n波尔恩将要到布鲁塞尔你们那里去，他是去伦敦的。[99]也许在这封信到达以前他就到了。他是这样冒失，竟要经过普鲁士，沿莱茵河顺流而下，冒着被捕的危险。在他到达时，请给他指点指点，这个小伙子最能掌握我们的观点，所以如果给他点训练，他在伦敦也非常有用。\n唉，我的天，我差点儿忘记了伟大的海因岑从阿尔卑斯山顶上向我浇下的脏水[100]。"
}