{
  "metadata": {
    "volume": "27",
    "article_number": "244",
    "title": "马克思致海尔曼・艾布纳尔[442]",
    "file_name": "volume_27_244_马克思致海尔曼・艾布纳尔（1851年12月2日）.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n（2）这些先生在出版石印的通讯，他们把它\n**\n免费\n**\n分发给各家报纸。可怜的文学家梅因、奥本海姆和大学生叔尔茨等人捞取用来支付稿酬的另一部分钱。\n（3）大人物中的另一些人，如席梅尔普芬尼希和叔尔茨等人，又作为“特使”再领取薪水。\n由此您可以看出，这整个计划具有双重目的：不许非常贫困的流亡者群众（工人等）使用这些钱，而另一方面，金克尔先生和他的亲信却可以得到可靠的、同时政治上有利的\n**\n高俸的闲差\n**\n，这一切都是在钱\n**\n只能\n**\n用于革命目的的借口下进行的。如果让\n**\n广大公众知道大学生\n**\n叔尔茨所策划的这些财政上的投机勾当，肯定是非常适合的。\n在结束这封信以前，我还必须简单地谈谈\n**\n科苏特\n**\n。科苏特在他的活动中显示了很大的才能，一般说来，对待英国公众的态度是有分寸的。但是情况不象这个东方人所想象的那么简单。一方面，他极力向资产阶级献媚，并且以东方的方式赞美象伦敦的西蒂区和它的\n**\n市政体制\n**\n那样的制度，而这些制度每天都被《泰晤士报》攻击为社会的弊病。另一方面，他激起宪章派对他的敌视，宪章派通过它的最有才能的代表厄内斯特・琼斯激烈地攻击他，就象它攻击海瑙那样。而科苏特无论如何是不策略的，他原来不让自己对任何一个\n**\n党\n**\n表示任何的支持，现在却站在一个\n**\n党\n**\n一边。最后，科苏特亲自看到了，热情和现金是彼此成反比的。直到目前为止，对\n**\n他的\n**\n公债的全部热情还没有使他获得八百英镑。\n我们民主派流亡者这次又丢丑了，这对他们来说是习以为常的了。他们的祝贺科苏特根本不屑答复。爱虚荣的花花公子和死乞白赖的矮子路・勃朗莱幸地接到了对他的祝贺的答复，但是科苏特在答复中直截了当地否认社会主义。\n仍然完全忠实于您的\n**\n卡・马克思\n**\n**\n注释：\n**\n[284]这里指的所谓“德美革命公债”，是金克尔和小资产阶级流亡者的其他领导人于1851―1852年企图在德国流亡者和美籍德国人中间举借的公债，其目的是募集经费用于在德国立即唤起革命。为了举借公债，金克尔于1851年9月到了美国。举借“革命公债”的企图遭到了失败。马克思和恩格斯在他们的许多著作中尖刻地嘲笑了金克尔这一企图的冒险性，认为这是在革命运动处于低潮时人为地唤起革命的有害而无成果的一种尝试。――第385、610页。\n[442]马克思给美因河畔法兰克福的新闻记者艾布纳尔的这封信，以及本卷发表的马克思1851年12月2日给艾布纳尔的信（见本卷第610―614页）于1956年第一次刊登在《奥地利国家档案公报》第9卷（《Mitteilungen　des　?sterreichischen　Staatsarchivs》．Bd．9）上。从《公报》所发表的其他材料中可以看出，这些信件在艾布纳尔收到以后立即就被他转交到奥地利警察局的手里去了，正如后来查明的那样，艾布纳尔在这个时期是它的秘密情报员。马克思和恩格斯自然没有能了解到艾布纳尔同警察局的联系。艾布纳尔送给警察局的文件，后来转到了奥地利内务部，然后又转到外交部，从那里才转到了奥地利国家档案机关。在奥地利档案机关里保存下来的第一封信，是不知什么人转抄的抄本；第二封信是马克思亲笔写的。第一封信里既没有开头也没有结尾，第二封里没有开头。显然，这些地方都是艾布纳尔在送给警察局时抹去的。\n马克思把揭露伦敦的小资产阶级流亡者的阴谋和吵闹的这些信寄给艾布纳尔，目的是让这些信的内容在一个刊物上发表，因为艾布纳尔同许多报纸和杂志有联系。马克思同时也力图公开驳斥形形色色的小资产阶级流亡者集团所散布的对无产阶级革命家的诬蔑。马克思和恩格斯在1852年他们所写的抨击性著作《流亡中的大人物》（见《马克思恩格斯全集》中文版第8卷第259―380页）中广泛地利用了这些信件中的材料。――第594、610页。\n[453]在法兰克福国民议会于1849年6月初把它的所在地迁到斯图加特以后，马克思讽刺地把这个议会叫做残阙帝国议会。这个议会自从保守派议员和很多自由派议员脱离它以后，由于有被解散的危险，便迁到了斯图加特。6月18日残阙议会被维尔腾堡的部队所解散。――第611页。"
}