{
  "metadata": {
    "volume": "27",
    "article_number": "106",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_106_马克思致恩格斯（1851年8月8日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "换句话说，法令规定，国家对于债务所付的利息，算作对本金的扣除，即算作年金。\n抵押债务。普通债务\n。“一切债务契约、抵押债券、普通借据、公司股票的利息一律规定为零点二五厘或零点五厘，只能要求以年金的形式支付利息。总额在二千法郎以下者，年金应付给百分之十；总额在二千法郎以上者，年金应付给百分之五。为了便于偿还债款，为了履行原来的债权人的职能，国家贴现银行的一个分行变为土地银行；它每年发放的贷款最高额为五亿。”\n不动产：建筑物\n。法令规定：“凡作为房租交纳的款项，一律\n算作对财产的赎金\n，该财产的价格定为房租的二十倍。每次定期交纳的款项都使承租人对他所住的房屋以及供出租和市民居住用的全部建筑物，享有一定比例的、不可分割的一部分所有权。用这种方式赎来的财产，将逐步地转交给公社管理机关管理；通过赎买的事实本身，公社管理机关便以全体承租人的名义取得了抵押权和优先权，同时公社管理机关也保证所有承租人能够永远以建筑物的成本价格获得住宅。公社可以就立即清算和赎买出租房屋的所有权问题同财产所有者达成协议。在这种情况下，为了使现在这一代人就能享受降低房租的好处，上述公社可以立即把已经签订了合同的房屋的租金降低，以便只要三十年就能偿清。至于建筑物的修缮、管理和维护以及建造新的建筑物，公社可以根据新的社会契约的原则和规则，同泥瓦工协会或建筑工人协会签订协议。单独居住自己房屋的所有者，保留他对自己房屋的所有权，直到他认为不需要的时候为止。”\n。“为租用不动产而交纳的每一次地租，都使租佃人获得该不动产的一部分所有权，并且对他说来就是抵押。已经完全偿清的地产立即归公社管理，公社将取代原所有者的地位，并且同租佃人分享正式的所有权和纯产品。公社可以就赎买地租和为让出所有权而立即支付报酬的问题，同愿意这样做的所有者达成协议。在这种情况下，通过公社的努力，农民的移居和他们的地界的划定将得到保证，同时将尽可能使土地面积的差别通过土地的质量加以补偿，并且按照收益确定地租。一旦全部地产完全赎回，共和国的所有公社必须通过协商对土地质量的差别和土地耕作上的特点加以均衡。各公社有权动用的公社管辖区域内土地的那一部分地租，用于这项补偿和公共保险。从此以后，那些亲自经营自己的土地因而仍然保有产权的旧的所有者，将转化为新的占有者，交纳同样的地租，享有同样的权利，因此任何在地区和继承问题上产生的偶然情况都不会使任何人获得特权，土地耕作条件对所有的人也是一样的。土地税将废除。乡村警务归市镇参议会。”\n第六篇：经济力量的组织\n。上述国家银行及其分行。金银逐渐停止流通，用纸币代替。至于\n，它应该在工人协会、农业协会和各行业协会中采用。\n。见前面有关“地产”的摘录。在上述条件下，可以毫无顾虑地允许所有者任意出卖、赠送、转让和流通他的财产……由于用年金支付的便利，不动产的价值可以无限地分割、交换，并作一切可能的变动，而不触动不动产本身。农业劳动排斥集体的形式。\n分工，集体力量，机器，工人协会\n凡是按其性质要求联合使用大量不同专业的工人的一切工业、企业、行业，应该成为工人团体或工人协会产生的场所。但是，在不用不同专业的人员的共同劳动，而只要单个人或一个家庭就可以生产产品的地方，没有成立联合会的可能。因此，小作坊、手工业、制鞋业、缝纫业等等以及商业等等，没有联合会。在\n中有联合会。所以，这里有\n。联合会的每一个成员，对于协会的财产享有共有的权利；他们有权连续担任协会内的任何职务。对他们的教育、培养和学习，必须加以安排，使他们在完成不愉快的、繁重的义务的时候，能够学会许多活计和专业，保证他们在成年时获得多方面的技能和足够的收入；担任职务是通过选举确定的。章程条例由联合会的全体成员批准，报酬根据职务的性质、能力的大小、责任的轻重来确定。协会的每个会员根据其贡献按比例分配协会的赢利并承担协会的义务；每个人如果愿意都有权退出联合会，进行结算和拒绝履行他的权利；而协会也有权随时接受新的成员……集体力量和分工这两个问题，就是这样解决的……在过渡时期，工厂主等是这些企业的领导人。\n价值的构成：廉价市场的组织\n。设法防止商品价格昂贵和擅自确定价格。\n精确地代表：（ａ）按照官方调查的自由生产者的平均水平的生产费用的数额；（ｂ）商人的报酬或对卖主卖出货物时丧失的利益的补偿。为了鼓励商人做生意，应该给他一种保证。这种保证可以通过各种方式来表现：或者是愿意享受公平价格而本身又是生产者的消费者也有义务以同样条件向商人提供他自己的产品，就象巴黎的各种工人联合会现在已经做的一样；或者，上述的消费者只是保证卖主能获得一种补偿费，或者使他能有相当好的销路，确保他能获得收入。"
}