{
  "metadata": {
    "volume": "27",
    "article_number": "016",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_016_恩格斯致马克思（1846年12月).html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［1846年12月于巴黎］\n亲爱的马克思：\n我不久前写了一封短信给日果[72]，是由于以下的原因。在审讯圣安东郊区十月风潮[73]参加者的过程中，也审问了许多被捕的德国人，第二批受审的全都是施特劳宾人[50]。在这些现在就要被驱逐出境的糊涂虫当中，有几个大概给艾韦贝克和我捏造了很多东西。的确，这些卑鄙的施特劳宾人出于极端的恐惧，会真真假假供出许多事情，这一点是完全可以预料到的。除此以外，我所认识的施特劳宾人虽然对他们自己的勾当严加保密，但是对我同他们的聚会却无耻地作了宣扬。这些家伙就是这样。\n我大概已写信告诉过你们，在城门口的集会上，高尚的艾泽曼向密探报告了我的全部情况。云格也干了几件蠢事，这个家伙有点夸大狂，他想叫法国政府出钱把他送到加来和伦敦去。总之，德累赛尔先生向我和艾韦贝克派来了一批又一批密探（艾韦贝克早就受到注意，对他已经有了一个暂时停发的驱逐出境的命令），这些密探成功地盯我们的梢，一直盯到小酒铺里，那是我们有时同郊区的蠢家伙聚会的地方。这也就证明，我们是一伙危险分子的首领，而此后不久我就得知：德累赛尔先生向汤讷吉・杜沙特尔先生请求发出命令驱逐我和艾韦贝克出境，同时在警察局里，在紧靠着对妓女进行体格检查的地方，放着一大堆有关这个案子的公文。\n我当然是根本不想为了施特劳宾人而被驱逐的。当我觉察到，这些施特劳宾人是怎样毫不在意地到处吵吵嚷嚷，争论格律恩和我谁是谁非的时候，我就预见到有可能发生这样的事情。我对这种种坏事感到遗憾，而且这些人又难以纠正，他们完全不象伦敦人那样，在讨论中从来不直截了当地发表自己的看法。但是我的主要目的达到了，即战胜了格律恩。出了这件事虽然令人很不愉快，但倒是光明正大地摆脱施特劳宾人的一个绝好机会。因此，我向他们表示，现在我再也不能教他们了，他们一切应当小心谨慎。艾韦贝克当即决定远行，他好象立刻就动身了，至少我再也没有见到他。他去哪里，我也不知道。\n警察也在搜寻小家伙（贝尔奈斯），但是，他由于经历了种种风波，又回到他先前的住处去了（真没想到，他一进入文明世界就碰到那样一些不可思议的烦恼）。他什么时候再回巴黎来，我不知道，不过他绝不会搬进他想搬进的寓所，\n因此，告诉你的地址已不适用了\n。他已经顺利地收到了他的手稿。\n同时，我要感谢高贵的警察，他们把我从施特劳宾人中拉了出来，并且使我记起了生活中的欢乐。如果说两星期来一直跟踪我的那些可疑的家伙果真是密探（其中有几个我确切地知道就是密探），那就是说警察局在最近发出了许多参加孟德斯鸠、瓦伦提诺、普腊多等地舞会的入场券。我得感谢德累赛尔先生，他使我愉快地见识了一些浪漫女郎和许多乐事，因为我想把我呆在巴黎的最后几个白天和夜晚充分加以利用。最后，既然直到现在还让我安然无恙，那末看来一切都已平静下来了。但是今后你们写信请都寄到画家阿・弗・克尔纳先生那里，巴黎新布勒达街29号。在里面装一个写着我的缩写姓名的信封，这样透着光也看不见。\n在这种情况下，我只好完全放弃搞威廉・魏特林了，这一点你是理解的。这些人我一个也没有见到，也根本不知道他是否到过这里或者还在这里。这也无关紧要。魏特林分子我根本不认识，而在我所认识的人中间，他不会受到殷勤的接待。他们由于同他的裁缝朋友们长期干仗，正对他怀着很大的敌意。\n伦敦人的问题[74]之所以令人烦恼，正是由于哈尼，同时也由于他们在施特劳宾人中间是唯一能够与之干脆地、直接地建立联系的人。但是，如果这些家伙不愿意，那就随他们去！说不定什么时候他们又会发出象给隆格或什列斯维希―霍尔施坦人的呼吁书[75]那种可怜的呼吁书。何况还始终猜忌我们这些“学者们”。不过，如果他们要反叛，我们有两种办法摆脱他们：或者是公开决裂，或者是逐步停止通信。我赞成后一种办法，如果他们最近的一封信允许回答的话――这种回答最好不太刺激他们，十分冷淡，叫他们没有兴趣急于回信。然后，就长时间不给他们回信，由于他们通常懒于写信，这样过两三封信后，一切都会见鬼去了。老实说，如果要嘲笑这些家伙，我们用什么办法呢，为了什么目的呢？我们又没有刊物，即使有刊物，他们也不是著作家，只不过有时发出一些任何人都看不到、也与任何人无关的宣言。如果我们是\n嘲笑施特劳宾人，那我们任何时候都可以针对他们的那些绝妙的文件；如果停止通信，那就十分方便；决裂是逐步发生的，不会引起喧嚷。在此期间，我们将同哈尼沉着地协商一切必要的事情，并且设法使\n对我们最后的一封信不作回答（他们会这样做的，如果让他们等待回信六至十星期的话），让他们在这以后叫嚷去吧！\n直接同这些家伙决裂不会给我们带来好处或光荣。同这些家伙在\n分歧很少有可能，因为他们没有理论，而且他们还想向我们学习，尽管内心有所怀疑。他们连表述自己的这点怀疑都不会，因此同他们不可能发生什么论战，要有也只是口头上的。"
}