{
  "metadata": {
    "volume": "27",
    "article_number": "062",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_062_马克思致恩格斯（1851年2月23日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "奥康瑙尔、雷诺，数百名宪章派都要出席。他们是哈尼召集的。哈尼整天为完成路・勃朗的委托而奔走。这也是琼斯告诉我的。\n哈尼甚至对琼斯耍了一个小小的手腕：哈尼让他翻译路・勃朗之流的宣言，然后问他，如果作为译者署上他的名字，是否有什么不同意见。这是星期三的事情。而当时他已经收到你的信，但这点他却对琼斯守口如瓶。因此琼斯只认为哈尼提的问题符合他自己的“社会主义”信念，自然就回答说，没有什么不同意见。\n琼斯对我说，经我解释以后，他可能――他不能说得很肯定――不去参加宴会。使他犹豫不决的想法是很有道理的。他如果不去，名声就会有所损失，因为由于“亲爱的”的努力，这次宴会变成了宪章派的事情。他还担心雷诺可能在他背后捣鬼。\n对于“亲爱的”（我“没有再见到过”他）的所作所为，琼斯是不赞成的。他竭力要原谅“亲爱的”，是由于考虑到如果宪章派一次也不参加这种宴会，人们就会指责他们对外国革命者采取政治上冷淡或厌恶的态度。我回答他说，哈尼等人应该举行宪章派集会，来庆祝可怜的2月24日，而不应该使自己成为矮子或半打蠢人的垫脚石。这个矮子最多只能封哈尼一个“好小伙子”的头衔。如果明天伦敦爆发运动，这个矮子或者在一年以后或者在二十年以后就会拿出真凭实据证明，是他把贫困的英国人推上了进步的道路，这件事是发生在1688年和1851年2月24日之间，那一天路易・勃朗听到全伦敦都在向他热烈欢呼，就象当年有五万工人涌进了容纳不下五十人的《改革报》院子里一样。为了这个迄今尚未实现的事件，他在纸上流下了多少虚伪的眼泪！\n哈尼之所以被卷入整个这件事情中去，首先是由于崇拜我们早就经常嘲笑的那些官方大人物的感情驱使了他。其次，他喜欢戏剧性的场面。他肯定是喜欢取宠于人的，但我不愿说他是爱虚荣的。他自己无疑处于空话主宰之下并且大放其慷慨激昂的臭气。他陷入民主派的泥坑比他愿意承认的要深些。他有两重精神，一是弗里德里希・恩格斯灌输给他的，一是他自己固有的。前者对他来说是一件约束疯人的紧身衣。后者是他的本性。不过还要加上第三重：家神，这是他的可尊敬的夫人。她非常喜欢朗道夫和路易・勃朗之类的戴软羊皮手套的人。她憎恨譬如象我这样的人，认为我是一个对她“要看守的财产”具有危险性的冒失鬼。我有确凿的证据可以证明，这个女人把两只卑贱的长手伸进了这个事件。哈尼受这个家神束缚到什么程度，这个女人在她的阴谋中又是怎样玩弄无聊的狡猾手段的，你可以从下面的事实中看出：你还记得，她在除夕晚上当着我妻子的面侮辱麦克法林。后来，她笑嘻嘻地对我妻子说，哈尼那个晚上一直没有看到麦克法林。然后她又对哈尼说，她不想和麦克法林认识，因为大家，特别是我妻子，都害怕和嘲笑这个魁梧的女人。而哈尼竟是如此愚蠢和胆小，他不让麦克法林雪耻，并且以最不体面的方式同他的吹牛小报的这个唯一真正有思想的撰稿人决裂了。他的小报的一个难得的人才。\n［注：约翰・罗素。――编者注］\n辞职和斯坦利―迪斯累里上台[195]，伦敦群情激昂，这又使这个会议具有了特别的分量。\n法国人最害怕的莫过于大赦。它可以使这里所有的舞台英雄们失去头上的光轮。\n阿・卢格本来打算同司徒卢威、金克尔、施拉姆、布赫尔等合伙出版《人民之友》，或者出版我们的古斯达夫\n［注：司徒卢威。――编者注］\n所建议的《德国旁观者》。这个事情没有搞成，一则因为其余的人不喜欢文克里特\n［注：卢格（文克里特是半传奇式的瑞士武士，这里讽刺性地把卢格称作文克里特，因为他们是同名，两人都叫阿尔诺德）。――编者注］\n的保护，二则因为有人，例如“天真的”金克尔，要求大家出现钱，而这不符合卢格先生的打算。他的主要目的是要你所知道的读书会出钱。尤利乌斯阻碍了这个事情，因为他也想在这里办一家报纸。\n卡・海因岑当了破产了的纽约《快邮报》的主编，他同魏特林展开了一场可怕的论战。\n如果你能马上给纽约的红色贝克尔\n［注：大概是麦克斯・约瑟夫・贝克尔。――编者注］\n写一封信，把目前的情况告诉他，那是很好的。\n附上德朗克的来信。请立即寄还给我；如果你自己愿意顺便写信来，那就更好。\n你的汇款帮了我的大忙，因为我不能再欠这个美男子\n［注：朗道夫。――编者注］\n的钱了，那怕是一个法寻。\n关于1830―1848年法国文献的一些问题，下封信再谈。\n我的计算是否正确，也请来信告知。\n你的**卡・马克思**\n又及：因为“亲爱的”\n［注：哈尼。――编者注］\n一演完这出戏就会设法回来，现在必须对他采取十分轻蔑的态度，使他感到自己已经“失身”。\n顺便说一下：哈尼已让人家把他选进派往教堂街的宪章派代表团；一开始他将在那里登场，然后将到西蒂区去，在西蒂区安家。\n他同“美男子”一起\n干了这一切，而\n对你也只字不提\n，只此一点，足见他这样做并不是出于天真。\n[188]伦敦教堂街是法国社会民主主义者兄弟协会的所在地。"
}