{
  "metadata": {
    "volume": "27",
    "article_number": "168",
    "title": "马克思致巴维尔・瓦西里也维奇・安年柯夫",
    "file_name": "volume_27_168_马克思致巴维尔・瓦西里也维奇・安年柯夫（1846年12月28日）.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "既然资产阶级社会的产物被他想象为范畴形式、观念形式，他就把这些产物视为自行产生的、具有自己的生命的、永恒的东西。可见，他并没有超出资产阶级的视野。由于他谈到资产阶级的观念时，认为它们是永恒真理，所以他就寻找这些观念的综合，寻求它们的平衡，而没有看到，现在它们达到平衡的方式是唯一可能的方式。\n其实，他所做的是一切好心的资产者所做的事情。他们都说，竞争、垄断等等在原则上，即如果把它们看做抽象的观念，是生活的唯一的基础，但是它们在实践中还得大加改善。他们全都希望有竞争而没有竞争的悲惨后果。他们全都希望有一种不可能的事情，即希望有资产阶级生活的条件而没有这些条件的必然后果。他们全都不了解，资产阶级生产方式是一种历史的和暂时的形式，也正象封建形式的情况一样。其所以发生这个错误，是由于在他们看来作为资产者的人是一切社会的唯一基础，是由于他们不能想象会有这样一种社会制度：在那里这种人不再是资产者。\n所以，蒲鲁东先生必然是一个\n。对现代世界进行变革的历史运动，对他来说不过是要发现两种资产阶级思想的正确的平衡、综合的问题。于是这个机灵的家伙就借用诡计来发现神的隐秘思想，发现两个孤独思想的统一，而这两个思想所以是孤独的，仅仅是因为蒲鲁东先生把它们和实际生活隔离起来，把它们和现代生产、和作为这两个思想所表现的种种现实事物的结合物的现代生产隔离起来。蒲鲁东先生用自己头脑中奇妙的运动，代替了由于人们既得的生产力和他们的不再与此种生产力相适应的社会关系相互冲突而产生的伟大历史运动，代替了一个民族内各个阶级间以及各个民族彼此间准备着的可怕的战争，代替了唯一能解决这种冲突的群众的实践和暴力的行动，代替了这一广阔的、持久的和复杂的运动。总之，历史是由学者，即由有本事从上帝那里窃取隐秘思想的人们创造的。平凡的人只需应用他们所泄露的天机。\n您现在就可以了解为什么蒲鲁东先生十分强烈地敌视一切政治运动了。在他看来，现代各种问题不是解决于社会行动，而是解决于他头脑中的辩证的旋转。由于在他看来范畴是动力，所以要改变范畴，是不必改变现实生活的。完全相反。必须改变范畴，而结果就会是现存社会的改变。\n蒲鲁东先生想调和矛盾，因而完全避开了一个问题：是不是必须把这些矛盾的基础本身推翻呢？他完全象一个政治上的空论家，想把国王、众议院、贵族院一并当做社会生活的构成部分，当做永恒的范畴。他只是寻求一个新公式，以便把这些力量平衡起来，而这些力量的平衡正是表现于其中各个力量时胜时败的现代运动。例如，在十八世纪，许多平庸的人物都曾努力发现一个真正的公式，以便把各个社会等级、贵族、国王、议会等等平衡起来，而第二天早晨就无论国王、议会、或贵族都没有了。这一对抗的真正平衡是推翻一切社会关系――这些封建体制和这些封建体制的对抗的基础。\n由于蒲鲁东先生把永恒观念、纯粹理性范畴放在一边，而把人和他们那种在他看来是这些范畴的运用的实践生活放在另一边，所以他自始就保持着生活和观念之间、灵魂和肉体之间的\n――以许多形式重复表现出来的二元论。您现在可以看到，这个对抗不过是表明蒲鲁东先生不能了解他所神化了的各种范畴的世俗的起源和历史罢了。\n我的信已经太长了，所以我不能谈到蒲鲁东先生对共产主义的可笑的责难。暂时您会承认：一个不了解社会现状的人，更不会了解力求推翻这个社会的运动和这个革命运动在文献上的表现。\n我完全同意蒲鲁东先生，这就是他对社会主义温情的厌恶。在他以前，我因嘲笑那种绵羊般的、温情的、空想的社会主义而招致许多敌视。但是，蒲鲁东先生以其小资产者的温情（我指的是他关于家庭、关于夫妻爱情的空谈及其一切庸俗议论）跟社会主义的温情（这种温情在譬如傅立叶那里要比我们的善良的蒲鲁东先生大言不惭的庸俗议论高深得多呢）相对立时，岂不是给自己造成一些奇怪的幻想？他本人感到自己的论据异常空洞，感到完全无力谈论这一切东西，甚至突然忘形地恼怒起来，表示高尚的愤激，嚎叫，发疯发狂，肆口谩骂，指天画日，赌咒发誓，捶胸拍案，满口吹嘘说他丝毫没有沾染社会主义的龌龊！他没有对社会主义的温情或他所视为温情的东西加以批评。他象一个圣徒，象一个教皇，无情地惩戒可怜的罪人，竭力颂扬小资产阶级以及那种小气的爱情的和宗法的家庭幻想。这并不是偶然的。蒲鲁东先生彻头彻尾是个小资产阶级的哲学家和经济学家。\n在已经发展了的社会中，由于本身所处的地位，必然是一方面成为社会主义者，另一方面又成为经济学家，就是说，他既迷恋于大资产阶级的豪华，又同情人民的苦难。他同时既是资产者又是人民。他在自己的心灵深处引以为做的，是他不偏不倚，是他找到了一个自诩不同于中庸之道的真正的平衡。这样的小资产者把\n加以神化。因为矛盾是他存在的基础。他自怀只不过是社会矛盾的体现。"
}