{
  "metadata": {
    "volume": "27",
    "article_number": "010",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_010_恩格斯致马克思（1846年9月18日）.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1846年9月18日于［巴黎枯树］街11号\n亲爱的马克思：\n有许许多多我本来想写信告诉你本人的事情，都写到我的报告工作的信里了，因为报告工作的信我写得早一些。这次让别人也看一看这些乱七八糟的事，并没有什么坏处。\n我直到今天还没有能下决心去摘录费尔巴哈的著作。在巴黎这里，这种东西显得十分枯燥。不过现在我家里有这本书[56]，我很快就要动手去做。魏德迈甜蜜的胡说真是动人。这家伙先是宣称他要写一个宣言，在宣言中将把我们称为无赖，接着又表示希望这不致引起私人之间的不和。这样的事，甚至在德国也只是在汉诺威―普鲁士边境才可能发生。你的经济状况依然很困难，真是糟糕。我不知道除了列斯凯外，还有哪个出版商愿意接受我们的手稿\n［注：卡・马克思和弗・恩格斯《德意志意识形态》。――编者注］\n，而在与列斯凯商谈时，还得不让他知道对他的出版社的批评。勒文塔尔显然是不会接受的，他曾经用种种可耻的借口拒绝了贝尔奈斯的一笔\n买卖（给本地一个老头子写的传记，共两卷，第一卷应立即付印，老头子死后马上发行，之后接着就印第二卷）。而且他还胆小怕事，说什么他可能被驱逐出法兰克福。贝尔奈斯希望能把这本书交给布罗克豪斯，后者自然以为这本书是按照资产阶级口味写的。\n威斯特伐里亚人是否已把手稿寄给了丹尼尔斯？[57]――关于科伦方面的计划[58]你听到过什么比较详细的消息吗？赫斯写信提到了这事，这你是知道的。\n吕宁的胡说八道尤其出色。这里可以看到这个一本正经的家伙在怎样大出其丑。如果我们批判他们的种种卑劣行为，那末这位高贵的人又会声明，说这是“\n批评”。[59]但是这些先生们很快就会象下面这句话所说的那样：\n“要是骑士没有屁股，\n那他又怎样骑马呢？”\n［注：摘自歌德《完整无缺》一诗。――编者注］\n威斯特伐里亚似乎也慢慢觉察到，它的共产主义没有屁股，或者用莫泽斯\n［注：赫斯。――编者注］\n的话来说，没有“物质基础”。\n皮特曼所说的布鲁塞尔人为《普罗米修斯》撰稿，\n，不是完全没有道理。你听一听这个恶棍干的事是何等巧妙。由于我也需要用钱，所以就写信给他，叫他把欠的稿酬给我寄来。这个家伙却回信说，他刊登在《公民手册》上的我那篇文章\n［注：弗・恩格斯《现代兴起的今日尚存的共产主义移民区述描》。――编者注］\n的稿酬，他已委托列斯凯付给我（自然还没有收到）。至于发表在《莱茵年鉴》第二期的我那篇文章\n［注：弗・恩格斯《在伦敦举行的各族人民庆祝大会》。――编者注］\n的稿酬，他固然已从出版商那儿取得了，但是由于德国的所谓共产主义者极可耻地使他这个伟大的Ｐ\n［注：皮特曼（Püttmann）这个名字的第一个字母。――译者注］\n和他的另一个伟大的Ｐ即《普罗米修斯》陷入了绝境，所以他，第一号Ｐ，不得不把全部稿酬（其中也有艾韦贝克等人的稿酬）用来印第二号Ｐ，因此付给我们稿酬要等到х星期以后！！多狡猾的家伙；如果你不给他们写稿，他们就控制稿酬。这样一来，你就成了《普罗米修斯》的撰稿人和股东了。\n昨天晚上我已经在这里的工人那里看过了已印好的伦敦的呼吁书[60]。胡说八道。向“人民”呼吁，就是说，向什列斯维希―霍尔施坦的臆想的无产者呼吁，而在那里，除了低地德意志的村夫和充满行会习气的施特劳宾人[50]以外，再也见不到别人。他们从英国人那里学到的，正好是这种荒谬的东西，即完全漠视实际存在的关系，无力把握历史的发展。他们不是去正面回答什列斯维希―霍尔施坦问题，而是想叫他们所说的、那里根本不存在的“人民”不理会这个问题，对这个问题采取平静而消极的态度；他们不去想一想，资产者仍然是想干什么就干什么。如果撇开那显然是多余的、同他们的结论根本没有关联的对资产者的谩骂（这种谩骂完全可以用自由贸易的空话来代替），那末，那些不赞成什列斯维希―霍尔施坦加入关税同盟的伦敦自由贸易派报纸会毫无顾虑地发表这篇东西。\n德国报纸已有暗示，说尤利乌斯为普鲁士服务，写文章为罗特尔说话。这对于资产者\n［注：毕尔格尔斯。――编者注］\n将是一个喜讯，据德斯特尔说，尤利乌斯的高尚的作品曾经使他大为赞赏！\n顺便谈一谈什列斯维希―霍尔施坦吧。马车夫\n［注：维贝尔。――编者注］\n前天写了三行字给艾韦贝克寄去，说现在通信应当十分小心，因为丹麦人在拆阅所有的信件。他认为，最后可能会发生战争。我是表示怀疑的，不过，丹麦老头子这样粗暴地逼迫什列斯维希―霍尔施坦人也很好。[61]还有，你读过《莱茵观察家》上的一首著名的诗《什列斯维希―霍尔施坦，两海之间》吗？我无法记住所有的词句了，大致的印象是这样的：\n什列斯维希―霍尔施坦，两海之间，什列斯维希―霍尔施坦，同族血亲，\n什列斯维希―霍尔施坦，德国语言，什列斯维希―霍尔施坦，德国海滨！\n什列斯维希―霍尔施坦，豪情似燃，什列斯维希―霍尔施坦，热血沸腾，\n什列斯维希―霍尔施坦，努力奋战，什列斯维希―霍尔施坦，站稳脚跟！"
}