{
  "metadata": {
    "volume": "27",
    "article_number": "047",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_047_马克思致恩格斯（1850年12月2日）.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n——所表示的友谊的同情，给我带来了很大的安慰，尤其是当我在最近这些沉重的日子里十分难过地抱怨我们的朋友施拉姆先生的时候，更是如此。我的丈夫和我们大家因见不到您而十分怅惘，我们时常想念您。然而您离开这里，走上能使您成为一个棉纺大王的极好道路，又使我高兴。希望您更切实地楔到两个敌对的兄弟之间去；这场斗争将会使您成为令尊离不了的人，所以我已经暗自把您看作小弗里德里希·恩格斯，看作老弗里德里希·恩格斯的同事了。然而在这种情况下，最难得的还是您尽管经营着纺织品等等生意，将仍然是先前的弗里茨，并且，用三个头等民主主义者即弗里德里希－威廉（一世）、金克尔和马志尼的话来说，“决不离开\n神圣的自由事业\n。”关于此地的肮脏事情，卡尔已经告诉了您一些；我还想补充几件新闻。肥胖的大老粗豪德去德国作造谣表演，掉了一身肉，现在遇见别人时感到很难为情。在独裁者河马\n［注：沙佩尔。——编者注］\n那里，据说出现了一个来历不明的小河马，而大磨坊的骑士霍亨索伦·维利希又招来了几个流氓和土匪来壮大他那高尚的侍从队。我们自己的人每天靠借几个便士度日。林格斯今天给不伦瑞克公爵做喝采人，为他在法庭上所作的又一次演讲喝采而挣了几个钱。\n在法国的、德国的、匈牙利的和波兰的庸人们（维利希、菲埃斯基、亚当等等）在不久以前联合举行的波兰宴会上，闹到了动拳头的地步。此外我们就没有再听到关于这帮人的什么消息。\n昨晚我们参加了厄内斯特·琼斯所作的关于罗马教廷史的第一次演讲会。他的演讲是非常好的，对英国人来说是高级的，而对我们受过黑格尔、费尔巴哈等人严格训练的德国人来说，就不是怎样了不起了。可怜的哈尼因气管溃疡病得要死。他还不能说话，一个英国医生给他动过两次手术，却都没有碰到病症的要害处。他的《红色共和党人》已经改名为《人民之友》。今天就谈到这里吧。孩子们常常说起恩格斯叔叔，小提尔\n［注：埃德加尔·马克思。——编者注］\n遵照亲爱的恩格斯先生您的可尊敬的教导，把“旧皮袄和快乐的笤帚”那支歌唱得好极了。\n您的**燕妮·马克思**\n燕妮·马克思\n[50]施特劳宾人（Straubinger）是德国的流动的手工业帮工。马克思和恩格斯用这种名称来称呼那些在很大程度上还受着落后的行会意识和成见支配的德国手工业者，这些人抱着反动的小资产阶级幻想，认为可以从资本主义的大工业退回到小手工业去。——第48、55、68、69、75、79、90、113、127、136、169、265、300、307、370、377、393、400、619页。\n[160]伦敦德意志工人教育协会（见注60）设在大磨坊街，在共产主义者同盟分裂以后，维利希—沙佩尔的拥护者聚集在这里。1850年夏季，共产主义者同盟中央委员会内关于策略问题的原则分歧更加尖锐化了。1850年8月，马克思和恩格斯得出结论说，在经济开始普遍高涨的情况下，新的革命在最近一个时期是不可能产生的。马克思主义的奠基人由此而得出结论说，共产主义者同盟在反动势力进攻的情况下最重要的任务则是宣传科学共产主义思想和为将来革命战斗培养无产阶级革命干部。共产主义者同盟中央委员会委员维利希和沙佩尔反对这种冷静的分析和有科学根据的策略。维利希、沙佩尔和他们的拥护者不考虑欧洲的现实局势而坚持立即发动革命的宗派冒险主义的策略。同盟中央委员会内部在这个基础上所发生的分歧，在8月和9月上半月就已明显地暴露出来，而在1850年9月15日的会议上达到了最尖锐的程度，在这次会议上同盟发生了分裂（见《马克思恩格斯全集》中文版第8卷第635—641页）。以马克思和恩格斯为首的中央委员会多数派断然地谴责了维利希—沙佩尔的分裂主义集团。在这次会议上，根据马克思的提议，中央委员会的权力移交科伦区部委员会。共产主义者同盟在德国的各地支部一致赞成伦敦中央委员会多数派的决定。1850年9月17日马克思和恩格斯以及他们的拥护者一起退出了伦敦教育协会，因为协会大多数会员站在维利希—沙佩尔集团一边了。根据马克思和恩格斯的指示，新的科伦中央委员会于1850年12月起草了同盟的新章程（马克思加了字句的全文，见《马克思恩格斯全集》中文版第7卷第626—629页）。警察对同盟盟员的迫害和逮捕，使共产主义者同盟在德国的活动实际上在1851年5月就停止了。科伦共产党人案件后不久，1852年11月17日，同盟根据马克思的提议，宣布解散。——第166、201、203、205、207、209、218、229、255、277、280、283、292、297、344、381页。\n[161]是指伦敦德意志工人教育协会所属的社会民主主义流亡者委员会，这个委员会最初于1849年9月成立，名为伦敦德国流亡者救济委员会，马克思也曾加入这个委员会。"
}