{
  "metadata": {
    "volume": "27",
    "article_number": "003",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_003_恩格斯致马克思（1845年1月20日）.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n昨天我收到了《前进报》，自从我离开后就再也没看到过它。贝尔奈斯写的一些幽默话，使我十分开心，这家伙很善于使人哈哈大笑，这是我通常在阅读时很少发生的。不过，这报纸确实很差劲，很无趣，使人得不到什么益处，所以许多德国人都未必会长期订阅。现在这报纸情况如何？在科伦我听说它要改成月刊，是真的吗？我们这儿的工作多极了，从我们这儿只能偶尔寄去些稿子。你们那儿也必须努力。所以你每隔四到六个星期就得为它写一篇文章，而且不能让自己受自己的情绪“支配”！为什么巴枯宁什么也不写，为什么不能叫艾韦贝克去写，至少写些老生常谈的东西呢？可怜的贝尔奈斯现在大概要去坐牢吧，代我向他问好，劝他别老把烦恼放在心上，两个月很快就会过去，尽管这是十分讨厌的事。我们的人现在究竟在干什么？这些情况你一个字也没有写。盖里埃又来了吗？巴枯宁会用法文写作吗？在8月里每一个晚上都去伏尔泰码头的那帮人现在在干什么？你自己现在准备干什么？你在那儿的处境怎样？黄鼠狼\n［注：卢格。――编者注］\n还住在你的脚下吧？他不久前又在《电讯》[24]上大发议论，不言而喻，讲的是爱国主义。真可笑，他总是离不开这个题目，只要能消灭爱国主义，他可以不顾一切。看来，这就是他不愿意把文章交给弗吕贝尔的主要原因。德国的报纸最近报道，黄鼠狼要回德国来了。如果属实，那我要祝贺他，但是这件事完全不可靠，否则，他就得第二次给自己搞一辆带厕所的马车，而这是办不到的。\n不久前我和柏林来的一个人交谈过。“自由人”[15]的残余看来已经彻底瓦解。除鲍威尔弟兄外，施蒂纳好象也同他们断绝关系了。剩下的一小撮人，梅因、鲁滕堡之流，仍然不顾一切，象六年前那样，每天下午两点钟去施特赫利那里对报纸胡乱评论。现在他们已经走到了“组织劳动”的地步，并且将这样走下去。看来，瑙威尔克先生也大胆走出了这一步，因为他在大众的集会上确实十分卖劲。我曾经告诉过你，这些人全都将变成《和平民主日报》[16]分子\n［注：见本卷第14页。――编者注］\n。与此同时，这些人又“承认”我们在《年鉴》上发表的文章明确等等。以后，如果我又一次控制不住自己，我就要同小梅因通通信。即使这些家伙\n没有趣味，但也许能从他们那里逗出趣味来。不然的话，在这里即使要偶尔寻点开心也完全没有可能了。\n因为我在这里过的生活是只有最体面的庸人才能要求的生活，即恬静而舒适的、虔敬而庄重的生活，成天坐在房间里工作，几乎不出门一步，就象一个德国人那样规矩；如果这样继续下去，我担心上帝会宽恕我的著作而让我进天堂去。我可以肯定地对你说，我在这里，在巴门正开始博得好评。但是我也感到厌烦，我想在复活节离开这里，也许到波恩去。由于我妹夫\n［注：艾米尔・布兰克。――编者注］\n的劝说和我父母的愁眉苦脸，我曾不得不决定再一次去试试做生意，［两星期］\n［注：手稿此处缺损。――编者注］\n来在办事处做了些事情，对恋爱问题所抱的希望也促使我决定这样做――可是，还没有开始工作，我已经感到发愁了，做生意太讨厌，巴门太讨厌，浪费时间也太讨厌，而特别讨厌的是不仅要作资产者，而且还要作工厂主，即积极反对无产阶级的资产者。这种可怕的情景，我曾大致看到过一些，而在我老头\n［注：恩格斯的父亲老弗里德里希・恩格斯。――编者注］\n的工厂里呆了几天以后，它重新又展现在我的眼前。我当然曾经这样打算过：我做生意，只能以我认为适合的时候为限，然后就写一些违警的东西，以便能冠冕堂皇地被赶出国境；但是，甚至这个时候我也将忍耐不到了。如果我不是每天要把英国社会中最可怕的事情写进我的书里，我想我也许会有些颓唐起来，而这件事至少是把我的愤怒保持在沸腾状态。身为共产主义者如果\n，或许还可以在外表地位上作一个资产者和一个做生意的牲口，但是，如果既要广泛地从事共产主义宣传，同时又要从事买卖和工业，那就不行了。够了。复活节我一定要离开这里。此外，再加上这个彻头彻尾基督教的、普鲁士的家庭里的沉闷生活，实在使我再也不能忍受下去了；我留在这里，到头来可能使自己变成一个德国庸人，并把庸人习气带到共产主义运动中去。\n不要叫我老等你的信，象你这次等我的信那样。向你的夫人（虽然我还不认识她）及其他应当问好的人问好。\n来信暂时还是寄到这里来，如果我已经离开这里，会有人把你的信转寄给我。\n你的**弗・恩・**\n[6]恩格斯在这里指的是卡・马克思曾经打算要写的一本著作《政治和政治经济学批判》。马克思从1843年年底起开始研究政治经济学，在1844年春天已经给自己提出一个任务，就是要在报刊上从唯物主义和共产主义的立场来批判资产阶级的政治经济学。他当时所写的手稿只保存下来一部分，即《1844年的经济哲学手稿》。由于要写《神圣家族》，马克思暂时放下了对政治经济学的研究，直到1844年12月才又从事这一工作。"
}