{
  "metadata": {
    "volume": "27",
    "article_number": "013",
    "title": "恩格斯致布鲁塞尔共产主义通讯委员会",
    "file_name": "volume_27_013_恩格斯致布鲁塞尔共产主义通讯委员会（1846年10月23日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n亲眼看到这场风波的上述那一伙人，是将近二十个木工。另外他们还只是在城门口同各色各样的人举行集会；他们除了一个歌咏俱乐部外，没有一个固定一点的组织，一般说来这部分地是正义者同盟[46]的残余。要是能够公开集会，我们光是木工就能够很快地达到一百多人。裁缝我只认识几个，都是常来参加木工集会的。关于锻冶工人和制革工人的情况，在整个巴黎都无法了解，没有人知道他们。\n最近，克利盖作为正义者同盟的成员向“议事会”（中央总部）提出了他的报告。我当然看过了这封公函；但是这样做违背了誓约，为此要受到死刑、匕首、绞索和毒药的惩罚，所以你们不要写信告诉任何人。这封信同他对我们的抨击\n［注：卡・马克思和弗・恩格斯《反克利盖的通告》。――编者注］\n所作的答复一样，证明我们的抨击对他有好处，现在他对尘世的事情比较关心了。他详细地叙述了他们所遭到的困难。这些在美国的施特劳宾人的历史的第一个时期充满了种种厄运――显然以克利盖为首，并且他以无比宽广的胸怀经管了财务。《论坛报》是赠送的，不是出售的，收入是靠自愿的赠款，一句话，他们是想重演使徒行传的三至六章，同时也遇到不少亚拿尼亚和撒非喇，结果弄得满身是债。第二个时期是繁荣时期，克利盖这时成了一个普通“记录员”，财务的管理看来是转给了别的家伙。这时已不是靠人们慷慨的好心，而是靠舞迷的双腿，一般地还靠或多或少的非共产主义的来源；而且使他们感到惊奇的是，现在发现完全可以通过舞会、郊游等等筹得必要的款项，为了共产主义可以利用人们的卑劣行为。现在他们在金钱方面完全有保障了。在他们曾不得不加以克服的“种种障碍”当中，这个勇敢的特克伦堡人\n［注：克利盖。――编者注］\n还历数了他们忍受过的、来自各方面的、“最后还有来自布鲁塞尔的‘共产主义’哲学家”的诽谤和猜疑。此外，他又对移民区发泄了一通陈腐的议论，并且把“魏特林兄弟”推荐给移民区（也就是推荐给他的最坚决的敌人），不过一般说来他主要谈论的是尘世中的事，尽管也有点甜蜜蜜的东西，尽管只是不时地哀叫博爱等等。\n你们那里能收到《改革报》吗？如果你们看不到，请回信告诉我，只要上面载有什么特别的东西，我就向你们报告。四天以来，《改革报》一直在责难《国民报》，因为后者拒绝无条件赞同正在这里流传的要求选举改革的请愿书。《改革报》认为这样做完全是出于对梯也尔的效忠。不久以前，这里曾经有一个谣传，说巴斯蒂德和托马退出了《国民报》，马拉斯特成了孤家寡人，他和梯也尔结成了联盟。《国民报》加以否认。它的编辑部发生变动是确实无疑的，但是详细情况我不清楚。这家报纸一年来十分同情梯也尔，这是人所共知的。现在《改革报》正向《国民报》证明，它的这种同情是怎样使自己大丢其脸。――此外，最近《国民报》完全是出于反对《改革报》而做了几件蠢事，例如，完全出于恼恨而否认最初出现在《改革报》上的关于葡萄牙反革命事件[68]的报道，一直到不能再否认为止，如此等等。《改革报》现在正十分吃力地要象《国民报》那样进行一场堂皇的论战，但是这一点它是办不到的。\n写完这些以后，我又去到施特劳宾人那里，在那里查明了下面的情况：格律恩由于本事不大，伤害不了我什么，于是就让人在城门口告我的密。艾泽曼在城门口的公开集会上攻击共产主义，参加这种集会的有密探，会上自然没有人会反击他，否则就要冒被驱逐的危险；云格曾经十分愤怒地反击过他，不过我们昨天已经警告了云格。于是艾泽曼就把云格称作某个第三者（自然是指我）的传声筒，说这个第三者突然象一颗炸弹似的出现在这些人里面，说这个人很懂得怎样教会人们在城门口的集会上进行辩论，等等。总之，他在这里所说的事情，也就是他向警察所作的\n不折不扣的告密\n。而发生这种事情的那家店主，在一个月以前就说过：你们中间始终都有密探，同时警官有一次也来参加过集会。艾泽曼直截了当攻击云格是“革命者”。格律恩先生始终都在场，极力教唆艾泽曼该怎样说。这种行为真是卑劣得无以复加。据我所知，格律恩应该对艾泽曼所说的一切负全部责任。不过现在对这一点根本毫无办法。又不能在城门口的集会上攻击艾泽曼这个糊涂虫，因为这样做又等于把每星期的集会告了密，格律恩非常胆怯，不敢\n以自己的名义干点什么。我们唯一能够做的事情就是告诉城门口的人们不要再讨论共产主义，因为这会使警察把整个集会看得很危险。\n你们的**恩・**\n[46]指正义者同盟――十九世纪三十年代后半期由于民主共和主义的流亡者联盟分裂而产生的德国工人和手工业者的秘密组织，后来这个组织具有了国际性。正义者同盟的成员们的观点反映了当时德国无产阶级的半手工业性质，他们的观点受魏特林的粗糙的平均共产主义影响，后来又受“真正的社会主义”和蒲鲁东的小资产阶级空想的影响。1838年同盟在法国秘密团体影响下通过的章程，具有半密谋的性质。一定数目的同盟成员组成支部，支部联合为区部，整个同盟的领导是人民议事会。"
}