{
  "metadata": {
    "volume": "27",
    "article_number": "238",
    "title": "马克思致海尔曼・艾布纳尔[442]",
    "file_name": "volume_27_238_马克思致海尔曼・艾布纳尔（1851年8月下半月).html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "他自己对这种地位暗自高兴，并且用比预料的要多的普鲁士式的狡猾利用这个地位。现在您了解到未来的大人物了。\n官方流亡者的总数，除了极少数例外，是由零构成的，其中每一个零都认为，如果它同别的零一起构成一打的话，它就成为一。由此产生了他们经常的想统一和合并的企图，这些企图总是由于这些渺小的大人物之间的小小的无谓争吵、倾轧、卑鄙行为和竞争而失败，但是又经常地这样干。他们一方面在北美报纸上彼此相互攻击，一方面又想面对着德国结成一条战线；他们聚集成一大堆散播流言蜚语的乌合之众，同时认为，这样才造成有力量和牢固的组织的效果。他们经常要自己相信，为了使公众敬仰，他们始终还缺少点什么东西；因此他们也就有组织地把每一个新来的流亡者招募到自己一边去。他们为了使弗莱里格拉特脱离马克思和把他拉到自己一边所做的努力既是死乞白赖的，当然也是徒劳无益的；为此他们现在用沉默来惩罚他。为了使他加入他们的正义者同盟，金克尔试用过一切手段，而阿・卢格甚至用书面形式向他呼吁。现在，他当然也和威・沃尔弗和其他与这种麻烦离得远远的流亡者一样，不属于“\n**\n这一类\n**\n流亡者”。又多\n**\n一个\n**\n人！如果要这些革命的卡普勤教士，这些革命的行乞的教士献出什么东西的话，那末为了多一个人，特别是多一个象弗莱里格拉特这样的如此有声望的人，他们会献出一个王国。追名逐利之徒和沽名钓誉者――就是这些人组成了流亡者的总和。这些先生们认为，革命即将来临，而他们当然要为革命做好准备。于是，帝国议会的成员们便在瑞士成立了类似的同盟，同盟中未来的职位已经根据教阶制原则按次序分配好了。在这当中，在谁应该当第十七号或者第十八号代表的问题上进行了一场激烈斗争。\n您对这些先生们把半政府的《石印通讯》变成自己的《通报》\n［注：官方通报。――编者注］\n感到奇怪。如果我对你说，他们这些下流作家中有一个人经常为《新普鲁士报》胡乱写稿，另外有一个人正在做亲俄的《纪事晨报》的助手工作等等，那么您就不会再感到奇怪了。不过，这绝不是背着官方流亡者进行的。不仅如此，他们的第一次全体会议是以宣读《石印通讯》的文章开始的。他们大约有五十人，而且在第二次会议上这个数字就减少了一半以上。不和的种子已经在这些渴望达成协议的人们中间开出了灿烂的花朵，不过，正如其中有一个人秘密地表示的那样，这些人仅仅是些“\n**\n流亡者上层\n**\n”。普通的工人流亡者群众一个也看不到。\n如果说亲如兄弟的流亡者在某一点上是一致的话，那末这一点就是他们对马克思的普遍的疯狂的仇恨，出于这种仇恨，他们准备去做任何蠢事，去干任何卑鄙勾当，去搞任何阴谋，只是为了发泄自己对这个bête　noire〔骇人的怪物〕\n［注：直译是：黑兽。――编者注］\n的恼怒和愤恨的感情。要知道这些先生们甚至不厌弃同古比茨的《伴侣报》的前撰稿人贝塔（也叫贝特齐希）建立联系，并以这位大作家和爱国者为媒介，在快活的酒馆老板路易・德鲁克尔的机关报上怀疑马克思搞间谍活动，理由是，他是普鲁士大臣冯・威斯特华伦的妹夫。冯・威斯特华伦先生同马克思只打过一次交道，这一次就是，他通过没收贝克尔的印刷所并把在科伦的海・贝克尔投入监狱的办法，破坏了贝克尔开始出版的、第一分册已经问世的《马克思文集》的出版，并且阻挠出版已在印刷中的杂志。由于萨克森政府公布了共产主义的告同盟书，对马克思的仇恨就更加增加了，因为他被认为是这份告同盟书的作者。[445]不过，马克思已经多年完全埋头于政治经济学批判和政治经济学史，他正如弗莱里格拉特以及他们共同的朋友一样，既没有愿望也没有时间来回答这些亲如兄弟的流亡者的流言蜚语。\n可是，越是不理睬他们，这些未来的哈巴狗就越是狂吠不已。过早去世的古斯达夫・尤利乌斯，这个有充分的批判能力和学术上有造诣的人，现在也被流亡者宣布为他们的拥护者；他们的无聊而荒唐的勾当使他十分厌烦，所以他在去世前几个星期给一家北德意志的报纸寄去一篇详尽地描述流亡者的文章，但是，这家报纸拒不发表……\n**\n注释：\n**\n[162]马克思是指欧洲民主派中央委员会的宣言《告德国人》，这个宣言刊登在1850年11月17日该委员会的刊物《流亡者之声》（《La　Voix　du　Proscrit》）上面。\n欧洲民主派中央委员会是根据马志尼的倡议于1850年6月在伦敦成立的。加入该委员会的还有赖德律－洛兰、达拉什和卢格。该委员会是联合各国资产阶级和小资产阶级流亡者的组织。这个无论在其成分上和思想立场上都极端复杂的组织存在时间不长，由于意大利和法国民主派流亡者之间的关系尖锐化，欧洲民主派中央委员会于1852年3月实际上已经瓦解。――第169、341、570、583、594页。\n[207]马克思的这封信的开头部分写在威廉・皮佩尔于1851年3月22日给恩格斯的信的最后一页上。"
}