{
  "metadata": {
    "volume": "27",
    "article_number": "079",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_079_恩格斯致马克思（1851年4月3日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "［1851年］4月3日［于曼彻斯特］\n亲爱的马克思：\n我的信被拆开一事是十分奇怪的。在办事处里，有可能拆信的只有我们的一个听差，而我不相信他有这样的胆量。另外，他只有当老希尔不在的时候才有可能拆信，但我不相信后者会离开办事处片刻。欧门家族里没有一个人在城里。这件事自然无法弄清楚，因为，考虑到议会里关于流亡者问题的质询，完全可以设想，这件事是发生在邮局本身。在此以前我已经意识到，我近来已引起那个与其说为“欧门―恩格斯”公司服务，不如说为“欧门兄弟”公司服务的听差的怀疑；不过从怀疑到拆信，尚有很远的距离。无论如何，我今后能够防止这种事情。即使这个傻瓜看过信，也没有什么关系，因为如果他打算在什么时候，譬如当我的老头\n［注：恩格斯的父亲老弗里德里希・恩格斯。――编者注］\n来这里的时候，利用这个消息，那末他就会完全暴露自己，以致马上被驱逐出去。但是我已经说过，我不相信他有这样的胆量。\n你在前一封信中提出的问题，我觉得还不大清楚。不过，我觉得，下面的说明可以使你满足。\n商人作为一个公司，作为一个利润获得者，和同一个商人作为消费者――这在商业中是两个完全不同的互相敌对的人。商人作为公司，可以叫做资本账目或相应地叫做盈亏账目。商人作为吃、喝、住和生产子女的人，可以叫做家庭费用账目。资本账目把从商业领域转移到私人腰包的每一分钱记入家庭费用账目的借方。因为家庭费用账目只有“借方”，没有“贷方”，从而是公司的最坏的负债者，所以到年终时，家庭费用账目的借方总额就将构成纯亏损并从利润中扣除。但是，在进行决算和计算利润率时，用于家庭费用的款项通常被视为仍然存在的，并被视为利润的一部分；例如，十万塔勒的资本获得一万塔勒的利润，而五千塔勒花费掉了，那末，算起来利润是百分之十；而在把一切都正确地过了账之后，下一年的资本账目中的借方就是十万零五千塔勒。这种手续本身比我在这里叙述的要复杂一些，因为资本账目和家庭费用账目是很少接触的，或者只有在年终结算才接触，同时家庭费用账目通常成为起着“经纪人”作用的“现金账目”的债务人；不过最终的结局正是那样。\n在存在若干股东的情况下，事情是很简单的。例如，甲出资五万塔勒，乙也出资五万塔勒，他们获得利润一万塔勒，各自花费掉二千五百塔勒。这样，年终的平衡表如下（在没有虚账和在单式簿记的情况下）：\n甲乙合股中的甲贷方――投资………………………50000塔勒\n甲乙合股中的甲贷方――应分得的利润……………5000塔勒\n―――――――\n55000塔勒\n甲乙合股中的借方――现金…………………………2500塔勒\n―――――――\n下年度甲贷方…………………………………………52500塔勒\n乙的方面也是这样。而同时公司在计算时总是把利润算作百分之十。总之，商人在计算利润率时是忽视股东的生活费用的，相反，他们在计算因利润而增加资本时却把这项费用计算进去。\n关于匈牙利战争，只要能找到资料，我是很愿意写的（如果办得到，写1848―1850年的全部战争更好）。《新莱茵报》只能用来和奥地利的公报对照，而你也知道，这些公报是多么不完备。单是关于这一次战争的书，我就必须有十至十二种；而且即使如此，我也还缺少一件主要的东西：科苏特的《通报》。在写战史方面，如果没有关于兵力、给养和装备等情况的各种材料，就想加以论述，那是最容易出笑话的。这一切对于报纸是无所谓的，因为一切报纸都是同样地对情况了解很差，它们只需要根据现有的少数材料作出正确的结论就行了。但为了在事后能对各种决定性的场合评论说，在这里应当怎样怎样做，而在那里又如何做得对，尽管结果似乎适得其反，――为了做到这一点，我觉得关于匈牙利战争的材料发表得还不充分。例如，关于奥地利军队和匈牙利军队以及它们的各个军在每次会战和每次重要运动前的兵力的材料，谁会给我弄来呢？因此，科苏特和戈尔盖的备忘录必须先出版，必须有邓宾斯基所提出的作战平面图的真本。然而，即使根据现有的资料，还是可以阐明一些问题，并且也许可以写成一篇相当有意思的论文。现在有一点无论如何已经非常清楚：匈牙利的起义，和1830年波兰的起义以及1812年的俄罗斯帝国一样，在1849年初只是由于冬天才得救的。匈牙利，波兰和俄国是欧洲仅有的在冬季不能入侵的国家。但是，举行起义总是只能靠周围的深不可测的烂泥而得救，这真是大大的不幸。奥匈之间的事件如果不是在12月而是在5月爆发，那末就不可能组成一支匈牙利的军队，而这整个无谓举动的结果就会不多不少完全象巴登事件一样。我愈是深入地研究战争，就愈是鄙视那种英雄气概；英雄气概只是一句无聊的空话，一个普通士兵是根本不放在嘴上的。拿破仑只要不是发表宣言和长篇演说，而是冷静地说话，他就从来不说什么“光荣的”、“不屈不挠的勇气”等等，至多不过说：“他打得好”。"
}