{
  "metadata": {
    "volume": "27",
    "article_number": "018",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_018_恩格斯致马克思（1847年3月9日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他自己写到这里来的信也证实了这一点，而且\n人家再给他寄任何东西。这是又一条必须抓住不来梅人的理由，如果同不来梅人完全没有了关系，那末只剩下康斯坦茨附近别列坞的那个“书局”了。此外，如果我们手稿的出版会妨碍你那本书的出版，那末就把手稿扔掉算了，因为出版你的书重要得多。我们两人并不能从我们的著作中得到特别多的好处。\n你大概已经读到了昨天《科伦日报》（星期一的）上有关马丁・杜・诺尔的丑事的那篇庸俗的文章了吧。这篇文章是贝尔奈斯写的，他常常代替伯恩施太因写通讯。\n目前本地的警察十分猖獗。看来他们是竭尽一切力量利用饥荒来挑起一场暴动或者制造一桩大规模的密谋事件。他们先是散发各种印刷品，到处张贴煽动性的告白，现在甚至制造了燃烧装置到处扔（不过这些装置\n并没有烧起来\n），想让店主们感到这种恶毒的密谋真狠。而且，他们还制造了一个绝妙的唯物主义共产主义者事件[81]，逮捕了一大批人，在这些人当中，甲认识乙，乙认识丙，丙认识丁，如此等等，并且根据这种认识关系和一些证词把整个这一大批大多数都素不相识的人变成了一个“帮”。对这个“帮”的审判不久就要进行，如果在这种新的办法上再加上旧日的精神同谋，那就能够十分容易地宣判任何一个人有罪。这完全象阿贝尔。因此，没有比一句话不说就宣判卡贝老爹有罪更容易的事情了。\n如果有一点可能的话，请你4月来这儿吧。我要到4月7日才搬家（搬到哪儿去还不知道），到那个时候我会有点钱。那时我们可以在一起极其愉快地痛饮一番。由于目前警察的举动十分可恶（除了我在信中写过的那个萨克森人以外，连我的老对手艾泽曼也被驱逐，这两个人还都留在这里没有走，请看《科伦日报》上卡・格律恩的文章），所以最好还是听从伯恩施太因的建议。你可以设法\n根据你的侨居证书\n到法国大使馆搞一张护照；如果不行，我们就在这里想一些办法――大概能找到一个保守派议员，通过第六个人的手去拉上关系。你完全有必要离开那个枯燥乏味的布鲁塞尔，到巴黎来，而且我也强烈地希望同你在一起痛饮一番。在这里，不是做放荡的人，就是做老学究；不是在放荡的无赖汉中间做一个放荡的人――而这样做在两手空空时全无好处――，就是做教训艾韦贝克、贝尔奈斯及其一伙的老学究。再不然，就得接受法国激进派领袖们的聪明的忠告，这些人以后还必须加以保护而反对其他一些蠢驴，叫它们不致由于自身的虚浮的德国精神而高傲得太厉害。如果我有五千法郎的年金，我就只是埋头工作，并且和女人们消遣，一直到我生命完结。如果没有法国女人，根本就不值得活着。但是，只要还有浪漫女郎，那就得啦！这并不妨碍有时谈一些正当的事情或者使生活带一些文雅的乐趣，而这两点对我所认识的这一帮家伙来说都是办不到的。你必须到这里来。\n你看见了路・勃朗的《革命史》[82]吗？这是正确的猜想和绝顶的谬论的杂乱混合物。我只在萨塞尔看了第一卷的一半。它给人一种古怪的印象。它刚刚以其有趣的看法令人惊异，马上又以其最不可思议的荒唐议论使人莫名其妙。但是路・勃朗的嗅觉很好，不管他怎样胡说，却完全不是走在坏的道路上。但是他不能再前进一步，他已经被“一种妖术束缚住”，――即意识形态。\n你知道去年出版的阿希尔・德・沃拉贝耳所著《帝国的没落，两次复辟的历史》这本书吗？作者是《国民报》的共和派，并且具有旧学派（梯叶里、米涅等人以前的）编年史的风格。他完全不了解最通常的关系――甚至卡普菲格的《一百天》这本书在这方面也要比他好得多。但是，由于书中列举了波旁王朝和同盟者的一切卑鄙行为，对事实作了准确的叙述和批评（在其民族的和政治的利益不妨碍他这样做的范围内），这本书是有意义的。然而，一般说来，正是由于对事件的总的进程缺乏了解，所以这本书写得枯燥无味。《国民报》是很坏的历史学者，而沃拉贝耳据说是马拉斯特的朋友。\n莫泽斯已完全消失了。在我不“交往”的“工人们”那里，他\n作报告，把自己冒充为格律恩的敌人和我的知己！上帝知道，莫泽斯本人也知道，在我们第二次即最后一次在维芬商场会见时，我曾和画家克尔纳以及克尔纳所找到的两个姑娘走开，而把他撇在那儿，目瞪口呆。从那时以后，我还在谢肉节时遇到过他一次，那时他冒着倾盆大雨垂头丧气地拖着他那厌世的“我”到交易所去。我们彼此根本没有打招呼。\n给巴枯宁的信我一旦知道他的准确地址就一定送去，――这件事至今还没有把握。\n顺便说一下：你可写信给艾韦贝克谈谈他的小册子，并且要嘲笑他一下；他卑贱地露出屁股来希望人揍他――这已经是司空见惯的事情。\n希望赶快回信，并且设法安排到这里来。\n你的**弗・恩・**\n[50]施特劳宾人（Straubinger）是德国的流动的手工业帮工。马克思和恩格斯用这种名称来称呼那些在很大程度上还受着落后的行会意识和成见支配的德国手工业者，这些人抱着反动的小资产阶级幻想，认为可以从资本主义的大工业退回到小手工业去。"
}