{
  "metadata": {
    "volume": "27",
    "article_number": "114",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_114_马克思致恩格斯（1851年8月31日）.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "所有这一切这里都有，甚至这块土地本身――在这块土地上这些正在发生或者应该发生，――这个美洲也是\n一个德国人发现的\n“自由的公社、健康而有力的德国哲学、被移植到这里的光彩夺目的德国文学，同这个国家及其居民所具有的一切卓越的和坚强的东西相结合，在精神上相互作用，――这一切因素必然产生\n具有世界历史意义的美国精神\n，产生全能的人道的、精神的和道德的大人物，这种人的心是不断扩大自己影响的条顿精神，这种人的头是变得高尚了的美国佬精神，而这两者的一致努力就使手不断动作起来。”\n“事实上，我可以断言，对于建立民主主义共和国，德国人民比美国人民更成熟……实际上，如果德国摆脱了它的吸血鬼和枷锁，那末它可能比美国佬更早地象美国人所说的‘建立’一个纯粹民主的共和国，并且可能比他们更有成效地实现它，因为就连政治上最有教养的那一部分美国人也还囿于种种成见，在智力方面还很不自由，距离任何人道主义的教育还很远，怎么可能在政治、社会、道德或精神方面实现民主的最终目的，真正的人道，人类的和谐发展呢？”\n条顿族的蠢材\n［注：海因岑。――编者注］\n恰好是在美国人已经顺利地通过了地峡的时候写出这种东西，或者有脸写出这种东西。这个粗汉竟敢在同一号的报纸上写道：\n“您痛斥美国的状况，尤其是美籍德国人，十分中肯，一切有判断能力的公正的人都应该同意您的意见。如果您通过您的报纸能够有助于使在美国的德国人高尚起来并受到教育，那确实是值得称赞的事情；如果您能使个别德国人摆脱那种效法美国人的猴子般的极其有害的痼疾，那末即使您的声音在愚昧的群众中没有引起反响，您所做的也已经足够了。”\n接着，这个粗汉就号哭着唱起他那不象样子的、悲叹自己手头拮据的耶利米哀歌来了。\n你从报刊上一定早就已经觉察到，日拉丹同赖德律-洛兰联合起来了。后者已经以未来的法国的大莫卧儿自命了。但是，现在在巴黎已经成立了同它争雄的拉梅耐―米歇尔（资产者）―舍耳歇委员会，这个委员会想依靠\n各民族――法国人、西班牙人、意大利人――建立“欧洲联邦”，然后德国人等等也要参加进去。因此，西班牙人（！）应该来开化我们！天呀！这甚至超过了卡・海因岑，海因岑只不过想在美国佬当中传播费尔巴哈和阿尔诺德・卢格的学说，以便使他们“人道主义化”而已。赖德律的《流亡者》杂志激烈地攻击这个同它争雄的委员会。他们也以同样的手段进行反击。但是使in　partibus\n［注：in　partibus　infidelium直译是：“在异教的国家中”。天主教主教被任命为非基督教国家的纯粹有名无实的主教时，在其头衔上添有这种字样。――编者注］\n〔非现实的〕大莫卧儿更加恼火的是：在巴黎举行了整个新闻界的教皇选举会。《流亡者》杂志也有一个代表出席。目的是为产生共同的总统候选人进行协商。《流亡者》杂志的所有提议全都破了产，并且说得很清楚：让伦敦的先生们去胡说八道吧，法国所需要的东西只能从法国本身产生；还说，如果赖德律认为他是马志尼把他当成的那种“重要人物”，那真是大错特错。\n教皇选举会就在一片争吵和毫无结果的情况下散会了。渴望统一的民主派到处都是一路货色。\n你的**卡・马・**\n[161]是指伦敦德意志工人教育协会所属的社会民主主义流亡者委员会，这个委员会最初于1849年9月成立，名为伦敦德国流亡者救济委员会，马克思也曾加入这个委员会。为了划清伦敦流亡者中无产阶级分子和小资产阶级分子的界限，该委员会根据马克思和共产主义者同盟其他领导人的提议，于1849年12月3日被改组为社会民主主义流亡者委员会，马克思和恩格斯都参加了它的领导。这个委员会在恢复共产主义者同盟盟员之间的联系方面，在团结在伦敦的马克思和恩格斯的拥护者方面，以及在1849―1850年改组共产主义者同盟方面都起了重要的作用。在共产主义者同盟分裂以后，因流亡者委员会大多数委员落在维利希―沙佩尔集团的影响之下，1850年9月中，马克思和恩格斯以及拥护他们的人宣布退出这个组织（见《马克思恩格斯全集》中文版第7卷第484页）。――第169、343、347、547、551、558页。\n[264]马克思是指在革命时期于1848年5月为了“根据同王室的协定”制定宪法而在柏林召开的普鲁士国民议会的前议员。――第337、348、594页。"
}