{
  "metadata": {
    "volume": "27",
    "article_number": "020",
    "title": "恩格斯致马克思[86]",
    "file_name": "volume_27_020_恩格斯致马克思（1847年9月28日）.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "今天我还去找过阿・巴泰尔斯，并且向他声明：德意志协会对星期一所发生的事情不负丝毫责任；克吕格尔、伯恩施太德、莫腊斯、载勒尔和海尔堡等人连会员都不是；在德意志协会一无所知的情况下发生的整个这件事，其目的显然是要同协会竞争。明天，还要发出一封这样内容的信给若特兰，由委员会全体委员署名。安贝尔那里，我明天同鲁普斯一起去。此外，关于我离开此地后布鲁塞尔“民主派兄弟协会”的组织委员会里的空缺问题，我写了一封信给若特兰，内容如下：\n“阁下：由于我不得不离开布鲁塞尔几个月，我认为我无法完成荣幸地受9月27日会议委托的任务。\n因此，我请您从旅居布鲁塞尔的德国民主主义者当中找一个人，参加负责建立一个国际民主团体的委员会工作。\n我冒昧地向您推荐一位布鲁塞尔的德国民主主义者，如果他当时参加了会议的话，会议本来会选他担任我的职务，由于他没有出席，大家委托我担任了这个职务。我说的是马克思先生，我深信，他最有资格在这个委员会中代表德国民主派。因此，不是马克思先生将代替我的职务，而是我当时在会议上代替了马克思先生。请您接受……”\n因为我事先已经和若特兰约定：我将用书面通知他我要离开此地的事，并且建议让你参加委员会。若特兰也到外地去了，两星期后才回来。如果这整个事情没有什么结果（我想可能如此），那末海尔堡的建议就是落空了；而如果有什么结果的话，那末显然正是我们予以实现的。不管怎样，我们已经使你，和继你之后的我，被公认为布鲁塞尔的德国民主主义者的代表，而且，全部阴谋也都一败涂地了。\n今天晚上举行了支部会议。[93]由我主持。除瓦劳以外（这个人已悔悟，他昨天的行动是可以找出各种理由的，我也承认这些理由有根据），大家对于处置伯恩施太德事件的喜悦心情是一致的。这些人开始意识到自己的作用。他们是第一次作为一个组织，作为一种力量来对付别人，而且他们感到极为骄傲的是，一切都进行得如此顺利，并且取得了如此辉煌的胜利。云格快乐到了极点，里德尔高兴得都不知道做什么好，甚至年轻的奥内曼斯也洋洋得意，象一只神气的斗鸡。我还要再次重复地说，这个事件使协会内部和协会对外影响都获得了一个惊人的进展，而且今后还会起这样的作用。那些从来不发言的人也攻击了伯恩施太德。甚至阴谋也帮助了我们：一方面，伯恩施太德到处散布说，是德意志民主主义工人协会举行了大会，而另一方面，我们却否认了这一切；由于这两种情况，使得协会在比利时的民主主义者那里到处被谈论着，而且被看作一个十分重要的、多少有些神秘的力量。“德国民主派在布鲁塞尔正在成为一支巨大的力量”，――巴泰尔斯今天早晨这样说。\n顺便说一下，在委员会给若特兰的信上也有你的名字。日果将以代理马克思的书记身分来签字。\n请你尽速处理你的钱的问题，回到这里来。我迫不及待地要离开这儿，但是，我却不得不在这里耐心等待这些阴谋的结束。我现在无论如何也走不开了。因此，你来得越快越好。不过首先要把钱的问题安排好。无论如何，我尽一切可能坚守我的岗位；只要有可能，就一直等到你来。但是正因为这样，所以希望你快些来。\n你的\n**\n恩格斯\n**\n**\n注释：\n**\n[70]“民主派兄弟协会”是宪章运动左翼代表人物（哈尼、琼斯）和革命流亡者（正义者同盟的盟员等）为了在各国民主运动之间建立密切的联系而于1845年在伦敦成立的国际性民主团体。马克思和恩格斯参加了1845年9月22日各国民主派会议的筹备工作，这个协会实际上就是在这次会议上成立的。马克思和恩格斯同“民主派兄弟协会”保持着经常的联系，竭力以无产阶级国际主义和科学共产主义的精神教育协会会员，特别是1847年参加共产主义者同盟的协会的无产阶级核心，并通过协会从思想上影响宪章运动。协会会员的理论上的幼稚观点，曾受到马克思和恩格斯的批判。1848年宪章派失败以后，协会的活动大为削弱，于1853年协会就彻底瓦解了。\n所提到的恩格斯给哈尼的信没有找到。――第77、99、209、219、225页。\n[86]1847年7月底，恩格斯从巴黎来到布鲁塞尔，在这里一直住到这年的10月中，他和马克思一起在共产主义者同盟的地方支部和区部以及在工人组织和民主组织中进行了大量的宣传科学共产主义思想的工作。恩格斯的这封信是在马克思为了解决自己的钱款问题而前往荷兰亲戚那里的时候写的。――第98页。\n[87]指德意志工人协会，该会是马克思和恩格斯于1847年8月底在布鲁塞尔建立的，目的是对侨居比利时的德国工人进行政治教育和向他们宣传科学共产主义思想。在马克思和恩格斯及其战友的领导下，协会成了团结比利时的无产阶级革命力量的合法中心。协会中的优秀分子加入了共产主义者同盟的布鲁塞尔支部。协会在建立布鲁塞尔民主协会方面（见注88）起了重要的作用。1848年法国二月革命后不久，由于该会成员被比利时警察当局逮捕和驱逐出境，德意志工人协会在布鲁塞尔的活动即告停止。"
}