{
  "metadata": {
    "volume": "27",
    "article_number": "003",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_003_恩格斯致马克思（1845年1月20日）.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［1845年1月20日于巴门］\n亲爱的马克思：\n我没有早点给你回信，主要是因为我在等候你答应寄来的《前进报》。可是，直到现在还没有收到，我就不再等了；还有《批判的批判》\n［注：卡・马克思和弗・恩格斯《神圣家族》。――编者注］\n也不再等了，这本书我也没听到更多的情况。说到施蒂纳的书，我完全同意你的看法。我以前给你写信的时候，还受到对该书直接印象的很大影响，而在我把它放在一边，能多多地思考以后，我也发现了你所发现的问题。赫斯（他还在这里，两星期前我在波恩同他交谈过一次）动摇一阵之后，也同你的结论一致了。他给我念了一篇他写的评论该书的文章，这篇文章他很快就要发表，他在这篇文章里说了同样的意见[17]，那时他还没有读到你的信。我把你的信放在他那儿了，因为他要用一用，因此我不得不根据记忆来给你写回信。\n至于我什么时候去，那毫无疑问，大约两年内一定去那里。我已经想妥当了，无论如何，今年秋天要去住四至六个星期。如果警察要给我制造什么麻烦，我甚至去得更早一些；而从我们这儿的实际情况来看，那帮恶棍不论什么时候都可能来麻烦我们的人的。我们将从皮特曼的《公民手册》[18]方面看到，可以活动到什么程度而不至被捕和被驱逐出境。\n我的恋爱可悲地结束了。别让我作无聊的解释了吧，反正已经无法挽回了，而这样的事也够我受了。我感到高兴，我至少又能重新工作了。要是我把这些杂七杂八的事全都告诉你，那就要浪费掉一个晚上。\n最新的消息是，赫斯和我从4月1日起将在哈根的提梅和布茨那里出版《社会明镜》月刊[19]，在这个刊物上描述社会苦难和资产阶级制度。广告等等最近就要登出来了。目前，如果那个写诗的“手工业者”[20]肯出力气给我们提供一些\n苦难的材料就好了，特别是具体的事例，因为这适用于那些需要使之理解共产主义的庸人。编辑这刊物并不太费劲，因为要供给每月出版四个印张的材料，写稿人是足够的。这样一来，我们做的工作不要很多，而所能起的作用却很大。另外皮特曼将通过列斯凯出版一种因篇幅大而不用经过检查的季刊《莱茵年鉴》[21]，只刊登宣传共产主义的作品。你也可以给这个刊物写些文章。如果把我们的一部分文章发表两次，首先是在刊物上，然后编成集子单独出版，那也不坏；因为，被禁止的书现在比较难于传播，而我们这样做就能够有双倍的机会去起作用。你看，我们在德国的事情可够多了，要给所有这些刊物提供材料，还要写比较大的著作。不过，如果我们要想做出点什么成绩，那就得苦干一番；吃一些苦，那也很好。我的关于英国工人的著作\n［注：弗・恩格斯《英国工人阶级状况》。――编者注］\n过两三个星期就能脱稿，然后就用四个星期的时间写些小文章。以后就去搞英国和英国社会主义的发展史。[22]\n使我感到特别高兴的是：共产主义书刊传入德国，在目前已经是既成事实。一年前，这种书刊是在德国以外，在巴黎开始流行的，实际上，那时它刚刚产生，而现在它已成为德国佬的一种负担了。报纸、周刊、月刊、季刊，以及正在向前推进的重炮预备队，统统都安排停当了。事情发展之快简直难以形容！秘密的宣传也并不是没有收获：每当我到科伦去的时候，每当我走进这里的某一家小酒铺的时候，都看到新的成就、新的拥护者。科伦的集会\n［注：见本卷第10―11页。――编者注］\n已经创造了这样的奇迹：共产主义小组一个个地逐渐出现，这些小组是未经我们直接协助就悄悄地发展起来的。\n过去跟《莱茵报》[23]一道出版的《公益周刊》，现在也已经掌握在我们手里。德斯特尔已经把它接收过来，想看看能做些什么事情。不过，目前首先需要我们做的，就是写出几本较大的著作，以便给许许多多非常愿意干但自己又干不好的一知半解的人以一个必要的支点。你的政治经济学著作[6]，还是尽快把它写完吧，即使你自己还感到有许多不满意的地方，这也没有什么关系，人们的情绪已经成熟了，就要趁热打铁。我的关于英国的著作当然也不会不起作用，那些事实是太明显了；但是，即使如此，我还是想腾出手来写一些对目前更有用，更能打击德国资产阶级的东西。我们这些德国理论家还根本不能发挥我们的理论，我们甚至还没有发表批判荒谬言论的文章――这是可笑的，但这是时代的标志，是德国的民族污泥分解的标志。而现在正是时候了。因此，你一定要在4月\n写完你的书，要象我那样做：给自己规定一个期限，到时候你一定\n，并设法马上付印。如果你那里不能印，那就把它拿到曼海姆、达姆斯塔德或其他地方去印。但是必须尽快出版。\n你把《批判的批判》扩充到二十个印张，这的确使我大吃一惊。但这是很好的事情。这么多的东西现在都要问世了，否则，谁知道它还会在你的写字台里搁多久呢。但是，你把我的名字一起写在书名下面，这就未免显得奇怪，因为我至多只写了一个半印张。我已经说过，关于勒文塔尔，关于书的出版，我都没有听到过什么，这本书我当然是非常渴望看到的。"
}