{
  "metadata": {
    "volume": "27",
    "article_number": "009",
    "title": "恩格斯致布鲁塞尔共产主义通讯委员会",
    "file_name": "volume_27_009_恩格斯致布鲁塞尔共产主义通讯委员会（1846年9月16日）.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1846年9月16日星期三［于巴黎］\n致委员会。第二号\n亲爱的朋友们：\n你们关于比利时、伦敦和布勒斯劳\n［注：波兰称作：弗罗茨拉夫。――编者注］\n的报告使我很感兴趣。我已经把报告中能使艾韦贝克和贝尔奈斯感兴趣的东西转告了他们。希望你们尽可能地把我们工作的进展和各地在不同程度上积极参加工作的情况介绍给我，以便我能适时地向这里的工人们作一些介绍。科伦人现在干些什么？\n现将这里的各种事情报告如下：\n（1）我同此地的工人，也就是同圣安东郊区的木工的头头们，已经会面好几次了。这些人是以一种特殊形式组织起来的。除了他们的与同盟[46]有关的事情之外（这些事情由于同魏特林派裁缝的严重分歧\n［注：见本卷第36、41页。――编者注］\n而弄得十分混乱），这些人，确切些说，是其中的十二至二十人，每周聚会一次，进行讨论，直到现在。而当没有什么材料可供讨论（不可能不是这样）的时候，艾韦贝克就不得不去给他们作一些关于德国历史的报告，而且是从头讲起；也讲一种混乱不堪的政治经济学，用“人道主义”解释《德法年鉴》。我正是在这时候来到这里的。为了同他们建立联系，我曾在两次谈话中，从经济关系出发，给他们讲述了法国革命以来的德国状况。他们在这每周一次的集会上所听到的东西，到星期天就在城门口的集会上进行讨论，参加的人真是各种各样，还有带着老婆和孩子的。在这里，他们撇开了一切政治而讨论某种“社会问题”。这样的会对于吸引外人参加很合适，因为它完全是公开进行的。大约两星期前，警察来了一次，想要禁止集会，但最后还是放心了，没有采取什么行动。参加集会的常在二百人以上。\n象现在这样的情况，已经不能继续下去了。在这些人中间，已出现某种淡漠情绪，因为他们自己也感到无聊了。他们用以对抗裁缝共产主义的东西，实质上只不过是格律恩关于“人性”的空谈[47]和格律恩化的蒲鲁东学说，这些东西一部分是由格律恩先生自己，一部分是由他的一个奴仆、傲慢的老木工艾泽曼老爷子，而一部分也是由我们的朋友艾韦贝克费了九牛二虎之力灌给他们的。这一切自然马上就使他们感到厌烦了，说来说去老是那么一套；于是，为了防止他们\n（确是如此，这已经在会上可怕地传染开了），艾韦贝克就巧妙地谈些“真正的价值”（我对此也有部分责任）去折磨他们，还令人厌倦地胡扯什么日耳曼的原始森林，凯鲁斯奇人阿尔米纽斯，以及从阿德隆格的纯粹胡说八道中学来的荒唐的古德语词源学。\n但是，这些人的真正的头头并不是艾韦贝克，而是曾经一度住在布鲁塞尔的云格。这个人很清楚地知道什么是应该加以改变的，也能作许多事情，因为他能掌握所有的人，并且比这帮人清楚十倍。可是他太摇摆不定，总是出些新花样。我差不多三个星期以来都没有能够见到他――他总不参加会，也无处找他――，这就是工作做得很少的原因。没有他，大多数人都提不起劲，拿不定主意。但是，对这些人必须有耐心。首先必须清除格律恩，他的确是直接或间接地对他们起着一种可怕的松懈意志的作用，一旦他们抛掉了这些空谈，我就有希望对这些人做些工作了，因为他们全都热烈渴望研究经济学问题。我现在能掌握住艾韦贝克，虽然他的头脑你们知道是十分混乱的，但是还有十分良好的愿望，同时云格也完全站在我这一边，因此，这件事很快就能做到。关于通讯委员会的事，我征求了六个人的意见，这个计划得到了极大的支持，尤其是云格的支持，所以将在这里实行起来。但是，只要还没有清除格律恩的个人影响，使他们抛弃他的空谈，他们就不会恢复先前的劲头；在这种情况下，再加上巨大的物质障碍（特别是几乎每天晚上都被占用），什么事都不能办。我已经向他们建议当着他们的面把格律恩所干的坏事都给他当面揭出来；贝尔奈斯也想参加，就是艾韦贝克也想同他算账。等到他们同格律恩了结一些私事，也就是有保证拿到为刊印格律恩那本关于议会的破烂货而垫给格律恩的钱，就会这样办。可是，由于云格没有来，其余的人在格律恩面前又或多或少象个孩子，因此，尽管这件事只需鼓一点劲在五分钟内就能解决，但还是没有头绪。糟糕的是，这些人大多数是士瓦本人。\n（2）现在讲一件滑稽的事。蒲鲁东在一本还没付印的新书里（该书由格律恩翻译），想出了一个妙方，能够凭空弄到钱，使所有工人早日进入地上天堂。[48]没有人知道到底是怎么回事。格律恩也严守秘密，但却极力吹嘘他知道了一块新的点金石。大家都在紧张地期待着。终于，上星期艾泽曼老爷子来到了木工中间，这时我也在座，渐渐地，这个装模作样的老家伙带着天真而神秘的神情全盘泄露了出来。格律恩先生信任地把全部计划告诉过他。"
}