{
  "metadata": {
    "volume": "27",
    "article_number": "017",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_017_恩格斯致马克思（1847年1月15日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1847年1月15日星期五［于巴黎］\n亲爱的马克思：\n如果不是贝尔奈斯让我等到现在，我早就给你写信了。关于你来此地一事，我曾经顺便在伯恩施太因那里查问过，而这个该死的家伙却怎么也见不到面了，因此我把这件事委托给贝尔奈斯，他在\n就想把给你的一封信带到城里交给我。昨天深夜，我收到的不是这封信，而是这个懒蛋前天晚上在萨塞尔随便涂写的一张便条，条子里的一些说明，根本不是需要花费五、六天去考虑的事情。但这个家伙就是这个样子。我还是得\n和伯恩施太因谈谈，因为这些说明完全不能使我满意，坦白地说，我对贝尔奈斯的话要比对任何人相信得更少一些。最近半年来，这个人一直在我耳旁嘀咕，说你可以随时带着行李前来，而当事情即将告成的时候，他却编造出一大篇护照的故事，似乎你竟需要一张护照！在国境线上是没有人查问护照的；和我一样，莫泽斯\n［注：赫斯。――编者注］\n来这里时也没有人向他查过护照，而且，如果你住到我家里，那我倒想知道，谁会来查问。为了有时能够证明身分，最多需要一张比利时的国内护照，或是列奥波特先生的由Cabinet　du　roi〔国王办公厅〕签发的人所共知的公函――这就足以应付一切情况。海涅也持有完全相同的意见，一旦我能够捉住伯恩施太因，我就可以向他打听清楚。\n贝尔奈斯还曾经捏造过一个托尔斯泰事件\n［注：见本卷第48―49页。――编者注］\n，或者更确切些说，这是伯恩施太因欺骗了他，因为伯恩施太因是\n可以任意欺骗他的\n。贝尔奈斯以前写给我们的所有各种各样的消息，都出自同一来源。我屡次亲眼看到，伯恩施太因摆出怎样一副绝对正确的样子向贝尔奈斯灌输他的猜测、谣言和自己的臆造，而贝尔奈斯又怎样信以为真，所以在这以后，对于他以前写来的一切“出于最可靠来源的”重要消息，我\n我亲自看到，伯恩施太因怎样装作无所不知的样子来使贝尔奈斯相信（你知道，\n贝尔奈斯一旦相信某事，他会怎样狂热地去\n它），《国民报》已经完完全全彻头彻尾地出卖给了梯也尔，在一定程度上是现金交易。这个小家伙已经用杀头来担保这件事属实。他在这方面是改变不了的，就象他的欣喜若狂、悲痛欲绝的情绪一样，在最近两个星期里，他已经有十六次处于绝望的边缘。\n这话只在我们之间谈谈。关于你到这里来一事，我还要再问一下伯恩施太因。象我所说过的那样，海涅认为你会大胆到这里来的。也许你要去法国大使馆，根据\n你的普鲁士侨居证书\n申请一张护照吧？\n你告诉我莫泽斯的事，这很好。这个高尚的人到我这里来过，但没有碰上我，我写信给他，让他约定见面时间，昨天见了面。这个人大大变样了。青年人的鬈发盖满他的头，一撮漂亮的小胡子给他的尖下巴增添了某些文雅，两颊是少女般的绯红，但是从他那漂亮的双眼中流露出威严已经丧失，所以他表现出一种惊人的谦虚。在巴黎这里，我已经习惯于一种十分粗豪的语调，因为只有吵闹才能办事，用这种办法可以在女人那里得到很多东西。但是，一度震撼世界的、举世无双的赫斯的衰败的神情，几乎使我解除了武装。但是，“真正的社会主义者”、他的门徒的英雄行为（这一点后面再说）和他自己的没有改变的内心世界又重新给了我勇气。总之，我对他如此冷淡和讥讽，使他已没有兴趣再来这里了。我为他做的唯一的事情就是：对于他由德国带来的淋病提了几点善意的劝告。他在他以前认识的几个德国画家那里也一败涂地，只有古斯达夫・阿道夫・克特根仍旧忠实于他。\n无论如何，宁可要不来梅人\n［注：屈特曼。――编者注］\n，也不要瑞士人\n［注：施累费尔。――编者注］\n。我不能给瑞士人写信，（1）因为我已经忘记了他的地址，（2）因为我不愿意向这个人［建议］\n［注：手稿此处缺损。――编者注］\n把每印张的报酬规定得比你向不来梅人建议的还要低。所以请把你对不来梅人的建议和这个人的地址一并写信［告诉我］\n［注：手稿此处缺损。――编者注］\n。他对贝尔奈斯那本关于路特希尔德的写得很糟的小册子已经付了很高的报酬，但是却哄骗皮特曼说：给他排印了，而以资金被占用为借口把支付报酬一事无限期地拖了下去。\n你用法文写东西驳斥蒲鲁东，这很好。在这封信到达的时候，这本小册子\n［注：卡・马克思《哲学的贫困》。――编者注］\n想必已经完成。不言而喻，\n你从我们的书\n［注：卡・马克思和弗・恩格斯《德意志意识形态》。――编者注］\n中引用你所需要的东西。我也认为蒲鲁东的协作社可以归结为布雷的计划[76]。我已经把这个善良的布雷完全忘掉了。\n也许你已经在《特利尔日报》上看到了新的莱比锡社会主义杂志出版的消息，名为《紫罗兰》，\n现代评论小报！！泽米希先生在那里象查拉斯特罗一样叫嚷∶\n“在这些神圣的厅堂里，\n谁也不知道复仇；\n在这个神圣的围墙里，\n没有任何潜伏的叛徒。\n于是他挽着友谊的手，\n欢乐地漫步进入美好的乐土。”\n［注：莫扎特的歌剧《魔笛》第二幕查拉斯特罗咏叹调。――编者注］\n但是，遗憾的是，他没有象昔日的赖歇耳那样的低音。"
}