{
  "metadata": {
    "volume": "27",
    "article_number": "244",
    "title": "马克思致海尔曼・艾布纳尔[442]",
    "file_name": "volume_27_244_马克思致海尔曼・艾布纳尔（1851年12月2日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "哥特弗利德先生在美国只遇到一个热心的对手，即代表卢格―菲克勒尔集团的卡・海因岑。但是，象海因岑这样平庸的空谈家的敌视，对被敌视者来说只有益处。在金克尔公债的保证人中，\n**\n公开\n**\n出面的是：三个普鲁士的前尉官――席梅尔普芬尼希、维利希、泰霍夫――，大学生叔尔茨、奥・赖辛巴赫伯爵、平庸的柏林文学家梅因。但是金克尔\n**\n暗地里\n**\n还得到斯图加特残阙帝国议会[453]的前议长\n**\n卡耳贝的勒韦\n**\n（叫Kalb　von　L?we\n［注：双关语：《L?we》发音“勒韦”，意思是“伟人”；《Kalb》发音与“卡耳贝”（Calbe）相似，意思是“蠢材”。――编者注］\n――“伟人中的蠢材”更恰当）的签名。这个勒韦掌握着一份斯图加特通过的文件，该文件授予他随便何时何地召开帝国议会的全权。因此，对想以临时政府的身分进入德国的金克尔来说，为了把他的“统治”建立在“法律基础”上，物色到这个人是重要的。\n第二个秘密的保证人是\n**\n德斯特尔\n**\n博士。他在德国的许多\n**\n债权人\n**\n肯定会满意地得知，他保证支付二百万金克尔公债的利息，并作为财政部长来掌管刚刚收入的两万美元。德斯特尔先生想在瑞士作为农村医生不受阻碍地搜刮农民（据说他在那里的处境比在科伦好，在科伦纠缠他的是债权人，而不是病人），同时又想使进入革命统治的天堂的大门为自己敞开。因此，他只是在严守秘密的情况下提供了保证。如果他将被迫\n**\n公开地\n**\n为他按照老办法“悄悄地编织”\n［注：引自歌德的叙事诗《纺织女工》。――编者注］\n的东西作辩护，那是没有任何害处的。\n您从弗莱里格拉特给您的二封信中已经充分地认识了哥特弗利德・金克尔先生的性格。因此，当您知道，“说谎”是他在美国的“伟大的”、而且归根结底是唯一的手段时，您就不会感到惊奇了。我的一位朋友给我的信中这样写道：\n“金克尔竭力向赖德律－洛兰献媚，因为赖德律－洛兰向德国有名望的朋友们保证，一旦金克尔以及勒韦取得政权，他就派遣进行宣传战的军队越过国境。金克尔一旦手里有满把的钱并因此〈！〉成为具有和马志尼\n**\n同等价值\n**\n〈！〉的人，正象他所说的，他就会同马志尼建立联系。”\n但是您知道，赖德律同\n**\n敌视\n**\n金克尔的委员会有联系并向金克尔的特使\n**\n下了逐客令\n**\n。至于马志尼，下面的事情就足以说明问题：大概十四、五个月以前，伟大的哥特弗利德・金克尔派遣了次要人物普鲁士前尉官席梅尔普芬尼希去马志尼那里，说他席梅尔普芬尼希受金克尔的委托带着使命将去德国。为此他最缺少的就是金钱。马志尼给了他一千法郎现款，四千法郎的马志尼公债券，并提出条件：在一年内还清一千法郎和偿还已推销的公债券的半数。席梅尔普芬尼希从德国回来了，在那里他消灭了许许多多酒瓶，但是连一个“暴君”也没有消灭。一年过去了。但金克尔也好，金克尔的特使也好，都没有到马志尼那里去。又过了几个星期，这个席梅尔普芬尼希又到了马志尼那里，但不是去还债，而是重新要求马志尼和哥特弗利德建立联盟。原来，哥特弗利德刚从新奥尔良收到一百六十英镑，因为在他看来，他只差几个英镑就可以成为“大人物”，他认为自己\n**\n现在\n**\n是具有和马志尼同等价值的人了。而马志尼则另有想法，并表示他在德国有\n**\n自己的\n**\n人（卢格之流），他拒绝同哥特弗利德先生建立联盟。但是金克尔毫不着急，他深信，如果一百六十英镑还不能使他成为具有和马志尼“同等价值的”人，那末有两万美元就肯定会实现这个奇迹。抱有信念的人是有福的。\n金克尔之所以在美国取得成就，一方面是因为他本人和当地群众一样，对事态的发展缺乏清楚的了解，当地群众同他气味相投，另一方面因为他对他\n**\n实际上\n**\n主张的东西扯谎和隐瞒。金克尔先生及其同伙想选出一个由七人组成的革命委员会，其中每个人掌管一个专门的部，例如德斯特尔掌管财政部，金克尔掌管雄辩和高级政治部，泰霍夫掌管军事部，维利希掌管\n**\n征用\n**\n（他对这方面是内行）部，梅因掌管教育部等等。这七个人中每个人参加这些委员会中的一个委员会，以便经常向最高委员会，即七执政报告情况。您看，这完全是按照法国临时政府的计划搞的，只是七执政官邸设在德国境外，而它的人民由一个五十至一百人的俱乐部所构成。\n金克尔先生断然宣称，他在美国募集的钱\n**\n不是\n**\n用来援助流亡者的。他甚至承担了这样的义务。您知道，这只不过是为了不让流亡者\n**\n下层\n**\n分享英镑，而让他\n**\n一个人\n**\n独吞的诡计。这个诡计现在已经实行了，而且随着财物的增加，必将以下面的方式在更大的规模上实行：\n（1）七个执政和他们的七个部应当领取薪水，就是说金克尔和维利希等人的所有亲信和这些先生本人这样一来就可以借口进行革命活动而拿到这些钱的大部分。例如维利希先生在这里靠公开行乞已经生活了两年。"
}