{
  "metadata": {
    "volume": "27",
    "article_number": "020",
    "title": "恩格斯致马克思[86]",
    "file_name": "volume_27_020_恩格斯致马克思（1847年9月28日）.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "然后是佩列林用佛来米语，根特的律师斯皮特霍恩用法语建议为英国人民而干杯，接着，使我大为惊讶的是，驼背蜘蛛海尔堡用法语作了一个冗长的、说教式的、荒谬的演说，在演说中，第一，他骄傲地称呼自己是《民主工场报》的编辑；第二，他说，他，伟大的海尔堡，在好多个月中一直追求着――不过这段话应当用法语转述：L'association　des　ouvriers　belges，voilà　le　but　que　Je　poursuis　depuis　quelques　mois（c．à．d．depuis　le　moment　où　J'ai　daigné　prendre　connaissance　du　dernier　chapitre　de　la《Misère　de　laphilosophie》）。\n［注：比利时工人协会，这就是我几个月以来（就是说从我有幸读了《哲学的贫困》的最后一章的时候起）所追求的目标。――译者注］\n因此，追求这个目标的是他，而不是卡茨和其他的比利时人。“我们要前仆后继，踏上父兄的道路”\n［注：《马赛曲》（第七段首句歌词）。――编者注］\n以及其他等等。他要完成卡茨和若特兰没有能做到的事情。第三，他建议成立一个“民主派兄弟协会”之类的团体，并重新组织大会；第四，把建立这两个组织的工作委托给选出来的常务局。\n这是多么混乱啊！第一，把世界主义的事情同讨论比利时事务的比利时大会混为一谈，第二，虽然他们一切都成了泡影，但却不是完全抛弃这个建议，反而把这个建议委托给现有的常务局去办！而如果他认为我就要离开了，那他难道就不知道，除了你以外，根本就别想让另外哪一个人进常务局？但是，这个蠢汉已经把他的演讲稿准备好，写出来了，他的虚荣心不允许他放弃任何他足以表现自己首倡精神的事情。这件事当然是通过了，而这个混乱不清的建议，在那种虽然十分做作、但是仍吵吵嚷嚷的热烈气氛中，也就根本别再想叙述得更好一些了。接着是阿・巴泰尔斯发言（茹尔\n［注：茹尔・巴泰尔斯。――编者注］\n不在这里），其后瓦劳要求发言。但是我惊讶地看到伯恩施太德突然跳起来，十分坚决地要求让载勒尔发言，说他是早就登记过的演讲者。载勒尔获得了机会，作了一个冗长、空洞、愚蠢、荒唐得可笑而且简直是出丑的演说（用法语讲的），对立法权、行政权和执行权发表了惊人的胡说，向民主主义者提出了种种聪明的忠告（海尔堡也是这样，他对教育和训练问题大大胡扯了一阵）；然后，载勒尔就摆出大人物的姿态，谈到各个民主主义团体，说自己加入了这些团体，\n**\n也许还领导了这些团体\n**\n（原话就是这样）；最后，他叙述了他那个高贵的常务局[90]以及来自巴黎的最新消息等等。总之，令人恶心。以后还有许多人发言，――一个瑞士的蠢驴、佩列林、卡茨（很好）等等；到十点钟若特兰（他为德国人感到十分惭愧）结束了会议。突然间，海尔堡要求肃静，并宣布，维尔特在自由贸易问题大会上的演讲[91]明天将载于《工场报》的附页上，附页将单独出售！！！扎累夫斯基也抽抽噎噎地讲了些不幸的波兰同伟大的、高尚的和富有诗意的德国的联合――最后，大家都十分安静地，但是十分不满地回家去了。\n9月30日星期四\n写完上面的话以来，又发生了各种新的事情，并且多已解决。星期二早晨我弄明白了这整个阴谋，于是我就到处奔走，设法对抗；深夜两点钟我就跑到常务局找鲁普斯，想打听一下：能否在工人协会中对伯恩施太德投反对票？星期三我又到处走了一趟，但是，所有的人都认为我们搞不成这件事情。星期三晚上，我来到协会开会，伯恩施太德已经在那里了，态度很暧昧；最后，托米斯带来了新的一期报纸\n［注：《德意志―布鲁塞尔报》。――编者注］\n，我星期一给他送去的反对海因岑的文章\n［注：弗・恩格斯《共产主义者和卡尔・海因岑》。――编者注］\n**\n没有登出来\n**\n，我送去的时候（中午两点）他没有在那里，所以就送到印刷所去了。我问他这件事，他说没地方登。我提醒他注意你曾和他说定的事。[92]他否认这件事；我一直等到瓦劳来到，瓦劳告诉我：版面有足够的地方，但是，星期二伯恩施太德\n**\n派人\n**\n从印刷所\n**\n拿走\n**\n这篇文章，没有把它送回来。我走过去找伯恩施太德，很不客气地告诉他这桩事情。他力图为自己开脱。我重新提起他注意那桩说定的事，他一再否认，用各种空话来搪塞。我向他说了几句不客气的话（这时克吕格尔、日果、安贝尔等等都在场），并且问他：“这篇文章星期日你是否能登出来，究竟能不能？”――“关于这个问题我们还得商谈一下。”――“我不再同你谈这个问题了。”说到这里，我就不再理他了。\n会议开始了。伯恩施太德用手支着脑袋，并且带着一种特殊的得意神情看着我。我也看着他，等待事态的发展。托米斯先生发言了；正如你所知道的，他曾经要求过发言。"
}