{
  "metadata": {
    "volume": "27",
    "article_number": "106",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_106_马克思致恩格斯（1851年8月8日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1851年8月8日于［伦敦］索荷区第恩街28号\n亲爱的恩格斯：\n没有早日写信给你，也没有告诉你五英镑已经收到，请你原谅。这个星期外来的压力很大，使我根本无法动笔。给房东开了一张期票，才暂时摆脱了被赶出住房的危险。\n随信附上一份《快邮报》，从中你可以看到专门诽谤人的家伙卢格之流的无耻的愚蠢的阴谋和中伤。读完后请把这个肮脏玩意儿寄还给我。关于粗汉海因岑做了摘录的那一封信（一定是出自菲克勒尔的手笔），我要向你简单地说几句：两三个星期以来，这些蠢驴――流亡者――一直在召开会议、群众大会，以便“达成协议”，凑成整整“一打”，并且彼此作为未来的大人物而“组织起来”。今天他们召开了决定性的会议。我听到结果，便告诉你。但是分裂的种子已经结出了丰硕的果实：济格尔先生已经托到这里来参观博览会的沙贝利茨转告我说，他要来拜访我。\n《纽约论坛报》愿意出稿费邀请我和弗莱里格拉特作撰稿人。[256]这是北美发行最广的一家报纸。如果你能用英文写一篇关于\n局势的文章，在\n（8月15日）以前寄给我，那将是一个良好的开端。\n关于施拉姆，我们知道，他不断地同他的哥哥\n［注：鲁道夫・施拉姆。――编者注］\n继续通信。他曾写信叫班贝尔格尔不要把他的地址告诉我们。每天都可以听到关于他在这里的可耻行径的新消息。\n［注：斐迪南・沃尔弗。――编者注］\n又变成“爱尔兰人”了。\n现在谈一谈比・约・蒲鲁东的《十九世纪革命的总观念》。当我第一次在信中对你谈到这本书的时候，我只看过该书的摘要，而且还有很多被歪曲的地方。现在我可以把要点寄给你。先说一句：书中批驳卢梭、罗伯斯比尔和“山岳党”等等的地方写得好。用不朽的卢格的话来说，真实过程的力量是这样来的：\n：只有反动才导致革命的发展。\n第二篇：十九世纪的革命有充分的理由吗\n1789年的革命推翻了旧制度。但是它忘记了建立一个新社会或者使这个社会变成新的社会。它只考虑到政治，而没有考虑到政治经济学。在目前，“经济力量的无政府状态”占着统治地位，因此就出现“社会贫困化的趋势”。这表现在分工、机器、竞争和信贷制度上面。贫穷和犯罪在增加。其次：\n（l'état）日益发展；它具有了专制的一切特征；它的独立性和权力日益扩大。国债不断增加。国家反对贫困而维护财富。腐败。国家控制着社会。存在新的革命的必然性。革命的任务是改变和纠正社会的不良趋势。不需要触动社会本身。更谈不到对社会进行任意的改造。\n第三篇：论联合的原则\n联合是一种信条，但不是一种经济力量。同分工、贸易和交换等等不同，联合不是一种有机的、生产性的东西。不能把联合同集体力量混为一谈。集体力量是一种无个性的行动，而联合是一种自愿的义务。联合在本质上是不产生成果的，甚至是有害的，因为它束缚工人的自由。人们使\n具有一种仅仅为分工、交换和集体力量所固有的效力。如果人们为了完成大事业而进行联合，那末这不应归功于联合的\n，而应归功于它的\n。只有当联合能带来足够的补偿的时候，人们才会服从它。生产的联合只对能力弱的或懒惰的成员有好处。联合就是团结一致，共同对第三者负责。一般说来，联合只有在以它的手段为转移的特殊条件下才是可行的。不顾任何外部的经济考虑、专门为了家族联系按照自我牺牲法则建立的联合，为联合而进行的联合，是一种纯粹宗教的行动，是一种毫无积极意义的超自然的同盟，是一种神话。不能把联合同必须在生产者和消费者之间的相互性基础上发展的新的关系混为一谈。联合使缔约者处于同等地位，使他们的自由服从于社会义务，使他们丧失个性。\n第四篇：论权力的原则\n政府的观念起源于家庭的习俗和治家的经验。民主是政府进化的最后表现。政府的观念是同契约的观念相对立的。真正革命的口号是：不要任何政府！\n很快就被迫否定它自己，并且受\n的限制。法律作为利益的外部表现，象利益本身一样，是数不清的。法律消失在恶无限性当中。法律是从外部强加于我们的桎梏。\n。非驴非马的无聊东西。\n。多数人先知般的直觉是荒唐的东西。我既不需要代表，也不需要全权代表！选举、投票，即使全体一致，什么也解决不了。如果从普选这一点来看，波拿巴倒是一个最适当的人物，等等。\n纯粹的民主或者直接的民权\n――这是里廷豪森、孔西得朗和赖德律-洛兰的臆想――几乎是不可能的和荒谬的。这种达到了顶点的国家观念充分表现了它的荒谬性。\n第五篇：社会清算\n。法兰西银行按照法令进行清算。宣布法兰西银行不是国家银行，而是“公益机构”。利率将降低到零点五厘或零点二五厘。\n。由于采取上述措施，私人资本被剥夺了进行贴现业务的可能性；私人资本涌向交易所，国家只付给零点五厘或零点二五厘的利息，从而对利息的兴趣\n［注：文字游戏：《Interesse》既有“利息”的意思，也有“兴趣”的意思。――编者注］\n也就没有了。国家用付给年金的办法代替利息，即分年偿还它所借的资本。"
}