{
  "metadata": {
    "volume": "27",
    "article_number": "099",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_099_马克思致恩格斯（1851年7月13日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n但因为您，正如我从上面的信中所确知的，同一个‘\n因其品德和经历\n’（例如，因其从柏林逃跑等等行为）对任何真正革命的政党都‘\n’并受到整个德国的共产党的抵制的人混在一起，所以我愿意用这封信申明：我不愿意也不能同那些如此亲密地在卢格这种人的圈子里转来转去的人打任何交道。\n**威・沃尔弗**于黄金广场宽街3号\n于黄金广场宽街3号\n又及：您可以把我这封信做任何的处理。从我这方面来说，我将把这封信通知给我党的同志们。\n**还是我**”\n鲁普斯收到了如下的回信：\n“1851年7月11日于伦敦\n“1851年7月11日于伦敦\n亲爱的沃尔弗公民：\n我的预见能力确实很差，竟然丝毫没有提防由于跟卢格这个‘坏蛋’来往而有可能失去您的好感和访问。我也丝毫没有觉察到，我在这一方面已经处于某一个党的派别的监护之下和未来世界的英雄们的警察权力之下。由于这种自身的迟钝以及我在二十年的政治活动中所获得的信念：没有一个政党能够不同坏蛋在一起活动，我才决定向一切愿意同我一起走革命道路的有能力的人伸出手来，至于他只向我所确定的目标走一半路，或者他陪着我走到底和越过这个目标，那是无所谓的。\n政治的和宗教的驱逐令，即使是皇帝和教皇颁发的，也是一种时代的错误。如果一个党，象公开宣布的那样，正处于象你们的党那样的四分五裂的状态，并且现在在自己的队伍中间把昨天它还奉若神明的人变成‘坏蛋’，而这样的党的小小的君主和教皇却宣布驱逐令，那末这种驱逐令岂不是十分可笑！\n我在自己的生活道路上遇到的‘坏蛋’比好人多得多，但我受前者的欺骗却比受后者的欺骗少得多。因此我不花费时间去区别这两类人，而把主要的着眼点放在各种场合所需要的人才上面。\n如果在这之后，您愿意同马克思和李卜克内西――我请您向他们转达这一点――参加上述的‘会议’，那就敬请光临，不过要声明一句，这里说的只是一次预备会议，对您也同对半数与会者一样，最不愉快的事情也许是将缺乏座位放置人体的最不高尚的部分，但这对加速会议的进程大有帮助。\n致友好的问候。\n您的**菲克勒尔**等”\n在整个这件事情中最滑稽的是，而且将来也是，卢格及其党羽无休止地拚命使用一切新的计谋要把自己强加给公众。如果按ABCDEF的办法行不通，那末必定按FEDCBA的办法干。你可以算一下，这一类变异和排列还能有多少。谁见过有更虚弱、更可笑不自量的一帮蠢驴吗？\n你的**卡・马・**\n在这里提一下，五英镑已收到。这五英镑象deus　ex　ma-china\n［注：直译是：“从机器里出来的神”（在古代的戏院里，扮演神的演员由特殊的机械装置送出舞台）；转义是：突然出现以挽救危局的人和情况。――编者注］\n一样，因为情况是“极为难堪的”，很难说怎样才能摆脱这种情况。\n给克洛泽写信（上鲁佩尔街6号，在索荷区公主街附近），不然这个蠢材会以为他的信――你记得十英镑吗？――没有到你的手里。\n[160]伦敦德意志工人教育协会（见注60）设在大磨坊街，在共产主义者同盟分裂以后，维利希―沙佩尔的拥护者聚集在这里。1850年夏季，共产主义者同盟中央委员会内关于策略问题的原则分歧更加尖锐化了。1850年8月，马克思和恩格斯得出结论说，在经济开始普遍高涨的情况下，新的革命在最近一个时期是不可能产生的。马克思主义的奠基人由此而得出结论说，共产主义者同盟在反动势力进攻的情况下最重要的任务则是宣传科学共产主义思想和为将来革命战斗培养无产阶级革命干部。共产主义者同盟中央委员会委员维利希和沙佩尔反对这种冷静的分析和有科学根据的策略。维利希、沙佩尔和他们的拥护者不考虑欧洲的现实局势而坚持立即发动革命的宗派冒险主义的策略。同盟中央委员会内部在这个基础上所发生的分歧，在8月和9月上半月就已明显地暴露出来，而在1850年9月15日的会议上达到了最尖锐的程度，在这次会议上同盟发生了分裂（见《马克思恩格斯全集》中文版第8卷第635―641页）。以马克思和恩格斯为首的中央委员会多数派断然地谴责了维利希―沙佩尔的分裂主义集团。在这次会议上，根据马克思的提议，中央委员会的权力移交科伦区部委员会。共产主义者同盟在德国的各地支部一致赞成伦敦中央委员会多数派的决定。1850年9月17日马克思和恩格斯以及他们的拥护者一起退出了伦敦教育协会，因为协会大多数会员站在维利希―沙佩尔集团一边了。根据马克思和恩格斯的指示，新的科伦中央委员会于1850年12月起草了同盟的新章程（马克思加了字句的全文，见《马克思恩格斯全集》中文版第7卷第626―629页）。警察对同盟盟员的迫害和逮捕，使共产主义者同盟在德国的活动实际上在1851年5月就停止了。科伦共产党人案件后不久，1852年11月17日，同盟根据马克思的提议，宣布解散。"
}