{
  "metadata": {
    "volume": "27",
    "article_number": "009",
    "title": "恩格斯致布鲁塞尔共产主义通讯委员会",
    "file_name": "volume_27_009_恩格斯致布鲁塞尔共产主义通讯委员会（1846年9月16日）.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "现在请听听这个拯救世界的宏伟计划是些什么吧：这是不折不扣的在英国早已就尽人皆知并且破产了十次的labour-bazars，或者是labour-markets [49]，各行业全体手工业者组成的协作社，大货栈；在那里，由协作社社员提供的全部产品都严格按照原料费用加上劳动费用来议价，并用协作社的以同样方式议价的其他产品来支付。超出协作社需要量的那部分产品，就在世界市场上出售，收入付给生产者。狡猾的蒲鲁东发议论说，这样一来，他和他的协作社的其他社员，就可以废除中间商人所得的利润了。可是这位大聪明人却没有想到，这样一来他连\n他的协作社的资本\n的利润也废除了，这种资本及其利润同被他废除了的中间商人的资本及其利润\n恰好是一般多\n，因此，他用左手得到的东西，又用右手抛出去了。他也完全忘记了：他的工人根本筹集不了足够的资本，否则他们就能同样成功地独自创业了；在协作社所能提供的费用上节约，与巨大的风险相比根本不算一回事；整个这一套办法无非是希望用魔术把利润从世界上清除而把利润的生产者保留下来；这一切完全是施特劳宾人[50]的田园诗，它一开始就完全排斥大工业、建筑业、农业等等；这些生产者不分享资产者的利润，却不能不承担资产者的\n；――所有这一切，以及其他成百个自然产生的异议，他由于沉醉于他那自以为是的幻想中，都完全忘记了。这一套真是可笑之极！家长格律恩自然是相信这个新的救世办法，他心里已经认为自己领导着有两万个工人的协作社了（他们想马上就\n干），而且他的整个家族自然将免费得到衣食和住宅。但是，蒲鲁东如果把这一套办法公开出来，他就一定会使自己，使所有法国的社会主义者和共产主义者都在资产阶级经济学家面前永远地丢尽脸皮。这也就是他抱怨和攻击革命[51]的原因，原来他心里藏着一个和平的药方。蒲鲁东正好和约翰・瓦茨一模一样。瓦茨认为自己的使命是：尽管自己相信不可敬的无神论和社会主义，但在资产阶级眼里，却要成为一个可敬的人；蒲鲁东也竭尽全力做到：尽管同经济学家论战，自己却要成为一个公认的大经济学家。\n宗派分子就是这样\n。而且这一套又是那样陈旧！\n（3）现在再说一件最奇怪的事情。――奥格斯堡《总汇报》于7月21日刊登了一篇7月16日的巴黎通讯，讲到\n“……这是个正式的大使馆；但是在它之外，或者毋宁说在它\n，却有一位名叫\n的先生；他没有官衔，但被称为‘\n’。过去他在国民教育部任职，后来带着\n来到巴黎，在这里给教育部写过几篇报告，也提供过一些法国报界的概况，以后就不再写作，但是行动却更多了。他过着富裕舒适的生活，进行广泛的社交，接待一切人，从事一切活动，无所不知，办事很多。我认为他才是驻巴黎的\n真正的俄国大使\n……他的说情能造成奇迹〈所有请求赦免的波兰人都去找他〉，\n使馆的人都对他毕恭毕敬，而在彼得堡他也有很高的威望\n这个托尔斯泰不是别人，就是那个骗我们说要在俄国卖掉他的庄园的贵族托尔斯泰。[52]这个人除了他领我们去过的那个寓所外，在马秋林大街还有一座豪华的房屋，他就在那里接待外交人员。波兰人和\n法国人早就知道了这件事，只有德国的激进派还一无所知，因为他在德国激进派中间认为自己最好也扮作一个激进派。我所引的这篇文章是一个波兰人写的，贝尔奈斯认识他，这篇文章马上就转载在《海盗－恶魔》和《国民报》上了。当托尔斯泰读到这篇文章时，没有再表示什么，高声一笑，开玩笑地说他终于被揭穿了。现在他在伦敦，由于他在这里的戏已经演完，所以要到那里去碰一碰运气。可惜他不再回来了，要不我还打算同他开几个玩笑，最后在马秋林大街留下我的名片。从这一切看来，十分明显，他所推荐的安年柯夫同样是一个俄国密探。甚至巴枯宁也很可疑，他\n这个情况，因为其他俄国人全都知道。我对他当然不会露出什么，但是我要设法报复一下俄国人。尽管这些密探对我们并不危险，但决不应当放过他们。要是利用废物搞些阴谋试验，他们倒是合适的对象。看来，他们在这方面是有些用处的。\n（4）赫斯老爷子。我在这里已经很满意地忘记了他的那位不断诅咒他的夫人，也就是说，把她送到那个可以听到不停的哀号和切齿声（格律恩和格泽耳）的遥远的圣安东郊区去了，可是前不久我却收到这位共产主义老爷子叫一个名叫莱茵哈特的人转来的信，想要重新和好。看了这封信，叫人笑得要死。当然，他是装着什么事也没有发生，完全显得平静而快乐，而且仍然是过去的那个老赫斯。他肯定他同“党”重新在某种程度上取得了谅解（犹太帮显然已经破产），说他“重新产生了工作的愿望”（这样的大事真应当敲起钟来宣传宣传），接着他就写了下面的一段历史性的备忘录（日期为8月19日）：\n“几星期前，科伦这里\n都武装起来了〈莫泽斯想必不在其中〉。"
}