{
  "metadata": {
    "volume": "27",
    "article_number": "112",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_112_马克思致恩格斯（1851年8月25日）.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n你的**卡・马克思**\n我还要说一句，信正教的公牛沙佩尔根本不同“不信教的人”来往；而且他对维利希说，宁肯让他们扭下他的脑袋，他也不去找“这些狗东西”。如果现在我有时几天不写信，那就是为了把消息报道得更充分一些。\n[60]恩格斯指的是伦敦教育协会于1846年9月所发表的告德国无产者书。\n伦敦德意志工人教育协会是1840年2月由正义者同盟（见注46）的卡・沙佩尔、约・莫尔及其他活动家成立的，目的是对工人进行政治教育，在他们中间宣传社会主义思想。在这个公开的协会中起领导作用的是秘密的正义者同盟的盟员，之后则是共产主义者同盟的地方支部。十九世纪四十年代后半期，教育协会具有了国际性。共产主义者同盟的许多成员在协会里受了政治教育的训练，他们后来都成了共产主义运动和工人运动的著名活动家。马克思和恩格斯于1847年和1849―1850年积极地参加了协会的活动。在马克思和恩格斯所领导的共产主义者同盟中央委员会的多数派同宗派主义冒险主义的少数派（维利希―沙佩尔集团）之间的斗争中，协会站在少数派一边，因此1850年9月17日马克思、恩格斯和他们的许多拥护者都退出了协会。从五十年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年为英国政府所封闭。――第55、344、400页。\n[85]指马克思打算去参加共产主义者同盟第一次代表大会一事。\n共产主义者同盟是第一个无产阶级的国际共产主义组织。在共产主义者同盟建立以前，马克思和恩格斯为了在思想上和组织上团结各个国家的社会主义者和先进工人，并为了克服宗派性小资产阶级社会主义思想对正义者同盟――共产主义者同盟的前身（见注46）的影响，曾经进行了巨大的工作。在伦敦的正义者同盟的领导机构深信马克思和恩格斯的观点是正确的，于1847年1月底建议他们加入同盟，参加同盟的改组工作并根据他们所宣布的原则草拟同盟纲领。马克思和恩格斯表示同意这样做。\n1847年6月初，在伦敦召开了正义者同盟的代表大会。这次代表大会以共产主义者同盟的第一次代表大会载入史册。恩格斯作为巴黎支部的代表，威・沃尔弗作为布鲁塞尔共产主义者的代表参加了大会的工作。大会决定把组织名称改为共产主义者同盟，并用无产阶级政党的战斗性的国际主义口号“全世界无产者，联合起来！”代替模糊不清的旧口号“人人皆兄弟！”。大会从同盟开除了魏特林派。大会还审查了恩格斯积极参加起草的《共产主义者同盟章程》。新的章程明确规定了共产主义运动的最终目的，删除了某些使组织带有阴谋性质的条款，民主原则成为同盟的组织的基础。最后，这个章程在共产主义者同盟第二次代表大会上被批准（见《马克思恩格斯全集》中文版第4卷第572―577页）。\n共产主义者同盟的活动继续到1852年11月为止。共产主义者同盟起了巨大的历史作用，它是无产阶级革命家的学校，是无产阶级政党的萌芽、是国际工人协会（第一国际）的前身。――第96、127、341页。\n[160]伦敦德意志工人教育协会（见注60）设在大磨坊街，在共产主义者同盟分裂以后，维利希―沙佩尔的拥护者聚集在这里。1850年夏季，共产主义者同盟中央委员会内关于策略问题的原则分歧更加尖锐化了。1850年8月，马克思和恩格斯得出结论说，在经济开始普遍高涨的情况下，新的革命在最近一个时期是不可能产生的。马克思主义的奠基人由此而得出结论说，共产主义者同盟在反动势力进攻的情况下最重要的任务则是宣传科学共产主义思想和为将来革命战斗培养无产阶级革命干部。共产主义者同盟中央委员会委员维利希和沙佩尔反对这种冷静的分析和有科学根据的策略。维利希、沙佩尔和他们的拥护者不考虑欧洲的现实局势而坚持立即发动革命的宗派冒险主义的策略。同盟中央委员会内部在这个基础上所发生的分歧，在8月和9月上半月就已明显地暴露出来，而在1850年9月15日的会议上达到了最尖锐的程度，在这次会议上同盟发生了分裂（见《马克思恩格斯全集》中文版第8卷第635―641页）。以马克思和恩格斯为首的中央委员会多数派断然地谴责了维利希―沙佩尔的分裂主义集团。在这次会议上，根据马克思的提议，中央委员会的权力移交科伦区部委员会。共产主义者同盟在德国的各地支部一致赞成伦敦中央委员会多数派的决定。1850年9月17日马克思和恩格斯以及他们的拥护者一起退出了伦敦教育协会，因为协会大多数会员站在维利希―沙佩尔集团一边了。根据马克思和恩格斯的指示，新的科伦中央委员会于1850年12月起草了同盟的新章程（马克思加了字句的全文，见《马克思恩格斯全集》中文版第7卷第626―629页）。警察对同盟盟员的迫害和逮捕，使共产主义者同盟在德国的活动实际上在1851年5月就停止了。科伦共产党人案件后不久，1852年11月17日，同盟根据马克思的提议，宣布解散。"
}