{
  "metadata": {
    "volume": "27",
    "article_number": "008",
    "title": "恩格斯致布鲁塞尔共产主义通讯委员会[39]",
    "file_name": "volume_27_008_恩格斯致布鲁塞尔共产主义通讯委员会（1846年8月19日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "魏特林本人没有回答我们最近转给他的那封巴黎人的非常粗暴的信。他要求给他寄三百法郎，以供实验他的发明之用，可是同时又写信告诉他们，这笔钱大概会白白花掉。你们可以想象出，他们是怎样回答他的。\n而木工和制革工人却相反，据说都是些很好的小伙子。我还没有见到他们，艾韦贝克正在用他那一向谨慎的态度办理这一切。\n现在我要告诉你们法国各家杂志的一些情况，当然是在布鲁塞尔见不到的一些杂志的情况。\n比・勒鲁办的月刊几乎全是登载他自己写的关于圣西门和傅立叶的文章。[41]在这些文章中，他把圣西门捧上了天，极力贬低傅立叶，把傅立叶说成是圣西门的冒牌的变坏了的追随者。因此他就苦心孤诣地证明，《四种运动》只不过是《一个日内瓦居民的信》的唯物主义化的抄袭品。[42]这家伙简直是发了疯。由于圣西门这本书曾说过，一种百科全书式地包罗了所有科学的体系，其基础最好是把一切现象等等归结为万有引力，因此他们就说傅立叶的关于吸引力的全部学说是从这里汲取的。当然，所有的例证、引文等等，连傅立叶写《四种运动》时读过《一个日内瓦居民的信》这一点都不足以证明。相反地，安凡丹的全部学说却被说成是偷运到他们那个学派里的傅立叶主义。这家杂志的名字叫《社会主义评论，或无产阶级的问题和平解决》。\n《工场》杂志事后叙述报界的改革大会说：它没有派代表出席大会，因此对该刊竟列名于派了代表的报刊名单中十分惊讶。在改革的基本原则确定之前，\n**\n人民报刊的代表\n**\n始终被拒于门外；后来当人们向工人报刊打开大门让它们进去说一声“同意”时，它们认为参加进去是有损自己尊严的。《工场》接着说，有一百五十个工人，好象是毕舍的追随者（法国人说这个党大概有一千人左右），未经警察允许于7月29日举行宴会纪念七月事件[43]。警察进行了干涉；因为他们不愿意担保不作政治演说，不唱贝朗热的歌，所以集会被解散了。\n这里可以看到维干德先生的《爱比格尼》杂志。维干德先生在杂志上大叫大嚷，不可一世。《致阿尔诺德・卢格》。[44]他提醒卢格记取他们两人四年来所遭到的不幸。卢格（在巴黎）不会“同\n**\n狂热的共产主义\n**\n携手”。共产主义是一种“在自身无知的头脑中硬想出来的”状态，“一种人们要用暴力强加给人类的\n**\n狭隘\n**\n而\n**\n无知的野蛮状态\n**\n”。最后他还大言不惭地说，“只要世界上还有铅用来铸字”，他就要干出什么什么来。你们看，这个绞刑架上的候补者还没有放弃当路灯柱上的候补者的希望哩。\n请你们注意今天《国民报》（19日，星期三）上的一篇文章，说1844年以来巴黎的选民已由两万多人减少到一万七千人了。\n你们的\n**\n恩・\n**\n巴黎大大地堕落了。丹东在布尔顿林荫道上卖木柴。巴巴鲁在圣奥诺莱街开布店。《改革报》已无力再提出对莱茵地区的要求。反对派正在寻求天才人物，但是找不到。资产阶级先生们很早就上床睡觉，到十二点就全得关门闭户，而年青的法国对此则安然忍受。如果不是按照Morgenstunde……\n［注：指德国谚语：《Morgenstunde　hat　Gold　im　Munde》（“一日之计在于晨”）。――编者注］\n这个谚语生活的店主先生们规定一早要开门营业，警察大概是做不到这点的。\n格律恩先生用工人的钱印的小册子，就是我当初在载勒尔那里看见过的那本：《国王对普鲁士议会的决定。论时局问题》（匿名出版的），内容主要是对马克思的论文（《德法年鉴》上的）的剽窃和一些荒谬透顶的东西。“政治经济学的”问题和“社会主义的”问题在他看来是\n**\n一码事\n**\n。关于君主专制的阐述如下：\n“君主给自己建立了一种\n**\n抽象的领地\n**\n，而这种精神的领地就叫做国家。国家成了领地的领地；国家作为领地的典范，取消单个领地，正如它保存单个领地一样。只要单个领地想成为绝对的，独立的，国家就要取消它”，等等。\n接着，这种“精神的”领地“普鲁士”，马上又一变而成为一种“人们在其中祈祷”的领地，“成为\n**\n宗教的\n**\n领地”！！总后果就是：自由主义在普鲁士已经\n**\n在理论上被战胜\n**\n，因此议员们将不再去研究资产阶级问题，而直接去研究社会问题了。\n“屠宰税和磨粉税\n**\n真正揭示出了赋税的本质\n**\n，它揭示出，\n**\n每一种赋税都是人头税\n**\n。而谁征收\n**\n人头税\n**\n，\n**\n谁就说\n**\n：你们的头和身体都是属于我的，你们是我的\n**\n农奴\n**\n……屠宰税和磨粉税\n**\n完全适合专制主义\n**\n”，等等。\n这头蠢驴交了两年的日用品入市税，而一直还不知道这件事；他认为这样的事情只存在于普鲁士。总的说来，这本小册子除了一些剽窃和空话外，是彻头彻尾浸透了\n**\n自由主义\n**\n，而且还是德意志的自由主义。\n这里的工人全都深信，魏特林的《保证》[45]\n**\n不是他一个人\n**\n写成的。"
}