{
  "metadata": {
    "volume": "27",
    "article_number": "005",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_005_恩格斯致马克思（1845年3月17日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1845年3月17日于巴门\n亲爱的马克思：\n昨天赫斯把你的信转交给我了。关于翻译的事，现在还完全没有安排妥当。在波恩，我本想找一个那里的人在我的督促和指导下翻译傅立叶的著作（当然不译他的关于天体演化的谬论[28]），如果出版商同意，就把它作为这套丛书的第一册出版。有一次我同《社会明镜》[19]的出版商贝德克尔谈到这件事，他好象对此事颇有兴趣，不过他没有足够的资金来出版\n丛书。如果我们用这种形式出版，那末恐怕最好还是交给列斯凯或者其他有力量出版的人。今年整个夏天我是没有时间\n搞翻译的，因为我必须写完我的关于英国的著作。我的第一本书\n［注：弗・恩格斯《英国工人阶级状况》。――编者注］\n本星期已寄给维干德；我已同他谈妥，他收到稿子后就付给我一百塔勒，所以大概在八至十二天内就可以收到这笔钱，然后就给你寄去。眼前只有一百二十二法郎二十二生丁，3月26日就汇往布鲁塞尔\n［注：“一百二十二法郎二十二生丁”，“3月26日就汇往布鲁塞尔，这些话是斯・阿・瑙特写上去的。――编者注］\n所募款项的余额随此信寄去。要不是爱北斐特人把事情耽误得这样厉害――他们本来是可以从他们的资产阶级朋友那里至少再募到二十塔勒的――你就可以早些收到汇款，而数目也会多些。\n现在再来谈谈《文丛》。我不知道，这一套书按\n顺序编排是否最理想。由于法国人和英国人的著作要交错起来，所以发展的连贯性就要经常被打断。此外，我又想，或许最好是着眼于实际效用而牺牲\n兴趣，从那些能给德国人提供最多的材料和最接近我们的原则的著作开始；就是说，从傅立叶、欧文、圣西门主义者等人的优秀著作开始。摩莱里的著作也可以放在前面。历史的发展情况可以在全套丛书的导言中作简单的介绍；这样做，即使材料那样排列，读者也容易摸着门路。导言可以由我们共同执笔，你可以写法国的，我写英国的。我想，如果我能按我的计划三个星期后到布鲁塞尔去，那末这件事是不难做到的――至少我们可以讨论一下这件工作。\n但不管怎样，我认为，必须马上就从那些能对德国人起实际的、决定性的影响，并且能使我们免得重述前人说过的话的著作开始。如果我们要想编纂一套社会主义史的资料汇编，或者勿宁说是一部用史料编成的社会主义史，那我们恐怕在短期内完不成这项工作，并且还会使读者感到厌烦。因此，我主张我们只出版那些其积极内容到今天仍很有意义的著作。葛德文的《政治上的公正》[29]，作为从政治的和市民社会的观点对政治的批判，尽管有许多出色的地方（葛德文在这些地方接近共产主义），但还是不能入选，因为你得对政治作出\n批判。尤其是，葛德文在他的著作的\n得出了这样的结论：人应当尽可能从社会中解放出来，人只能把社会作为一种奢侈品来使用（《政治上的公正》第二卷第八册第八章附录）；而且一般来说葛德文的结论都是坚决地反\n的。不过我是在很久以前，许多问题都还弄不清楚的时候，作过该书的摘要，现在无论如何必须把它再读一遍，可能书中提供的东西比我那时找到的要多。如果我们选了葛德文的著作，那我们也不能不选他的补充者边沁的著作，尽管这家伙极为枯燥，净谈理论。\n请回信谈谈你的意见，这样我们可以知道能够做些什么。既然我们两人都有了这样的想法，那末无论如何必须使它实现，――我指的是丛书。赫斯显然会乐意参加这项工作，我当然也一样，只要我有时间。赫斯是有时间的，因为他除了《社会明镜》的编辑工作以外就没有什么事了。\n如果我们在基本点上意见一致，那末，在我去布鲁塞尔时（由于这一切我要设法赶快去），我们就能够把一切都商量妥当，并且马上做起来。\n《批判的批判》\n［注：卡・马克思和弗・恩格斯《神圣家族》。――编者注］\n――我好象写信告诉过你，我已收到这本书――真太好了。你对犹太人问题、唯物主义的历史和《秘密》\n［注：欧・苏《巴黎的秘密》。――编者注］\n的论述是精辟的，一定会产生极大的影响。但是，尽管如此，这本书的篇幅还是太大了。我们两人对《文学报》所持有的严正的鄙视态度，同我们竟然对它写了二十二个印张这一点很不协调。另外，对思辨的空论和抽象的普遍本质所做的批判，其中大部分将仍然为大多数读者所不能理解，不会使所有的人都感兴趣。除此之外，这本书的确写得非常精彩，能使人捧腹大笑。鲍威尔弟兄将无词以对。毕尔格尔斯如果要在皮特曼的刊物\n［注：《莱茵年鉴》[21]。――编者注］\n的第一册上介绍这部书，可顺便提一提我为什么只写了一点点，并且写的又只是一些无须深刻研究的问题，――我只在巴黎呆了短短的十天。否则就显得很可笑：我写了不到一个半印张，而你写了二十印张多。“卖淫”这一段最好删去。这一段太少，没有什么意义。\n有意思的是，除了丛书以外，我们两人又不约而同地有了另一个计划。我也想给皮特曼写文章批判李斯特\n［注：见本卷第11页。――编者注］\n，――很幸运，我从皮特曼那里及时地知道了你也有这种想法。"
}