{
  "metadata": {
    "volume": "27",
    "article_number": "112",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_112_马克思致恩格斯（1851年8月25日）.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "戈克被选入流亡者委员会。这样就有了下面几件事的口实：（1）宣布陶森瑙退出，（2）拒绝鼓动者协会的宣言，（3）最后，经过辩论以后，宣布鼓动者协会全体成员统统退出。这是一场大风暴。\n泰霍夫和施拉姆把阿・卢格痛骂了一顿\n得实在非常厉害。戈克带着一种优越感回答了他的对手，他激烈地攻击了两面派金克尔，而金克尔则象大莫卧儿一样捋着胡子，光叫他的忠实的仆从们出来答话，写些纸条，由围着他转的叔尔茨象柏林的协商派所做的那样，拿去在他的亲信中间传看，传看以后他再写出最后裁决。只是在戈克说鼓动者协会将要在英国的各家报纸上发表自己的宣言以后，\n他现在已经控制了整个美国新闻界，并且已经采取措施，要在最短时期内使法国新闻界也置于他的影响之下。\n除了这个孕育着纠纷的题目以外，还提出了一些别的问题，这些问题甚至在极端亲如兄弟的民主派中间也引起了一场最猛烈的风波，直弄得彼此要动拳头，拚命地大吵大闹，直到深夜两点钟，房主人灭了灯，使这些醉心于联合的分子陷于一片漆黑之中，才算作罢。这场纠纷的两个轴心是施拉姆和乌尔麦尔。尤其是，施拉姆在攻击卢格的同时，也发泄了他对共产主义者的愤怒（这受到许多人的喝采），他以最大的敌意攻击了维利希，并且说工人都是胆小鬼。乌尔麦尔回答了这一点，但是他又同济格尔的朋友霍林格尔一起要求召开流亡者全体大会，选举救济委员会。他直接指责维利希等人挥霍浪费流亡者的资金。吵闹真是难以形容。蟑螂迪茨跳出来说，他是大磨坊街的流亡者委员会[161]的司库，要求撤销这些话。乌尔麦尔说，如果这些先生们需要的话，他准备提出证据。他不收回自己的话。维利希使出了惯常的手法，企图让乌尔麦尔和缓下来，他请乌尔麦尔到自己的房间里，去做私下的解释。但是卡托-乌尔麦尔毫不动摇，不愿意在没有旁人在场时和他谈话。顺便提一下，席梅尔普芬尼希坐在乌尔麦尔后面，戈克发言时，他一直在嘟囔、起哄，于是乌尔麦尔突然为自己的“天赋”所驱使，转过身来挥起拳头，对着席梅尔普芬尼希吼道：“你这个一毛不拔的可怜虫，再不住嘴，我就把你从窗户里扔出去。”席梅尔普芬尼希吓得脸色刷白，不过他鼓起了自己的普鲁士军官的勇气，躲到最远的一个角落里去了。\n在这次值得纪念的会议上，维利希几次受到戈克、施拉姆、霍林格尔、乌尔麦尔等人从各方面的粗暴的攻击，以致他六次声称，如果大家不尊重他的人格，他就要退出会场。\n现在产生了纠纷的新因素，这完全是由我们所造成的。因为那些自称为“流亡者上层”的先生们根本不把“流亡者下层”放在眼里。我们通过乌尔麦尔、卢普夫和李卜克内西做了一些鼓动性的准备工作以后，让这些处境很恶劣的“流亡者下层”了解一个事实，就是大磨坊街[160]的流亡者委员会从维尔腾堡得到了八百古尔登，人们很巧妙地把他们欺骗了。于是昨天，在沙佩尔当主席的大磨坊街委员会会议上发生了一场纷争。流亡者们要求查看信件、账目等等。曾经对我们提出过类似这些蠢驴的要求的维利希粗暴地向他们声称，他和他的同伙只对工人协会[60]负责。有一个流亡者同他挨得很近，他就叫这个人走开点，别把虱子弄到他的身上。这个人骂他是“没有头脑的蠢货”。大家要求沙佩尔对他的河马般的肚子作出解释，并且称他为施纳佩尔\n［注：文字游戏：施纳佩尔（《Schnaper》）的意思是“贪婪的人”、“贪吃的人”，这里是指沙佩尔（《Schapper》），因两词发音相近。――编者注］\n。维利希喊来房主人，想把一个流亡者赶出门去。这个人说，如果把警察叫来，他愿意走。他说，这些先生们统统都是恶棍。事情就这样结束了。维利希和沙佩尔声称，在这种情况下他们要退出委员会。\n卢普夫和乌尔麦尔对这些“流亡者下层”宣布，下星期五将在流亡者全体大会上讨论他们的利益。他们将带着棍棒一起到那里去，以便实现他们的要求。现在我已经让乌尔麦尔告诉他们，金克尔代他们收到了一百六十英镑，他把这些钱隐瞒了几个星期，现在想同维利希一起瓜分。他们可以说是被人当作商号――的确如此――来改善这些国家要人的财政状况。乌尔麦尔将要讲话，由于施拉姆等人根本不知道这个令人高兴的意外的礼物，所以这场纠纷从各方面来说都将是大有裨益的。\n等我把星期五的会议情况一告诉你，你就可以写一封信（以后是必需的）给金克尔。但是你立即要做的是写信给新奥尔良的\n，把这件丑事原原本本给他讲清楚，并且让他知道，他只能用非常出名的“\n弗莱里格拉特\n”的商号出面去募集款项。我们的党十分需要钱用。它是唯一直接同联邦议会，同神和鬼进行斗争的积极的政党，但我们缺乏进行鼓动的经费。另一方面，必须为了我们那些被捕入狱的同志们筹集一些钱，他们大部分都没有任何资金。我认为，这两点很容易向他解释清楚。不过，如果可能的话，他应该\n进行这种募款的工作，因为万一在报纸上声张出去，我们的活动就可能遭受损害。\n祝你健康，请勿相忘。"
}