{
  "metadata": {
    "volume": "27",
    "article_number": "024",
    "title": "恩格斯致马克思[109]",
    "file_name": "volume_27_024_恩格斯致马克思（1848年1月14日）.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "以后如有机会，让伯恩施太德再寄一些新报纸来，以便在咖啡馆等处进行宣传；（5）这几天内伯恩施太德将收到一篇文章\n［注：弗・恩格斯《1847年的运动》。――编者注］\n和有关普鲁士财政的历史概论。但你必须把有关1843年委员会[111]的那部分再看一遍并加以必要的修改，因为这个概论是以非常模糊的回忆录为根据写成的。\n如果莫泽斯事件会使你在《布鲁塞尔报》上攻击他，我将非常高兴。真不明白怎么这个人到现在还留在布鲁塞尔。这又是一个把他赶到佛尔维耶去的理由。关于同《改革报》的事，我即将想办法。\n［注：见本卷第130页。――编者注］\n你的\n**\n恩・\n**\n**\n注释：\n**\n[40]指的是正义者同盟（见注46）的巴黎各支部，当时是由海・艾韦贝克领导的。参加这些支部的是当时旅居巴黎的德国手工业工人，主要是裁缝（单独一个支部），以及制革工人和木工。\n魏特林主义是十九世纪三十年代末和四十年代初由威廉・魏特林创立的一种空想的工人共产主义。他的学说在一些时候曾是正义者同盟的政治和思想的纲领，在科学共产主义产生以前，在工人运动中基本上起了积极的作用。然而，魏特林的观点的空想内容旨在建立一种粗糙的平均共产主义，使他的学说很快就成了不断发展的工人运动的障碍，因为工人运动要求有科学根据的思想体系和政策。从四十年代中起，魏特林使自己的学说的落后面变得日益突出，并使自己日益脱离工人运动。1846年5月，在关于“真正的”社会主义者海尔曼・克利盖的一场争论中，马克思、恩格斯及其拥护者同魏特林发生了彻底的决裂。――第41、127、355页。\n[50]施特劳宾人（Straubinger）是德国的流动的手工业帮工。马克思和恩格斯用这种名称来称呼那些在很大程度上还受着落后的行会意识和成见支配的德国手工业者，这些人抱着反动的小资产阶级幻想，认为可以从资本主义的大工业退回到小手工业去。――第48、55、68、69、75、79、90、113、127、136、169、265、300、307、370、377、393、400、619页。\n[82]指1846年出版的路・勃朗的著作《法国革命史》（《Histoire　de　la　Révolution　fran?aise》）第1卷。――第94、113、127页。\n[85]指马克思打算去参加共产主义者同盟第一次代表大会一事。\n共产主义者同盟是第一个无产阶级的国际共产主义组织。在共产主义者同盟建立以前，马克思和恩格斯为了在思想上和组织上团结各个国家的社会主义者和先进工人，并为了克服宗派性小资产阶级社会主义思想对正义者同盟――共产主义者同盟的前身（见注46）的影响，曾经进行了巨大的工作。在伦敦的正义者同盟的领导机构深信马克思和恩格斯的观点是正确的，于1847年1月底建议他们加入同盟，参加同盟的改组工作并根据他们所宣布的原则草拟同盟纲领。马克思和恩格斯表示同意这样做。\n1847年6月初，在伦敦召开了正义者同盟的代表大会。这次代表大会以共产主义者同盟的第一次代表大会载入史册。恩格斯作为巴黎支部的代表，威・沃尔弗作为布鲁塞尔共产主义者的代表参加了大会的工作。大会决定把组织名称改为共产主义者同盟，并用无产阶级政党的战斗性的国际主义口号“全世界无产者，联合起来！”代替模糊不清的旧口号“人人皆兄弟！”。大会从同盟开除了魏特林派。大会还审查了恩格斯积极参加起草的《共产主义者同盟章程》。新的章程明确规定了共产主义运动的最终目的，删除了某些使组织带有阴谋性质的条款，民主原则成为同盟的组织的基础。最后，这个章程在共产主义者同盟第二次代表大会上被批准（见《马克思恩格斯全集》中文版第4卷第572―577页）。\n共产主义者同盟的活动继续到1852年11月为止。共产主义者同盟起了巨大的历史作用，它是无产阶级革命家的学校，是无产阶级政党的萌芽、是国际工人协会（第一国际）的前身。――第96、127、341页。\n[109]恩格斯此信的前一部分的讽刺的口吻是因“真正的社会主义者”赫斯的卑劣行为引起的。赫斯为了报复恩格斯抵制“真正的社会主义者”对巴黎的德国工人的影响所进行的斗争，开始进行对恩格斯的诽谤运动，以期把布鲁塞尔的各小资产阶级团体吸引到自己方面来，并不惜诬蔑恩格斯破坏了他的家庭生活。――第125页。\n[110]恩格斯指茹・米希勒著作《法国革命史》（《Histoire　de　la　Révolution　fran?aise》）1847年巴黎版第2卷。――第127页。\n[111]指普鲁士的联合委员会――一个等级谘议机关，由各省议会从自己的议员中选出。信中提到的恩格斯的文章没有找到。――第128页。"
}