{
  "metadata": {
    "volume": "27",
    "article_number": "010",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_010_恩格斯致马克思（1846年9月18日）.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "威斯特伐里亚人给他寄去了二百法郎，想要收买他；他把钱收下了，别的自然就不去理会了。魏德迈更早的时候曾经说要给他钱，他写信说要\n，否则他什么也干不成；我告诉他，威斯特伐里亚人一定会答复说，他们拿不出现金，等等。――果然丝毫不差。作为报答，他就把二百法郎留下来了。他过得很快活，对谁也不避讳他的全部不幸遭遇，同周围的人友好相处，过着农民的生活，在菜园里劳动，能吃能喝；我怀疑，他同一个农村姑娘发生了关系，所以他也不再到处讲他的悲哀了。尽管一有机会他就爱扮演卡米尔・德穆兰的角色，而且根本不适合做一个党的活动家，但现在他对党内分歧终于有了比较明白和清醒的看法了。关于他的法权观点，现在还无法跟他达成一致，因为每一次他总是说，政治经济学、工业等等不是他的专业，因而极力不再谈下去，同时见面机会又少，不能进行切实的讨论；不过我认为，我已经打开了一个不大的缺口，如果他到这里来，我想必能够纠正他的这些错误。――你们那里的人在做些什么？\n你的**恩・**\n一个问题：托尔斯泰事件\n［注：见本卷第48―49页。――编者注］\n，难道不应该把它告诉伦敦人\n［注：正义者同盟的伦敦领导人。――编者注］\n吗？如果这个人仍继续在德国人中间扮演那种角色，德国人就可能大大破坏一些波兰人的声誉。如果这个家伙\n借用你的名义\n，又将会怎样呢？\n贝尔奈斯在反路特希尔德的运动中写了一本小册子[63]；这本小册子将用德文在瑞士出版，过几天在这里用法文发表。\n[50]施特劳宾人（Straubinger）是德国的流动的手工业帮工。马克思和恩格斯用这种名称来称呼那些在很大程度上还受着落后的行会意识和成见支配的德国手工业者，这些人抱着反动的小资产阶级幻想，认为可以从资本主义的大工业退回到小手工业去。――第48、55、68、69、75、79、90、113、127、136、169、265、300、307、370、377、393、400、619页。\n[56]恩格斯指的是路・费尔巴哈的著作《宗教的本质》（《Das　Wesen　der　Religion》），这篇著作刊登在1846年《爱比格尼》杂志第一卷。――第53页。\n[57]马克思、恩格斯和他们的朋友们试图在雷姆佩尔和迈耶尔的帮助下在威斯特伐里亚出版《德意志意识形态》一事（见注34）失败以后，马克思通过魏德迈要求把手稿从威斯特伐里亚转寄到科伦给丹尼尔斯。――第54页。\n[58]指科伦一群社会主义运动参加者（毕尔格尔斯、德斯特尔、赫斯）所提出的为出版和传播社会主义和共产主义文献而创办出版社的计划。这个计划产生于1846年7―8月，即试图出版《德意志意识形态》一事遭受失败以后。这个出版社应是按集股办法成立的，曾打算吸收同情社会主义思想的德国资产阶级的某些代表人物来入股。这个计划同样也没有实现，关于这个计划，并见本卷第60―62页。――第54页。\n[59]马克思和恩格斯所起草的《反克利盖的通告》（见《马克思恩格斯全集》中文版第4卷第3―20页）于1846年7月在《威斯特伐里亚汽船》杂志上发表。然而该杂志的主编――德国“真正的社会主义”代表之一奥托・吕宁别有用心地加以改动，他擅自增加了一些东西并修改了很多地方。吕宁千方百计地力求用温情主义言词来缓和党内原则斗争的尖锐性，同时又不得不在注释中承认发表《反克利盖的通告》也是该杂志的自我批评。――第54页。\n[60]恩格斯指的是伦敦教育协会于1846年9月所发表的告德国无产者书。\n伦敦德意志工人教育协会是1840年2月由正义者同盟（见注46）的卡・沙佩尔、约・莫尔及其他活动家成立的，目的是对工人进行政治教育，在他们中间宣传社会主义思想。在这个公开的协会中起领导作用的是秘密的正义者同盟的盟员，之后则是共产主义者同盟的地方支部。十九世纪四十年代后半期，教育协会具有了国际性。共产主义者同盟的许多成员在协会里受了政治教育的训练，他们后来都成了共产主义运动和工人运动的著名活动家。马克思和恩格斯于1847年和1849―1850年积极地参加了协会的活动。在马克思和恩格斯所领导的共产主义者同盟中央委员会的多数派同宗派主义冒险主义的少数派（维利希―沙佩尔集团）之间的斗争中，协会站在少数派一边，因此1850年9月17日马克思、恩格斯和他们的许多拥护者都退出了协会。从五十年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年为英国政府所封闭。――第55、344、400页。\n[61]指丹麦国王克里斯提安八世的政府千方百计地镇压什列斯维希―霍尔施坦的民族运动。1848年革命前，什列斯维希和霍尔施坦两公国的德国居民中的民族运动并没有越出温和自由主义反对派的范围。从它的性质说，它是分离主义的，因为它所追求的是在德国北部再建立一个小德意志邦。在1848―1849年革命时期，形势改变了。"
}