{
  "metadata": {
    "volume": "27",
    "article_number": "047",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_047_马克思致恩格斯（1850年12月2日）.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "〉应该作为开动士兵的借口，沙皇的\n已使这些士兵成为反对自由捍卫者的盲目工具和野蛮的雇佣凶手。〈妙！〉面对这种事实，不能再有丝毫怀疑：目前正在组织一场已经开始的〈！！〉对一切共和主义者的血腥镇压。1848年的六月事件，当时的血腥迫害和随之而来的放逐，奥地利对匈牙利的破坏和奴役，法国政府的士兵大肆屠戮罗马共和国以后让意大利受教皇和耶稣会教徒宰割——这些事情都没有能平息我们敌人的狂怒。他们梦想奴役一切为普遍自由的胜利而斗争的民族。如果民主派不充分提高警惕，那末，波兰、匈牙利、德国、意大利和法国马上又会沦亡在尼古拉野蛮军队的铁蹄之下，尼古拉为了鼓励野蛮人去作战，答应把欧洲给他们去任意洗劫。\n面对这种威胁着我们的危险，\n前进吧，前进！\n……法国、德国、意大利、波兰和匈牙利的共和主义者们，让我们克服这种麻木状态〈沙佩尔和维利希的酒醉状态！〉，这种麻木状态削弱着我们的力量，并且为我们的压迫者准备着一场轻而易举的胜利。\n……让目前的无所作为和耻辱的日子过去，让争取自由的神圣战争带给我们的辛劳和光荣的日子随之而来吧！当你们知道了我们向你们指出的危险的时候，你们就会同我们一样懂得，再坐待共同敌人的进攻是愚蠢的；我们必须把一切准备好，并且预防包围着我们的危险！〈去想法预防包围着\n危险吧！〉社会民主主义的公民们，我们的救星只能是我们自己，我们只能指望依靠我们自己的力量；根据过去学会的经验，我们必须武装起来反对当前的背叛行为。我们要摆脱，尤其要摆脱外交界的毒蛇〈！〉为我们布下的陷阱。梅特涅和达来朗的门徒们这时候正在设法扑灭革命的火焰，他们想借助于他们准备好的入侵，在法国挑起一场民族战争，指望在这场战争中各民族将会自相残杀，以利于各民族解放事业的敌人。不，公民们！再不要任何的民族战争！暴君们在他们分割的民族之间建立起来的障碍应当推倒，混合在一起的\n〉在将来也只有一面旗帜，在这面旗帜上我们曾经用我们烈士们的鲜血写上了：\n民主的和社会的世界共和国！\n的代表：伦敦法国社会民主主义流亡者协会委员会委员：亚当（康布雷）、巴特尔米（艾曼纽尔）、卡佩隆（波伦）、法农、古泰、梯叶里、维迪尔（茹尔）；伦敦波兰民主派支部常设委员会代表：扎瓦什凯维奇、瓦尔斯基罗斯基；德国社会民主主义流亡者委员会[161]委员和德国工人协会会员：迪茨（奥斯渥特）、格贝尔特（奥·）、迈尔（阿道夫）、谢特奈尔（奥·）、沙佩尔（卡尔）、维利希（奥古斯特）。伦敦匈牙利民主主义协会代表：莫利纳里、西蒙尼。\n1850年11月16日于伦敦”\n1850年11月16日于伦敦”\n这件东西臭虫都嫌臭，\n还有什么能比这更臭？\n［注：这是流行在莱茵省的一句德国谚语。——编者注］\n我看过洛兰、马志尼、卢格等人告德国人的宣言[162]，宣言号召他们唱日耳曼人的战歌，提醒他们注意自己的祖先叫做“法兰克人”，并且说，普鲁士国王已经决意让奥地利来打他。当我看到这篇宣言的时候，我就想，比这更愚蠢的说法大概是没有了。孰知不然！现在出现了被《祖国报》称之为dii　minorum　gentium\n［注：直译是：小神；转义是：二流人物。——编者注］\n的法农—卡佩隆—古泰的宣言，具有同样的内容，正如《祖国报》正确指出的那样，但是，没有神气，没有风格，只有象“毒蛇”、“雇佣凶手”、“大肆屠戮”这一类最可怜的词令！《独立报》从这一杰作中引证了几句话，并且说明：这宣言是民主派中\n小卒草拟的，这些可怜虫把宣言寄给了该报驻伦敦的通讯员，虽然这家报纸是保守的。这些人就是这样渴望宣言能刊登出来。作为惩罚，这家报纸没有提\n名字，而《祖国报》只提了上述的三个名字。这还不算倒霉，他们又把五十份宣言交给一个施特劳宾人[50]（这一段可悲的经历就是这个人昨天告诉普芬德的），由他转送到法国去。他在离布伦不远的地方把四十九份宣言扔到了海里，而在布伦，他由于没有护照又被打回伦敦来；这个施特劳宾人还说，“他现在要去波士顿”。\n祝好，请立即回信。\n你的**卡·马克思**\n顺便提一下，请你务必给可尊敬的德朗克写封信，让他回信答复同盟的事务，不要只是在催钱的时候才回信。科伦的先生们[163]一点消息都还没有。魏德迈提到了“豪德”，后者在德国弄得体无完肤，现在又回到了这里。他认为这个人“总算是个勇敢的青年”。\n你必须认真考虑一下你愿意写些什么。英国问题不合适，因为关于这个问题已经有两篇文章，连埃卡留斯的文章在内看来已经有三篇了。关于法国也没有多少可说。你是否可以联系马志尼的最近著作抓住可怜的意大利人及其革命写一下？（他的《共和国和君主国》等等，和他的《宗教、教皇》等等。）\n［燕妮·马克思的附笔］\n亲爱的恩格斯先生：\n您对于命运给我们的沉重打击——我们失去了我们的小宝宝、让我受到这么多痛苦的可怜的孩子\n［注：亨利希·格维多·马克思。"
}