{
  "metadata": {
    "volume": "27",
    "article_number": "238",
    "title": "马克思致海尔曼・艾布纳尔[442]",
    "file_name": "volume_27_238_马克思致海尔曼・艾布纳尔（1851年8月下半月).html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "《石印通讯》上的一篇文章，在这篇文章里，伦敦的官方德国流亡者向公众宣布他们兄弟般的团结，宣布他们已组成一个完整的组织。所有渴望达成协议的民主派分成三个集团：卢格集团，金克尔集团和难于描述的维利希集团。在这三者之间，还飘荡着持中间立场的众神：小文学家，如梅因、孚赫、奥本海姆等，前柏林协商派[264]，最后还有陶森瑞和一些奥地利人。\n我们应当从欧洲民主派中央[162]这辆马车的第五个轮子阿・卢格谈起。阿・卢格确实不是作为一个戴着桂冠的人物来到伦敦的。大家只知道他在紧急关头从柏林溜走了，后来向布伦坦诺谋求驻巴黎公使的职位也没有成功；在整个革命时期，每当幻想散布开来的时候，他总是用坚定不移的态度支持这种幻想，有一次灵机一动甚至发现按照“\n**\n德骚的\n**\n榜样”最能解决当前的冲突。他正是这样称呼那个小小的典型的保皇立宪民主国家的滑稽戏的。但他坚决地决定要在伦敦成为一个大人物。象往常一样，他采取同德国的一家民主派的地方报纸建立联系的办法，以便有可能用关于他自己是个重要人物的无稽之谈来肆无忌惮地引起德国公众的注意。这一次好运气落到了《不来梅每日纪事报》的身上。现在卢格可以开始他的下一步行动了。因为他讲的完全是半通不通的法语，所以没有人能妨碍他以德国最出色人物的姿态自荐于外国人，但是马志尼立刻就完全准确地看出他是一个平庸的人，他可以不客气地委托此人以德国人的名义在他的宣言上签名。于是，阿・卢格便成了欧洲临时政府这辆马车的第五个轮子，正如赖德律－洛兰有一次所说，是马志尼的人。阿・卢格感到他已经超过了自己的理想。然而，现在问题在于，也要在马志尼和赖德律－洛兰的心目中使自己显得象个政权的样子，并证明他除了不清白的名字外还将有更多的东西投到天平上去。因此阿・卢格决定完成三大壮举。他同豪格、隆格、司徒卢威和金克尔等先生们一起组成了所谓的德国中央委员会[207]。他创办了一家杂志，名称很谦逊：《宇宙》，最后还发行了一千万法郎的公债在德国人民中间推销，他向德国人民保证以争取自由作为报答。一千万没有收到，然而《宇宙》却完蛋了，中央委员会也分裂成为它最初的几个组成部分。《宇宙》只出了三期。卢格的典型风格把世俗的读者们都吓跑了。但是，却利用《宇宙》杂志做了很多事，阿・卢格得以在纸上表达自己对于女王邀请冯・拉多维茨先生，而不邀请他到温莎城堡去所感到的惊讶，另外他本人编造了一些信件，在这些信里，他“以临时政府的身分”从德国向自己致敬，并以自己的轻信的朋友们的名义，对他回国以后“国家事务”将不允许他保持各种更亲密的私人关系而事先表示遗憾。\n由卢格、隆格、豪格、司徒卢威和金克尔等先生们签名的关于号召认购一千万公债的呼吁书[443]还没有登出，突然谣传伦敦西蒂区有人正在按捐款签名单为司徒卢威赴美募款，而另一方面，《科伦日报》登载了约翰娜・金克尔太太的声明：她的丈夫根本就没有在这个宣言上签名，并且已经退出了刚刚成立的中央委员会。\n大家知道，司徒卢威先生在三月革命前后的全部政治上的英明，不过是鼓吹“憎恨君主”而已。然而在伦敦，他为了得到现款，不得不给卡尔・不伦瑞克公爵的德文报纸\n［注：《德意志伦敦报》。――编者注］\n撰稿，甚至还得受公爵先生阁下的亲手检查。这件事报告给了马志尼，当司徒卢威先生想看到自己的名字炫耀在欧洲通告上的时候，马志尼却加以禁止了。司徒卢威就一去不复返，他怀着对中央委员会的极度愤恨到了纽约，以便把自己的固定观念，把自己少不得的《德国旁观者》移植到那里的土壤上去。\n至于说到金克尔，正如阿・卢格在纽约《快邮报》上喋喋不休地所说的那样，他的确没有在呼吁书上签名，然而他是赞成呼吁书的；呼吁书的草案是在他的房间里拟定的，他还亲自转寄了一部分到德国去，而他退出中央委员会只是因为委员会选出的主席不是他，而是豪格将军。阿・卢格在作此声明时尖锐地攻击了他称之为\n**\n民主派的贝凯拉特\n**\n的金克尔的“虚荣心”，并且对约翰娜・金克尔太太也表示怀疑，因为为她效劳的是《科伦日报》这种被禁止的报纸。\n因此，民主派中央委员会就只剩下了卢格、隆格和豪格三位先生；甚至阿・卢格也已经明白，这样三个人不但不能创造新世界，而且什么也创造不了；但是，不倦的卢格还不愿认输。对这位大人物来说，全部问题仅仅在于做点什么事情，使他能象个忙于深奥的政治计谋的人，而首先是使他有理由摆出要人的样子对一切作出判断，东奔西跑，进行谈判，醉心于洋洋得意的空谈和在报纸上播弄是非。他真走运，菲克勒尔刚刚到了伦敦。金克尔先生的妄自尊大态度对他和其他两个南德人即戈克和济格尔产生了恶劣的影响；同时济格尔决不会愿意受维利希的指挥，戈克也决不会接受维利希改善世界的计划。"
}