{
  "metadata": {
    "volume": "27",
    "article_number": "125",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_125_恩格斯致马克思（1851年10月15日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "对福适―卡尔利埃的出了名的镇压、日益扩大的戒严、宪兵的专横等等，有过早中止之虞，这在某种方面来说是令人遗憾的，如果胆小的拿破仑真有勇气对选举法实行猛烈的进攻，他就可以废除选举法；这样又会给6月13日的蠢驴[282]、合法进步的拥护者提供法律基础，这同样是令人遗憾的――但是谁知道在这些法国人那里什么是好的，什么是坏的。你对于这种臭事有什么看法？你那里是能看到更多报纸的。\n你的**弗・恩・**\n琼斯给我寄来一份通知，说他必须再有六百个订户，否则就要垮台[283]，但是我有什么办法呢？\n[159]指伦敦德意志工人教育协会多数派在共产主义者同盟分裂后为了反对马克思的拥护者――亨・鲍威尔和卡・普芬德而策划的一场诉讼案。此案情况见下述由普芬德执笔向报界发表的声明：\n“伦敦工人教育协会主席：\n9月17日，我们（亨・鲍威尔和我作为管理协会一部分钱款的两个受托人）把一封信，连同我们关于退出协会的声明，寄给了大磨坊街协会。我们在信中要求，次日派弗兰茨・鲍威尔――第三受托人，到我们这里来，解决财务事项。几天过去了，未见答复。后来亨・鲍威尔收到一封信，要我们到大磨坊街协会。当然，我们没有理睬这个无礼的要求。过了两周，协会又一次提出它的要求，同时威胁说，这可能引起不良后果等等。为了答复这个新的无礼要求，亨・鲍威尔和我决定，在这种情况下我们将分期付款。我们的政治朋友都赞成这个决定，何况大家已经知道，这些钱本来都是要用于派遣特使前去德国散布那些退出协会的人的流言蜚语，也就是说破坏章程，而只有利于个别的阴谋家的。最后，那位曾为第三受托人的人，来到我们这里；同他一起，共同作出了决定：付款将分期进行，1850年12月1日将是第一个付款日期。但是，虽然这个日期是商议好的，我们却接到传票说，11月20日必须到法院出庭。我们出庭了，不用说，协会对汇款的要求被拒绝了。12月1日没有一个人代表协会来领取以私人方式约好的到期款子。反之，瑞士、德国、美国的报纸上都登出了协会的声明，妄图控告我们盗用款项。几个星期以前，协会的一个主席来到我这里说，他听到我同意付款。我回答说，我随时准备这样办，错误在他自己，因为他们不遵守领款的合法日期而是告到法院，并在报刊上进行诽谤，但是这事我应该和亨・鲍威尔商量。后者向我声明，既然协会败诉了，他依照法律不应当再付款给这个组织了；同时，由于协会对我们进行挑衅性诽谤，他打算将行使自己的合法权利。至于我，那协会可以在任何时刻向我领取五英镑，同时交来由主席、财务员及出纳员签字的收据；至于十八先令四便士诉讼费用，以及我为协会所制的莫尔画像的稿费，这些我都放弃。\n1852年1月21日于伦敦\n次日上述磨坊街协会的三个代表来我这里，领了钱，交了收据，但是他们认为，一点不提我信中所指出的事实，特别是协会对不起我的地方，是有好处的。\n卡・普芬德”\n从沙贝利茨1852年3月6日给马克思的信中显然可以看出，这个文件曾经刊登在《瑞士国民报》上。――第164、381页。\n[160]伦敦德意志工人教育协会（见注60）设在大磨坊街，在共产主义者同盟分裂以后，维利希―沙佩尔的拥护者聚集在这里。1850年夏季，共产主义者同盟中央委员会内关于策略问题的原则分歧更加尖锐化了。1850年8月，马克思和恩格斯得出结论说，在经济开始普遍高涨的情况下，新的革命在最近一个时期是不可能产生的。马克思主义的奠基人由此而得出结论说，共产主义者同盟在反动势力进攻的情况下最重要的任务则是宣传科学共产主义思想和为将来革命战斗培养无产阶级革命干部。共产主义者同盟中央委员会委员维利希和沙佩尔反对这种冷静的分析和有科学根据的策略。维利希、沙佩尔和他们的拥护者不考虑欧洲的现实局势而坚持立即发动革命的宗派冒险主义的策略。同盟中央委员会内部在这个基础上所发生的分歧，在8月和9月上半月就已明显地暴露出来，而在1850年9月15日的会议上达到了最尖锐的程度，在这次会议上同盟发生了分裂（见《马克思恩格斯全集》中文版第8卷第635―641页）。以马克思和恩格斯为首的中央委员会多数派断然地谴责了维利希―沙佩尔的分裂主义集团。在这次会议上，根据马克思的提议，中央委员会的权力移交科伦区部委员会。共产主义者同盟在德国的各地支部一致赞成伦敦中央委员会多数派的决定。1850年9月17日马克思和恩格斯以及他们的拥护者一起退出了伦敦教育协会，因为协会大多数会员站在维利希―沙佩尔集团一边了。根据马克思和恩格斯的指示，新的科伦中央委员会于1850年12月起草了同盟的新章程（马克思加了字句的全文，见《马克思恩格斯全集》中文版第7卷第626―629页）。警察对同盟盟员的迫害和逮捕，使共产主义者同盟在德国的活动实际上在1851年5月就停止了。科伦共产党人案件后不久，1852年11月17日，同盟根据马克思的提议，宣布解散。"
}