{
  "metadata": {
    "volume": "27",
    "article_number": "112",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_112_马克思致恩格斯（1851年8月25日）.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1851年8月25日于［伦敦］索荷区第恩街28号\n亲爱的恩格斯：\n首先要感谢你写的文章\n［注：弗・恩格斯《德国的革命和反革命》第一篇。――编者注］\n。它不象你说的那样一塌糊涂，而是写得很出色，我毫无改动地寄到纽约去了。你写得非常适合《论坛报》的口味。我一收到该报的头几份，马上就寄给你，以后便按时寄去。\n我现在有一大堆流亡者的粪便，可以运往你处，如果你附近有认识的农民，需要用这些可爱的鸟类的粪做肥料，你倒可以做一笔好生意。\n你已经知道，在8月8日星期五那天，亲如兄弟的流亡者召开了第一次\n会议，其中特别引人注目的有：\n“达姆”做主席，叔尔茨做秘书，此外是戈克、济格尔兄弟俩\n［注：阿尔伯特・济格尔和弗兰茨・济格尔。――编者注］\n、菲克勒尔、陶森瑙、弗兰克（奥地利的庸人）、维利希、波克罕、席梅尔普芬尼希、约翰・隆格、梅因、赖辛巴赫伯爵、奥本海姆、施托尔佩的鲍威尔\n［注：路易・鲍威尔。――编者注］\n、蛮不讲理的吕德尔斯、豪格、阿・卢格、泰霍夫、施莫耳策（巴伐利亚的中尉）、佩茨累尔、伯勒尔、格尔克、谢特奈尔、哥林盖尔，等等；金克尔和施特罗特曼当然也在座。总之，主要的集团是：1．卢格―菲克勒尔，2．金克尔，3．陶森瑙。在这些集团之间还有其他一些独立的文坛无赖和协商派[264]。这一关系重大的伟大壮举的基本内容是：卢格―菲克勒尔―陶森瑙―戈克―济格尔―豪格等人提议要选举一个正式委员会，其目的，部分是为了揭发反动派的罪行，部分是为了代表流亡者，部分也是为了“\n”――对德国进行宣传。白痴卢格在这里还有一个不可告人的目的，就是让人们承认他享有全权同赖德律―马志尼保持联系，从而使他除了他自己的名义以外，还可以把全体德国流亡者作为一支军队交给他们支配。相反地，金克尔先生（站在他这一边的，除了他的救命恩人叔尔茨和他那臭气熏天的传记作者\n［注：施特罗特曼。――编者注］\n以外，特别还有维利希、泰霍夫、施莫耳策、席梅尔普芬尼希）却反对成立这一类正式的机构，一方面是为了不损害他对此地的伦敦资产阶级的立场（因为古尔登币具有决定意义），另方面是为了不致被迫或多或少地在马志尼一赖德律面前承认卢格的地位。从一开始，卢格一菲克勒尔集团看到会场十分拥挤，就很恼火。在秘密会议上他们达成协议，只邀请“名人”参加。但是，金克尔集团为了保证获得多数选票，把小百姓也带来了。\n会议开始由豪格将军宣读《石印通讯》上的那篇不象样子的文章。同时他还宣布，会上一定有密探，文件可能被滥用，等等。维利希满怀当时尚未减退的激情附和这个意见，并且要求罪犯最好自动坦白。施托尔佩的鲍威尔（不过，我认为他是真正的密探）站起来说，他不理解维利希这种道义上的愤怒，因为他曾经带《石印通讯》的编辑沙伊德勒先生参加了第一次预备会议，并没有人提出反对。在这个事件调停好之后，陶森瑙带着许多悲怆的、富于感情的呻吟和叹息（他自以为是对维也纳听众讲话），提议选举一个委员会。梅因先生表示反对，说他不想采取任何行动，只想听自愿的报告。于是，事先商量好的人，就立即自愿承担做报告的任务：金克尔愿谈美国及其未来，奥本海姆愿谈英国，叔尔茨愿谈法国，梅因愿谈普鲁士。陶森瑙的提议彻底破了产，他令人感动地声明说，尽管他遭到失败，他愿意牺牲他的正义的愤怒，把它献给祖国，继续留在情同兄弟者的怀抱里。但是，菲克勒尔―卢格集团立刻摆出一副受了骗的高尚人物的威胁而愤怒的姿态。\n会议结束时，金克尔走到沙贝利茨面前（沙贝利茨在这里完全是作为我们的暗探进行活动的，而且他是一个非常有用的暗探，因为他受到所有这些庸人的信任），称他为忠实的民主主义者，称巴塞尔的《国民报》为出色的民主派报纸，并且询问该报的经济状况。沙贝利茨：不好。金克尔：难道工人们什么也不干吗？沙贝利茨：凡是我们要求他们干的，他们全都干了，他们是看我们的报纸的。金克尔：工人们本来应该干得更多，他们对我们也没有给以应有的支持。您知道，我们为工人做了多少事情。我们尽一切力量使他们成为“体面的人”――您了解我的意思――就是使他们成为“可尊敬的公民”。这个表演真妙极了！\n在15日召开的协商派会议，参加的人寥寥无几，正如英国人说的，冷冷清清。\n而在17日发生了重大事件，用我们那个伟大的阿尔诺德・卢格的话说，事情的真实过程是这样发生的：\n金克尔先生邀请维利希、泰霍夫、戈克、济格尔以及另外几个人到他家里去，向他们宣称，他通过费舍从新奥尔良得到一百六十英镑，并受委托同上述那些人以及“\n”先生一起负责支配这笔钱。他没有邀请后者，而邀请了菲克勒尔，但是菲克勒尔声称，他不愿意同这些“无赖”打任何交道。金克尔先生被迫把信拿了出来，于是发现，这笔钱已经匿名地、秘密地在他的家里呆了三个星期，因为决定不下来是否应该向尘世敞开它的伟大的心灵。尽管金克尔先生用天使般的语言讲话，但这也帮不了他的忙。"
}