{
  "metadata": {
    "volume": "27",
    "article_number": "114",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_114_马克思致恩格斯（1851年8月31日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1851年8月31日于［伦敦］索荷区第恩街28号\n亲爱的恩格斯：\n要指望在民主派的英雄们中间发生决定性的大转折，那总是要犯大错误的。在发生了两个星期以前那样的一场大纠纷以后，这些演员们需要休息好多个星期。因此前天，即29日，星期五，没有什么大事。\n首先，我已经告诉过你，星期一，即8月25日，维利希和沙佩尔曾经威胁说要退出大磨坊街的流亡者委员会[161]。星期二，他们在正式会议上真的宣布退出，于是委员会便平平安安地完全解散了。发生这种事，不免要说几句伤心话。维利希教训起别人来了，大做其关于道德的说教，对此，大家历数了他的罪过。但是他受到责难的主要问题是，在应当对投入制刷作坊的二十英镑提出报告的时候，又象以前已经发生过一次的那样，设法使该作坊的担保人吕塞耳先生逃跑了。\n［注：弗兰茨・济格尔。――编者注］\n将军在星期五也出席了渴望妥协者的全体会议。他本来指望“流亡者下层”参加会议，为了这些人他曾经同维利希做过几次激烈的搏斗，因为维利希向这一帮他自己先前反对我们时曾经称颂备至的败类尽情地发泄了自己的愤怒。但是恰好是这一帮流氓无产阶级没有到会。聚集在阿雷奥帕格\n［注：“阿雷奥帕格”是古代雅典的最高法院，这里意思是最高级的审判机关。――译者注］\n门前的人为数太少，根本不可能有胜利的指望，因此都走了。你知道，这是一群怯懦的乌合之众，这些恶棍每个人都有亏心事，不敢单独作为公开的原告在较大的会议上说话。\n已被选入“全体民主派”流亡者委员会的卢格的一些拥护者如隆格，共有四个人。他们宣布退出。于是委员会就解散了。另选了新的\n委员会，由金克尔、赖辛巴赫\n［注：奥斯卡尔・赖辛巴赫。――编者注］\n伯爵、布赫尔和萨克森人泽姆佩尔先生组成。\n由此你可以看出，他们已经进入了一个新的阶段。他们投入了那些可尊敬的“国家要人”的怀抱，因为原来的“领袖们”已经成为民事案件中的骗子手而威信扫地了。这些“国家要人”――他们的基本核心――是“英勇的、民众爱戴的人们”\n（柏林的协商派[264]）、\n赖辛巴赫伯爵\n（精神的骑士和在帝国范围内名声扫地的法兰克福活动家，不是那个柏林的党内大胡子\n［注：爱德华・赖辛巴赫。――编者注］\n）和妄自尊大的口吃的“\n鲁道夫・施拉姆\n”（人所共知的）。\n［注：威廉・沃尔弗。――编者注］\n由于同赖辛巴赫伯爵夫人和她的现在正住在这里的兄弟有些老交情，有时候到赖辛巴赫家去，昨天他在那里遇见了以前在瑞士就认识的泰霍夫先生。过了一会，维利希本人在思想深刻的爱德华・梅因陪同下也驾到了。这些大人物一到，鲁普斯就离开了。\n我现在所能告诉你的，就是这些。金克尔由于持有美国寄来的一百六十英镑，显然一方面是直接地，另方面是通过他的拥护者，已经使那些“可尊敬的人”和“国家要人”觉得他的势力和联系是了不起的。但是，高尚的维利希由于磨坊街委员会的解散，却使他同那帮“乌合之众”的最牢固的联系破裂了。\n现在，说到你，\n肯定明确地提到你是应该负责支配一百六十英镑的人之一。济格尔将军和戈克假装秘密地把这件事告诉了他们的朋友沙贝利茨，但是，实际上我想是要传到你耳朵里。我认为，你只要写封信给金克尔先生，说你接到了新奥尔良方面关于寄钱的消息和要你参加讨论钱如何使用的通知。你可以干脆问他，这笔款子怎么样了，或者打算怎么办。金克尔的通讯处是：圣约翰伍德区亨斯特里奇别墅1号哲学博士（他自己在名片上就这样写的）金克尔。我将设法把这种名片寄一张给你，让你开开心，从内容到形式同伦敦的医治鸡眼等等的广告完全一样。\n对，别把一件大事忘记了。在8月13日的报\n［注：《德意志快邮报》。――编者注］\n上，倒霉的海因岑宣称，奥托已经将自己的资本抽回，剩下的只是他自己及其精神资本，而靠精神资本在工业化的美国是办不了一家报纸的。于是他写了一首关于赫克脱夭亡的哀诗。在同一天的报纸上，霍夫和卡普发起集股创办新报，来代替《快邮报》。真是命运不济！――正在这个时候，《国家报》对高尚的海因岑提起诉讼，控告他进行诽谤，顺便还揭露了他在金钱上的许多卑鄙勾当，这个案件，正如他所预料的，将把他送进“感化院”。可怜的海因岑！这个大人物现在对美国，对“感情贫乏的美国佬”，以及对仿效美国佬，而不去致力于“社会的人道主义化”、不为阿・卢格在政治上和社会上的伟大发现而感到欢欣鼓舞的“美籍德国人”，也充满了道义上的愤怒。\n例如，在前面提到的那一号《快邮报》上写道：\n“那应该遍布世界的自由的德意志精神……那近两千年来越来越充裕地滋润着各大洲的源泉。”\n“德国人在世界上生存为的是什么？德国人的心灵为的是什么，德国的语言为的是什么？例如，德国人古滕堡所发明的可以培养和增进智力的手段为的是什么？"
}