{
  "metadata": {
    "volume": "27",
    "article_number": "047",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_047_马克思致恩格斯（1850年12月2日）.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［1850年］12月2日于伦敦索荷区第恩街64号\n亲爱的恩格斯：\n我有几天病得厉害，所以你接到这封信，以及关于收到两张邮局汇票的通知，要比我原来所想的晚一些。我已给载勒尔寄去七个半先令。至于《独立报》，目前我们两人一个钱也不欠载勒尔了，因为他找了个适当的时候让他的房东把自己赶了出来，只留下了未付款的《独立报》、十八便士的动产、向我和别人借来的两三本书，作为他欠房东的十英镑债务的抵偿。他确实有很高的天才用纯粹美国的方式来消除自己入不敷出的差额。\n带着他的所谓的年轻妻子来到了这里。我还没有荣幸见到神话般的塔克，这个人从大洋彼岸来到这里当然是神气十足——这对载勒尔来说是一个危险的竞争者。他已经完全控制了班贝尔格尔，称他为“小兄弟”，称安舍尔老太太为“伯母”。\n关于我们的《评论》，我什么都没有看到，也没有听到。现在我正同科尔恩谈判关于出版一个季刊的事。\n一方面由于身体不好，一方面也是故意，我只在正式开会的日子里在帕尔特奈栈房同别人见面。由于这些先生们对于这种聚会是否令人生厌的问题辩论不休，所以我自然就让他们自己去彼此达成如何消度时光才算快乐的协议。而我自己则很少到那里去。我们两个人都有过这样的体会：你在这些人身上花的时间越多，在他们眼中你就越是不值钱。此处，我对他们已经厌倦了，我要尽可能更有效地利用我的时间。朋友施拉姆扮演了几个星期的不满意者的角色，最后看到根本没有人想阻挠他情绪的自然变化，于是就逐渐有了与模范公寓谐调一致的脾气。\n在大磨坊[160]，经过法庭判决而损失十六英镑的事引起了强烈的愤怒。特别恼火的是列曼。除非鲍威尔\n［注：亨利希·鲍威尔。——编者注］\n和普芬德在欧洲所有报纸上被公开痛斥为窃贼和罪犯，他的愤怒是不会平息的。小鲍威尔现在当然义愤填膺地断言，不论是给大磨坊还是给社会福利事业，哪怕付一分钱，都是对英国法庭的一种不可饶恕的侮辱和“对资产阶级的承认”。\n同时，大磨坊街的大人物们又取得了一次如下所述的巨大胜利：\n《告各国民主主义者书》\n“公民们：我们，侨居英国的流亡者们，\n而单单是由于这一点\n就处于更有利的条件\n判断大陆的政治运动\n［注：法文原文是：Citoyens！Proscrits　Refugiés　en　Angleterre　et　mieux　placés　par　cela　même　pour　juger　des　mouvements　politiques　du　Conti-nent，nous。——译者注］\n〈注意！在这个\n用不着主语、系词和宾词的句子里犯了一个文法上的大错误。这里应该说：因而处于比你们大家都更有利的条件\n［注：法文原文是：et　ainsi　mieux　placés　que　vous　autres　pour。——译者注］\n〉，曾经有可能注意并积极地注视列强的同盟的一切阴谋，它们正准备\n进行新的入侵，在那里〈真妙！〉走狗们正在期待着北方的哥萨克，\n〈又一个“以便”〉在发源地〈在巴特尔米和鲍狄埃的故乡〉扑灭世界革命的火山。\n欧洲的国王们和贵族懂得，现在已是建立堤坝去挡住那势将吞没他们摇摇欲坠的宝座的人民浪潮〈不如说是人民的颓废\n［注：双关语：《marée》“浪潮”；《marasme》“颓废”，两个词发音有相似之处。——编者注］\n〉的时候了。\n在俄国、奥地利、普鲁士、巴伐利亚、汉诺威、维尔腾堡、萨克森，总之，在德国的各邦中已经集合了许许多多的军队。〈军队……已经集合起来了！〉在意大利有十三万人威胁着瑞士的边界。弗拉尔堡已被八万人的军队占领。上莱茵地区已被八万维尔腾堡人、巴登人和普鲁士人占领。八万巴登人和奥地利人防守着美因河。在这三十七万人占领着我们上面指出的地点的时候，普鲁士动员了二十万士兵，这些士兵普鲁士已经准备好〈原文如此！〉，以便把他们投向比利时和法兰西的边界；各同盟国将迫使荷兰和比利时派出一支十五万多人的军队去支持入侵。在波希米亚\n［注：捷克。——编者注］\n，十五万人正处于完全战斗准备状态，只待一声令下，就同美因河军队联合起来，这样一来就会有二十三万人。在维也纳附近集结了八万人。三十万俄国人驻扎在波兰，八万人驻扎在彼得堡的四周。这些军队合起来大约有一百三十万人的兵力，他们只等着进攻的信号。在这些军队后面还有准备好的〈！〉十八万奥地利人，二十万普鲁士人，十万由德意志各小邦提供的士兵和二十二万俄国人。所有这些军队在一起就组成了七十万人的后备军，还不算莫斯科的阿梯拉准备从亚细亚内地召来的无数的〈原文如此！〉野蛮军，象以前〈！〉一样，用他们来摧毁欧洲的文明。\n德国各报（注一）〈在这个注释中特地从《新德意志报》中引证一句很坏的话来讨好吕宁〉和我们的\n有可能揭露列强的秘密计划\n，他们的全权代表已于10月25日在华沙集会。在这次〈！〉会上\n，普鲁士和奥地利之间的假装的战争〈见鬼，这样的外交官们！"
}