{
  "metadata": {
    "volume": "27",
    "article_number": "002",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_002_恩格斯致马克思（1844年11月19日）.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n到我写的上一封信，那我再告诉你一次，你可以把给我的信或者寄到\n弗・恩・处，或者封好寄到爱北斐特弗・维・施特吕克尔公司。这封信得拐几个弯才能到你那里。\n请快些回信――我已有两个多月没有得到你的消息了。《前进报》现在怎样？向所有的人问好。\n你的\n[8]马克思和恩格斯同资产阶级激进分子阿・卢格之间的分歧，始于出版《德法年鉴》杂志（由马克思和卢格编辑出版）的时期。发生这些分歧的原因是，卢格否定共产主义是革命的世界观，马克思同青年黑格尔分子、哲学唯心主义拥护者卢格在观点上完全背道而驰。马克思同卢格的彻底决裂是在1844年3月。卢格对群众革命斗争的敌视态度，在1844年夏季西里西亚织工起义时期表现得特别明显。马克思在《前进报》上写文章痛斥了卢格的资产阶级庸人立场，这篇文章叫做《评“普鲁士人”的〈普鲁士国王和社会改革〉一文》（见《马克思恩格斯全集》中文版第1卷第468―489页）。――第10页。\n[9]工人阶级生活改善协会是1844―1845年间在普鲁士一些城市中建立的，发起者是德国的自由资产阶级，他们被1844年的西里西亚织工起义吓破了胆，建立这种协会的目的是要使德国工人不去为自己的阶级利益而斗争。尽管资产阶级和统治集团极力使这些协会带有无害的慈善性质，但这些协会的建立还是推动了城市人民群众政治积极性的提高，促使德国广大的各社会阶层注意社会问题。建立工人阶级生活改善协会的运动，在工业发达的莱茵省各城市具有特别大的规模，因为在那里，资产阶级和无产阶级之间的矛盾已很尖锐，并且已经有了一个反对普鲁士专制制度的激进民主主义反对派。\n革命民主派的知识分子的代表们广泛利用了筹备建立这些协会和讨论会章的集会，来宣传和传播先进思想，抵制宗教界和自由资产阶级的影响。于是，这些集会，以及协会本身，也就成了各种对立的社会利益和阶级利益互相斗争的场所，这种斗争反映了资产阶级革命前夜的德国政治生活的活跃。普鲁士政府十分害怕协会在活动中所采取的使它不安的方向，于是便急忙在1845年春天制止了协会的活动，不批准协会的章程并禁止再举行集会。协会存在的时间虽然不长，但协会的活动还是促进了德国各社会力量和政治力量的分野，提高了人民群众的政治认识。――第10页。\n[10]1844年11月在科伦，积极参加建立工人阶级生活改善协会的有：《莱茵报》的前出版人和撰稿人荣克、德斯特尔、康佩斯以及知识界的激进民主派和社会主义派的其他代表。在1844年11月10日科伦的集会上，建立了救助和教育总会，其宗旨是“组织劳动，保护劳动利益，反对资本权力”等等。不管资产阶级自由派怎样反对，还是通过了一个能使工人阶级积极参加协会活动的民主主义章程。在此之后，激进民主派分子和自由资产者完全决裂，后者以康普豪森为首退出了总会，并竭尽一切力量促使当局禁止总会活动。\n在爱北斐特，在1844年11月17日人数众多的集会上，建立了人民教育协会。这个协会的组织者们，从一开始就不得不坚持斗争，反对当地的宗教界把协会置于自己影响之下、使协会活动带有宗教色彩的企图。恩格斯和他的朋友们努力利用协会的集会和协会的委员会来宣传共产主义观点；他们在发言中揭露牧师们的阴谋和资产阶级哲学的虚伪性（见恩格斯的《在爱北斐特的演说》，《马克思恩格斯全集》中文版第2卷第602―626页）。协会的章程没有被政府当局批准，而协会本身也在1845年春季不再存在。――第10页。\n[11]恩格斯指的是他打算要写的关于英国社会史的著作，他在英国居住期间（1842年11月―1844年8月）曾为此书搜集了材料。起初，恩格斯想在这本著作中专辟一章来写英国工人状况；但是，恩格斯在彻底弄清了无产阶级在资产阶级社会中的特殊作用之后，便决定专写一本书来研究英国工人阶级的状况，这就是《英国工人阶级状况》一书，他在回到德国以后，也就在1844年9月―1845年3月期间写成了这本书。从恩格斯在1845年6―8月的摘录中，以及从出版商列斯凯1845年5月14日和7月7日给马克思的信中，都可以看出，恩格斯在1845年春季和夏季仍继续致力于英国社会史一书的写作。到1847年底，恩格斯还没有放弃这个计划，这在1847年11月14日《德意志―布鲁塞尔报》第91号上的简讯中报道过。但是，由于许多原因，恩格斯终于没有能够完成这本书的写作。――第11页。\n[12]评李斯特的小册子，恩格斯没有写，但恩格斯1845年2月15日在《在爱北斐特的演说》中对德国的保护关税派观点，首先是对李斯特进行了批判（见《马克思恩格斯全集》中文版第2卷第617―626页）。――第11页。\n[13]马克思和恩格斯在他们的著作《德意志意识形态》中对施蒂纳的这本书作了详细的分析，并对施蒂纳的哲学、经济学和社会学观点的反动实质进行了批判（见《马克思恩格斯全集》中文版第3卷第116―530页）。"
}