{
  "metadata": {
    "volume": "27",
    "article_number": "010",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_010_恩格斯致马克思（1846年9月18日）.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n什列斯维希―霍尔施坦，哀歌不断：“什列斯维希―霍尔施坦！丹麦物品！”\n什列斯维希―霍尔施坦，声声呼唤：“什列斯维希―霍尔施坦，”全国同声！\n什列斯维希―霍尔施坦，喊声一片，什列斯维希―霍尔施坦，力不从心，\n什列斯维希―霍尔施坦，愚蠢青年，什列斯维希―霍尔施坦，耻大辱深。\n什列斯维希―霍尔施坦，同族血亲；永远忠于你，我的祖国――这首臭诗就这样结束。这是一首恶劣的、应当由迪特马尔申人来\n的歌，而迪特马尔申人又应当由皮特曼来\n科伦的资产者动起来了。他们向大臣先生们提出了抗议，这是德国市民所能做到的极限。可怜的柏林说教者\n［注：弗里德里希－威廉四世。――编者注］\n啊！他同本国的所有市政委员会都发生了争吵：先是柏林的神学争论，后来在布勒斯劳也发生同样的事情，现在又是科伦事件。不过这个笨蛋同英国的詹姆斯一世一模一样，他好象也真把詹姆斯一世作为自己的榜样。看来他不久也同这个家伙一样，要烧死巫婆了。\n对蒲鲁东，我在那封报告工作的信\n［注：见本卷第47―48页。――编者注］\n中讲得确实极不公平。因为上次那封信的篇幅不够，所以我必须在这封信里加以纠正。我原来以为他是做了一件小小的荒唐事，常理范围内的荒唐事。昨天这件事又一次提出来详细讨论，我才弄清楚，这一新的荒唐事的确是一件\n超出一切范围的荒唐事\n。你想想看：要无产者\n小额的股份。用这些小额股份（在少于一万到两万工人的情况下，自然是绝不可能着手办的）首先在一种或几种行业里设立一个或几个作坊，让一部分股东在那里工作；产品（1）一部分以原料加劳动的价格卖给股东（这样他们就不要支付利润了），而（2）可能剩余的部分则按照市场价格在世界市场上出售。公司的资本一旦因新股东的加入或老股东的新储金而增加起来，这笔资本就用来设立新的作坊和工厂，如此继续下去，直到\n无产者都有工作做，国内所有的生产力都被收买过来，从而资产者手中的资本就丧失其支配劳动和获取利润的权力！这样一来，资本就被废除了，因为“找到了一种制度，使资本即利息的来源可以说是消失了”（这是古老的归公法[62]的翻新，不过阐述得稍为详细一些罢了）。在艾泽曼老爷子重复过无数次、显然是由格律恩灌输给他的这些词句里，你会看出蒲鲁东原来的花言巧语在里面清晰地闪现出来。这些人所想的不多不少地正是：用无产阶级的储金并通过让他们放弃他们的资本所产生的利润和利息的办法，暂时\n购买整个法国\n，以后也许还要购买其余的世界。这样一个卓越的计划真是从来没有人想到过，而且，既然打算表演这样的戏法，那末用月亮的银光立刻铸出五法郎硬币，岂不是更简捷得多吗？而这里工人中的一些愚蠢的青年（我指的是德国人）却\n这种无稽之谈。他们口袋里连晚上在酒铺聚会时喝酒用的六个苏\n［注：法国旧辅币名，等于二十分之一法郎。――译者注］\n都没有，却想用他们的储金来购买整整一个美丽的法国！路特希尔德一伙和这些大买主比起来，竟是真正的蠢材了。真是令人生气。格律恩把这些家伙弄得这样糊涂，甚至最无聊的空话对他们来说也比用来论证经济学说的最简单的事实更有意义。现在还必须认真地反对这种荒谬绝伦的废话，真是可耻。但是要有耐心，我决不会把这些人丢开不管，直到我把格律恩逐出战场并使他们发昏的头脑清醒起来为止。\n唯一能看出这全部荒唐事的头脑正常的人，是我们的云格，他也在布鲁塞尔呆过。艾韦贝克也用一些最无聊的东西塞满了这些人的脑袋。这个家伙的头脑现在完全是一蹋糊涂，有时简直快要发疯了；他昨天亲眼看见的东西，今天都已经不能重述出来，更不用提他所听到的东西了。而这个家伙是怎样受格律恩指挥的，从下面这件事情就可以看出：当特利尔的瓦耳特尔去年冬天到处发牢骚抱怨书报检查的时候，格律恩就把他描绘成一个书报检查的受害者，说他进行了一场最崇高最勇敢的斗争等等，并且利用艾韦贝克和工人们，给瓦耳特尔这头蠢驴撰写了一篇十分堂皇的贺词，签上名，对他在争取言论自由的斗争中的英勇精神表示感谢！！！！艾韦贝克羞愧得要死，万分恼恨自己。但是蠢事已经做出来了。所以现在，他不得不把千辛万苦地印入自己脑海里并且同样千辛万苦地灌输给工人们的一些\n，又从自己和工人头脑中再清除出来。要知道，一样东西，他不把它背熟，是根本不会理解的，就是背熟了的东西，他多半也理解得不对。如果他没有那样的诚意，如果他根本不是一个那么可爱的人，特别是现在，那跟他就不能相处了。我很奇怪，我居然还能同他和睦相处；他有时也说一些相当切实的意见，但是，接着就又大发谬论，例如，他的令人难忘的关于德国史的演讲稿就是这样，其中每句话都有谬误，使人忍不住发笑。不过，正如我已经说过的那样，他满怀热情，十分乐意接受一切意见，而且有始终不变的好脾气，爱自我讽刺。尽管他干了许多荒唐事，我却比任何时候都更喜欢他。\n关于贝尔奈斯没有多少可讲。我到他那里去过几次，他来过这里一次。今年冬天也许会来；所缺的只是钱。"
}