{
  "metadata": {
    "volume": "27",
    "article_number": "010",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_010_恩格斯致马克思（1846年9月18日）.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：卡・马克思和弗・恩格斯《德意志意识形态》。――编者注］\n\n编辑注释: ［注：摘自歌德《完整无缺》一诗。――编者注］\n\n编辑注释: ［注：赫斯。――编者注］\n\n编辑注释: ［注：弗・恩格斯《现代兴起的今日尚存的共产主义移民区述描》。――编者注］\n\n编辑注释: ［注：弗・恩格斯《在伦敦举行的各族人民庆祝大会》。――编者注］\n\n编辑注释: ［注：皮特曼（Püttmann）这个名字的第一个字母。――译者注］\n\n编辑注释: ［注：毕尔格尔斯。――编者注］\n\n编辑注释: ［注：维贝尔。――编者注］\n\n编辑注释: ［注：弗里德里希－威廉四世。――编者注］\n\n编辑注释: ［注：见本卷第47―48页。――编者注］\n\n编辑注释: ［注：法国旧辅币名，等于二十分之一法郎。――译者注］\n\n编辑注释: ［注：见本卷第48―49页。――编者注］\n\n编辑注释: ［注：正义者同盟的伦敦领导人。――编者注］\n\n编辑注释: **注释：**[50]施特劳宾人（Straubinger）是德国的流动的手工业帮工。马克思和恩格斯用这种名称来称呼那些在很大程度上还受着落后的行会意识和成见支配的德国手工业者，这些人抱着反动的小资产阶级幻想，认为可以从资本主义的大工业退回到小手工业去。――第48、55、68、69、75、79、90、113、127、136、169、265、300、307、370、377、393、400、619页。[56]恩格斯指的是路・费尔巴哈的著作《宗教的本质》（《Das　Wesen　der　Religion》），这篇著作刊登在1846年《爱比格尼》杂志第一卷。――第53页。[57]马克思、恩格斯和他们的朋友们试图在雷姆佩尔和迈耶尔的帮助下在威斯特伐里亚出版《德意志意识形态》一事（见注34）失败以后，马克思通过魏德迈要求把手稿从威斯特伐里亚转寄到科伦给丹尼尔斯。――第54页。[58]指科伦一群社会主义运动参加者（毕尔格尔斯、德斯特尔、赫斯）所提出的为出版和传播社会主义和共产主义文献而创办出版社的计划。这个计划产生于1846年7―8月，即试图出版《德意志意识形态》一事遭受失败以后。这个出版社应是按集股办法成立的，曾打算吸收同情社会主义思想的德国资产阶级的某些代表人物来入股。这个计划同样也没有实现，关于这个计划，并见本卷第60―62页。――第54页。[59]马克思和恩格斯所起草的《反克利盖的通告》（见《马克思恩格斯全集》中文版第4卷第3―20页）于1846年7月在《威斯特伐里亚汽船》杂志上发表。然而该杂志的主编――德国“真正的社会主义”代表之一奥托・吕宁别有用心地加以改动，他擅自增加了一些东西并修改了很多地方。吕宁千方百计地力求用温情主义言词来缓和党内原则斗争的尖锐性，同时又不得不在注释中承认发表《反克利盖的通告》也是该杂志的自我批评。――第54页。[60]恩格斯指的是伦敦教育协会于1846年9月所发表的告德国无产者书。伦敦德意志工人教育协会是1840年2月由正义者同盟（见注46）的卡・沙佩尔、约・莫尔及其他活动家成立的，目的是对工人进行政治教育，在他们中间宣传社会主义思想。在这个公开的协会中起领导作用的是秘密的正义者同盟的盟员，之后则是共产主义者同盟的地方支部。十九世纪四十年代后半期，教育协会具有了国际性。共产主义者同盟的许多成员在协会里受了政治教育的训练，他们后来都成了共产主义运动和工人运动的著名活动家。马克思和恩格斯于1847年和1849―1850年积极地参加了协会的活动。在马克思和恩格斯所领导的共产主义者同盟中央委员会的多数派同宗派主义冒险主义的少数派（维利希―沙佩尔集团）之间的斗争中，协会站在少数派一边，因此1850年9月17日马克思、恩格斯和他们的许多拥护者都退出了协会。从五十年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年为英国政府所封闭。――第55、344、400页。[61]指丹麦国王克里斯提安八世的政府千方百计地镇压什列斯维希―霍尔施坦的民族运动。1848年革命前，什列斯维希和霍尔施坦两公国的德国居民中的民族运动并没有越出温和自由主义反对派的范围。从它的性质说，它是分离主义的，因为它所追求的是在德国北部再建立一个小德意志邦。在1848―1849年革命时期，形势改变了。在德国革命事件的影响下，什列斯维希和霍尔施坦的民族运动具有了解放性质。争取什列斯维希和霍尔施坦脱离丹麦的斗争成了德国一切进步力量争取全国范围内民族统一的斗争的一个组成部分，这一斗争得到了马克思和恩格斯的坚决的支持。――第56页。[62]归公法（Droit　d'aubaine）是流行于中世纪的法国及其他国家的一种封建习俗，依照此法，国王在外国人死后而无继承人时得占有其财产。――第57页。[63]指法国出现许多攻击路特希尔德的匿名小册子一事（其中一种小册子的作者是工人若・德恩威尔）。反对法国一个最大的金融巨头的这一行动说明了反对七月王朝的广大的政治反对派的增长。至于恩格斯所说的于1846年用德文写的、在瑞士出版的贝尔奈斯反对路特希尔德的小册子没有找到。――第60页。"
}