{
  "metadata": {
    "volume": "27",
    "article_number": "120",
    "title": "恩格斯致马克思",
    "file_name": "volume_27_120_恩格斯致马克思（1851年9月23日）.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n由于最近企业破产，尤其是利物浦一片萧条，各报纷纷断言，尽管出现这些情况，但国内的经济从来没有象现在这样处于健全的状况，这种看法是非常值得怀疑的。东印度肯定是商品充斥，几个月来那里一直是赔本出售货物。现在曼彻斯特市内和郊区生产的大量商品出路在哪里，我还不清楚；恐怕免不了要出现大规模的、很大规模的投机活动，因为棉花价格在7月份刚刚降到最低水平，纺纱业主们已开始囤积原料，当地的承销商行立即开始同所有纺纱业主和织布业主们签订长期合同，尽管很久以来对这些商行的定货都没有象它们向工厂主们定购的那样多了。在东印度的商行中，旧的预付制度显然又盛行起来了，在一些商行中这一点已经显露出来，而在另一些商行中这迟早会造成严重的破产。因为这里的工厂主正在开足马力进行生产，从1847年以来，这里，特别是曼彻斯特周围五至二十英里的地方，生产能力至少提高了百分之三十（1842年郎卡郡的生产能力为三万马力，1845年为四万马力；现在大概为五万五千至六万马力），如此兴旺的生产只要持续到3月或4月，我们这里就会发生严重得一定使你感到高兴的生产过剩。\n利物浦棉花经纪人联合会公布了下面的材料，这样精确的材料，你大概还没有看到。我先要指出，每年收获的棉花在第二年9月1日以前全部运到码头，所以棉花生产的年度是以从9月1日到次年9月1日计算的。因此就可以了解，例如这里所说的1851年的收成，是1850年夏季生长，秋季收获并于1850年9月到1851年9月这段期间运到码头去的棉花。因此，现在正在成熟的棉花（由于干旱和台风，收成将要减少，大约可以达到二百五十万包）要算做1852年的收成。\n棉花收获量　　美国本身的消费量\n1846年　　2110537包　　　　未公布\n1847年　　1778651包　　　427967包\n1848年　　2347634包　　　531772包\n1849年　　2728596包　　　518039包\n1850年　　2096706包　　　487769包\n1851年　　2355257包　　　404108包\n可见，美国人自己消费了大约其全部收获量的五分之一到四分之一。关于除美国以外输入和输出的其他品种的棉花，我这里没有材料。美国向英国的出口额约占收获量的百分之五十五到六十，向法国的出口额约占八分之一。但是这两个国家又输出相当大的数量，英国向法国、德国和俄国输出，法国向瑞士输出。\n俄国人目前几乎再也得不到英国的一磅棉纱了，他们从这里进口的棉制品很少，进口的籽棉却很多――每星期二千至三千包。尽管棉纱的关税由每磅七便士降到五便士，每天还在出现新的纺纱厂。看来尼古拉终于怕起这种工业来了，还想进一步降低关税。但是，因为他的整个富裕的贵族和整个资产阶级都同这种事业有了利害关系，所以，如果他坚持这样做的话，那末这件事就可能产生严重的后果。\n你的**弗・恩・**\n[253]指比・约・蒲鲁东《十九世纪革命的总观念》1851年巴黎版（P．J．Proudhon．《ldée　générale　de　la　Révolution　au　ⅩⅨ　siècle》．Paris　1851）。――第312、325、356、360页。\n[270]恩格斯是指德朗克从日内瓦寄给马克思的一封信，这封信写于1851年8月。在这封信里，德朗克给马克思讲了他自己跟俄国流亡新闻记者尼・伊・萨宗诺夫的决斗，他自己因瑞士当局图谋把他驱逐出境而移居皮蒙特的计划，还讲了他打算在住在汉堡的维尔特的帮助下得到该地债户欠款。――第358、361页。\n[271]恩格斯是指1851年夏季维利希―沙佩尔集团在共产主义者同盟分裂后所成立的单独同盟（“宗得崩德”）的代表大会上通过的告它的盟员书。这个文件反映了“宗得崩德”领导人的冒险主义计划和他们不考虑客观条件而人为地搞革命的宗派主义唯意志论思想。1851年9月由于法国逮捕了“宗得崩德”地方支部的许多盟员，这个告盟员书落在警察的手中，并且以《在革命前夕、革命期间和革命以后给同盟的指示》（《Instructions　pour　la　Ligue，avant，pendant　et　après　la　révolution》）为题，发表在法国报刊上。1851年9月19日《科伦日报》第225号也引用了这个告盟员书的摘要。――第360、361、365、372页。\n[272]见卡・马克思和弗・恩格斯的著作《国际述评（一）》（《马克思恩格斯全集》中文版第7卷第262―264页）。――第362页。\n[273]暗示澳洲成了放逐罪犯的地方。――第362页。"
}