{
  "metadata": {
    "volume": "27",
    "article_number": "165",
    "title": "马克思致约瑟夫・魏德迈",
    "file_name": "volume_27_165_马克思致约瑟夫・魏德迈（1846年5月14日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "比雷菲尔德附近的希耳德舍\n［1846年］5月14日于布鲁塞尔\n亲爱的魏维：\n给你的信写晚了。在这期间发生了各种各样的事。我本来想按照约定在柳提赫就给你写信。但是，钱的事使我很不愉快。这类事情我宁愿拖一天算一天。然而最后也只好忍受下来。\n你很快就会从这里收到一封\n信件。手稿你即将收到。第二卷\n［注：《德意志意识形态》第二卷。――译者注］\n差不多已经完成。第一卷的手稿一到（最好用\n邮包寄这些东西），殷切希望马上开始付印[34]。\n至于你的有关灵堡的想法，对于出版小册子来说，这倒是很好的。二十个印张以上的书籍最好在德国本土印刷。[363]我认为，已经为此找到了一条门路，这条路第一可以\n完全把迈耶尔\n［注：尤利乌斯・迈耶尔。――译者注］\n置于局外，第二可以使各邦政府对这件事感到棘手，第三，这条路本身很可取，因为发行工作会委托给非常熟练的人。\n事情是这样的：住在这里的\n可以承担全部的书籍销售业务，他在\n有个经理人，这个人主要是推销禁书。书本身要在德国印刷。\n每次都作为出版人，就是说，“\n作者自费出版\n”。福格勒应允了一些条件，我从他给我的一封信中照抄如下：\n的百分之十，作为寄送、转运、交货、兑现、经理等等费用，承担全部委托业务，条件是，把书给我寄到莱比锡，邮资付讫。”\n就是说，福格勒在这里开一张发货票，书从印刷地点直接寄到莱比锡他的经理人那里。印刷地点当然不能在\n。在每年复活节集市时，和福格勒清一次账。\n在我看来，这是目前出版二十个印张以上的书籍的最好的办法。至于说小册子，你的建议肯定是不错的。鉴于股份出版社的事，我想瞧一瞧。不管怎样，困难是会有的。\n如果迈耶尔同意福格勒的建议，那就可以马上开印――只要\n在普鲁士以外\n［注：手稿此处中断。――译者注］\n你最近给菲・日果和给我本人的那封信到达时，我已写到这个地方。恩格斯刚才坐在我旁边，就共同的部分答复你。坦白地说，你信中通知的消息使我相当不快。[364]\n你知道，我手头很紧。为了使自己在最近期间在这里暂时还能过得下去，我把最后的一些金银什物和一大部分亚麻布都当掉了。为了节约起见，我还暂时放弃了自己的家，而迁到“野林”这里。此外，我本应该再新雇一个女佣人，因为我最小的孩子\n［注：劳拉。――译者注］\n现在断奶了。\n我曾向特利尔（我母亲处）和科伦她的一位\n求助，想借到一千二百法郎，但都落空了。为了能恢复正常状态，我必须有这样一笔钱。在这种情况下，关于书的发行方面的消息就更加使我不快，因为我本指望从经济学[6]一书中预支到那笔钱。\n固然，在科伦还有些资产者可能在一定期限内给我预支一笔钱。但是，这些人很久以来已转到和我们在原则上完全相反的方向，所以我决不想去求助他们。\n至于出版物的稿费，如你所知，我只拿到第一卷的一半。\n我自己的倒霉事不算，还从四面八方向我，作为出版物的编辑人，涌来火急的信件等等。特别是这里有一件与\n有关的不愉快的事。你知道，他通过你已经分期预支了一百零四法郎。贝尔奈斯开出一张5月12日到期的期票（给他的面包铺老板），但付不出款，期票必然是被拒绝受理，这又造成了新的费用，等等，等等。面包铺老板现在想叫他\n。他写信给我，我当然不可能帮他什么忙，但是，为了暂时把事情拖延一下，我已做了可能做到的一切：\n1．给巴黎的海尔维格写了一封\n信，请求他预支一笔钱给贝尔奈斯，直到贝尔奈斯的文章发表；\n2．给贝尔奈斯写了一封法文信，以便在必要时阻止一下他的债权人，我在信中通知他，出版之后他还将得到总数多少多少的稿酬。这样一来，那个市民把期限宽延到6月2日。贝尔奈斯的欠款加上不予受理费用等等共\n一百二十法郎\n（我已经不再知道确切数字了）。\n你看，全面的灾难！眼下我真不知该怎么办才好。\n下一次我给你写一封实质性的信。除了许多的工作、家务事等等，又加上这一切金钱的压力，你应该因此而谅解我为什么没有给你写信。\n你的**马・**\n我的妻子和我衷心地问候你的未婚妻\n［注：路易莎。――译者注］\n附带说一句并为了避免任何误会――\n从我现在出版的两卷当中，\n不应再得到什么了\n，相反地，他还应该\n给我们一些。\n：圣居杜尔平原路19号“\n”郎努瓦先生宅。\n你给我写的私人信件，信封上应写：布鲁塞尔圣居杜尔平原路\n[6]恩格斯在这里指的是卡・马克思曾经打算要写的一本著作《政治和政治经济学批判》。马克思从1843年年底起开始研究政治经济学，在1844年春天已经给自己提出一个任务，就是要在报刊上从唯物主义和共产主义的立场来批判资产阶级的政治经济学。他当时所写的手稿只保存下来一部分，即《1844年的经济哲学手稿》。由于要写《神圣家族》，马克思暂时放下了对政治经济学的研究，直到1844年12月才又从事这一工作。马克思在1845―1846年研究英国、法国和其他国家的经济学家的著作所做的大量的大纲、摘要和札记现在还保存着。"
}