{
  "metadata": {
    "volume": "27",
    "article_number": "121",
    "title": "马克思致恩格斯",
    "file_name": "volume_27_121_马克思致恩格斯（1851年9月23日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1851年9月23日于［伦敦］索荷区第恩街28号\n亲爱的恩格斯：\n巴黎文件[271]的事弄得十分愚蠢。德国报纸如科伦和奥格斯堡的报纸\n［注：《科伦日报》和《总汇报》。――编者注］\n都硬说文件是我们搞的，这群没有任何批判嗅觉的狗这样做是意料中的事。另一方面，可怜的维利希及其同伙又放出空气，说什么是我们通过自己的熟人在巴黎把这个肮脏东西泄露给了警察当局。你对此有什么看法？\n康・施拉姆也被捕了。真是活该。下一次――等再得到一些消息以后――我再写信和你谈这里的丑事。今天我送给你的东西，是在下面摘录的公民泰霍夫登在《纽约国家报》上的一篇冗长的宣言，题目叫做：《\n未来战争概论。8月7日于伦敦\n》。[274]（文章写得很糟，充满了学理主义的味道，从我们的《评论》中引了种种旧的论据；表面看来似乎阐述得很内行，但是内容肤浅，行文很不生动，没有任何精辟的地方。）泰霍夫一开头慷慨激昂叙述1849年革命的那些地方，我就不摘给你看了。他从这里首先做出了如下的实际结论：\n1．对付暴力，除了用暴力以外，没有其他对抗的办法。\n2．革命，只有当它成为普遍的革命，也就是说，只有当它在运动的各大中心（巴伐利亚的普法尔茨、巴登）爆发，其次，当它并不是\n某一个反对派\n的表现的时候，才能取得胜利。（例如：1848年的六月起义。）\n3．民族斗争不可能具有决定性的意义，因为它起分散的作用。\n4．街垒战只是居民反抗的信号，并使政府的力量受到考验，即考验军队对于这种反抗的情绪，此外，没有任何其他意义。不管这种考验的结果如何，组织作战，建立有纪律的军队，永远是革命的第一个最重要的手段。因为只有依靠这个才有可能发动进攻，而只有发动进攻才能取得胜利。\n5．国民制宪议会无法组织作战。\n这些议会把全部时间都花费在内部政治问题上\n6．要组织作战，革命必须赢得空间和时间。因此它必须在政治上采取攻势，也就是说，把尽可能多的地盘置于自己的势力范围之内，因为在军事上它起初总是局限于防御。\n7．组织作战，无论在共和派营垒还是在保皇派营垒中都只能以强制为基础。从来还没有一个人在同有纪律和指挥良好的士兵作战时，能依靠政治热情，依靠想象的神奇的起义部队而取得一次开阔地的战役的胜利。军事上的热情只有在取得一系列的胜利以后才会出现。为了取得这些胜利，最初除了严格的铁的纪律以外，没有更好的基础。民主原则比在国家的内部组织中更加充分地运用于军队之中，只有在革命胜利以后才有可能。\n8．未来战争，就其性质来说，是歼灭战――不是歼灭各国人民，就是歼灭各国君主。由此便要承认各国人民在政治上和军事上的团结，即干涉。\n9．未来革命的地域，在空间上仍是已失败的革命的地区，即法国、德国、意大利、匈牙利和波兰。\n由于这一切可以得出如下结论：未来的革命的问题同未来欧洲战争的问题含义是一样的。战争的基本问题是，欧洲究竟成为哥萨克的欧洲，还是成为共和派的欧洲。战争的场所还是原来的，即上意大利和德国。\n接着，泰霍夫先生就统计了：（1）反革命的兵力；（2）革命的兵力。\n一、反革命的兵力\n。假定它能把自己的武装力量增加到三十万人。这就很多了。那末，它经过多少时间、有多少兵力能够到达莱茵河和意大利呢？在最好的情况下也得经过两个月。由于生病和占据军用公路，它的兵力至少要减去三分之一。只有二十万人，在运动爆发以后经过两个月能够到达战场的决定性地点。\n。它的军队编制为六十万人。1848年和1849年，它驻意大利的兵力就需要十五万人。现在和平时期拉德茨基也需要这样多的人。在匈牙利现在在和平时期它需要驻九万人。在最近这次战争中，二十万人显得不够用了。这支军队有三分之一是匈牙利人和意大利人，他们会投向敌人方面。在最好的情况下，如果起义在匈牙利和意大利不是同时爆发，奥地利由于受到各种街垒战的阻碍，经过六个星期有五万人可能开到莱茵河。\n。包括不上前线的各预备营和第一类后备军，共计五十万人。可用于作战的有三十万人，其中一半是常备军，一半是后备军。动员时间需要二至三个星期。普鲁士军队的军官全是贵族的，军士是官僚主义的，而广大士兵是“完全民主的”。由于动员后备军，革命有了成功的进一步的希望。普鲁士军队会由于革命而瓦解，国王只有在俄国军队的帮助下才能控制住革命，以便和俄国人一起率领他的残余部队去打起义者。莱茵省、威斯特伐里亚和萨克森对他说来已经失陷，也就是说，最重要的要塞线和至少三分之一的军队都已丧失。三分之一的军队他要用来对付柏林、布勒斯劳\n［注：波兰称作：弗罗茨拉夫。――编者注］\n、波兹南省和西普鲁士的起义。最多还剩下十万人，开上战场不会比俄国人早。\n德意志联邦军队\n。巴登、什列斯维希―霍尔施坦、库尔黑森和普法尔茨的各团属于革命方面。只有德意志联邦军队的残部，遵循各邦君主的哀求，来加强反动派的军队。没有军事上的意义。\n。"
}