{
  "metadata": {
    "volume": "27",
    "article_number": "168",
    "title": "马克思致巴维尔・瓦西里也维奇・安年柯夫",
    "file_name": "volume_27_168_马克思致巴维尔・瓦西里也维奇・安年柯夫（1846年12月28日）.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "［1846年］12月28日于布鲁塞尔纳缪尔郊区奥尔良路42号\n亲爱的安年柯夫先生：\n如果不是我的书商拖到上星期才把蒲鲁东先生的著作《贫困的哲学》给我寄来，那您早就接到我对您11月1日来信的回信了。为了能够立即把我的意见告诉您，我用了两天的时间把这本书浏览了一遍。由于读得很仓卒，我不能深入细节，而只能对您谈谈这本书给我的一般印象。假如您需要的话，我可以在下一封信里来谈谈细节。\n我必须坦白地对您说，我认为它整个说来是一本坏书，是一本很坏的书。您自己在来信里开玩笑地说到了蒲鲁东先生在这一杂乱无章而妄自薄大的著作中所炫耀的“德国哲学的一个角落”[374]，但是您认为哲学之毒并没有感染他的经济学研究。我也丝毫不把蒲鲁东先生在经济学研究方面的错误归咎于他的哲学。蒲鲁东先生之所以给我们提供了对政治经济学的谬误批判，并不是因为他有一种可笑的哲学；而他之所以给我们提供了一种可笑的哲学，却是因为他没有从现代社会制度的联结〔engrènement〕――如果用蒲鲁东先生象借用其他许多东西那样从傅立叶那里借用的这个名词来表示的话――中了解现代社会制度。\n为什么蒲鲁东先生要谈上帝，谈普遍理性，谈人类的无人身的理性，认为它永远不会错误，认为它永远等于它自身，认为只要正确地意识到它就可以获得真理呢？为什么他要借软弱的黑格尔主义来把自己装扮成坚强的思想家呢？\n他自己给了我们一把解答这个哑谜的钥匙。蒲鲁东先生在历史中看到了一系列的社会发展。他发现了实现于历史中的进步。最后，他发现，人们作为个人来说并不知道他们在做什么事情，他们误解了自身的运动，就是说，他们的社会发展初看起来似乎是和他们的个人发展不同、分离和毫不相干的。他无法解释这些事实，于是就作出假设，说是一种普遍理性在自我表现。发明一些神秘的原因即不合常理的空话，那是最容易不过的了。\n但是，蒲鲁东先生既然承认自己完全不理解人类的历史发展，――他在使用普遍理性、上帝等等响亮的字眼时就承认了这一点，――岂不是含蓄地和必然地承认他不能理解\n社会――不管其形式如何――究竟是什么呢？是人们交互作用的产物。人们能否自由选择某一社会形式呢？决不能。在人们的生产力发展的一定状况下，就会有一定的交换〔commerce〕和消费形式。在生产、交换和消费发展的一定阶段上，就会有一定的社会制度、一定的家庭、等级或阶级组织，一句话，就会有一定的市民社会。有一定的市民社会，就会有不过是市民社会的正式表现的一定的政治国家。这就是蒲鲁东先生永远不了解的东西，因为，当他从诉诸国家转而诉诸社会，即从诉诸社会的正式表现转而诉诸正式社会的时候，他竟认为他是在完成一桩伟大的事业呢。\n这里不必再补充说，人们不能自由选择\n自己的生产力\n――这是他们的全部历史的基础，因为任何生产力都是一种既得的力量，以往的活动的产物。所以生产力是人们的实践能力的结果，但是这种能力本身决定于人们所处的条件，决定于先前已经获得的生产力，决定于在他们以前已经存在、不是由他们创立而是由前一代人创立的社会形式。单是由于后来的每一代人所得到的生产力都是前一代人已经取得而被他们当做原料来为新生产服务这一事实，就形成人们的历史中的联系，就形成人类的历史，这个历史随着人们的生产力以及人们的社会关系的愈益发展而愈益成为人类的历史。由此就必然得出一个结论：人们的社会历史始终只是他们的个体发展的历史，而不管他们是否意识到这一点。他们的物质关系形成他们的一切关系的基础。这些物质关系不过是他们的物质的和个体的活动所借以实现的必然形式罢了。\n蒲鲁东先生混淆了思想和事物。人们永远不会放弃他们已经获得的东西，然而这并不是说，他们永远不会放弃他们在其中获得一定生产力的那种社会形式。恰恰相反。为了不致丧失已经取得的成果，为了不致失掉文明的果实，人们在他们的交往〔commerce〕方式不再适合于既得的生产力时，就不得不改变他们继承下来的一切社会形式。――我在这里使用《commerce》一词是就它的最广泛的意义而言，就象在德文中使用《Verkehr》一词那样。例如：各种特权、行会和公会的制度、中世纪的全部规则，曾是唯一适合于既得的生产力和产生这些制度的先前存在的社会状况的社会关系。在行会制度及其规则的保护下逐渐积累了资本，发展了海上贸易，建立了殖民地，而人们如果想把这些果实赖以成熟起来的那些形式保存下去，他们就会失去这一切果实。所以就爆发了两次霹雳般的震动，即1640年和1688年的革命。一切旧的经济形式、一切和它们相适应的社会关系、曾经是旧的市民社会的正式表现的政治国家，当时在英国都被破坏了。可见，人们借以进行生产、消费和交换的经济形式是\n暂时的和历史性的\n形式。随着新的生产力的获得，人们便改变自己的生产方式，而随着生产方式的改变，他们便改变所有不过是这一特定生产方式的必然关系的经济关系。"
}