{
  "metadata": {
    "volume": "39",
    "article_number": "051",
    "title": "致保尔・拉法格",
    "file_name": "volume_39_051_51．致保尔・拉法格（6月27日）85.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n[95]第三次国际社会主义工人代表大会于1893年8月6―12日在苏黎世举行。出席大会的有十八个国家的四百一十一名代表，英国代表团的人数比过去两次代表大会都要多得多，这证明旧工联领导人阻挠英国工人参加国际社会主义运动的企图遭到了惨败。在代表大会筹备期间以及在代表大会上，马克思主义者都得同无政府主义者作激烈的斗争。无政府主义者参加代表大会的人数很多，他们不顾早先通过的关于只允许承认政治斗争必要性的组织参加代表大会的决议，强迫代表大会一开始就辩论怎样理解“政治活动”的问题；他们企图迫使代表大会接受他们把政治活动看做恐怖行动的理解。根据倍倍尔的建议，代表大会对早先已经通过的关于这个问题的决议作了专门的补充，根据这一补充，所谓政治活动，就是工人政党利用政治权利和立法机关来为无产阶级的利益服务，来夺取政权。这个补充通过后，无政府主义者不得不退出代表大会。\n代表大会主要讨论了同工人运动的策略有关的问题：关于庆祝五一节，关于社会民主党人的政治策略，关于社会民主党人在爆发战争时的立场。\n在讨论关于庆祝五一节的问题时，代表们批评了德国社会民主党代表坚持要把庆祝活动改在5月的第一个星期日的立场。代表大会认为布鲁塞尔代表大会关于这个问题的决议是正确的。关于第二个问题，通过了一项决议，认为议会斗争形式和非议会斗争形式必须结合起来。但是，过分地强调争取改良的重要性这一点证明了：对议会活动的作用的估计是过高了，改良主义情绪在第二国际的各个党内有了一定程度的增长。\n关于社会民主党对战争的态度问题在代表大会上占有重要的地位。这个问题的报告人是格・瓦・普列汉诺夫。代表大会否决了纽文胡斯关于在战争爆发时举行总罢工的无政府主义提案，并且确认布鲁塞尔代表大会（见注106）关于这个问题的决议的基本原则，但做了一点补充：号召工人为争取裁军而进行斗争，责成社会主义者议员在议会中投票反对军事拨款。――第78、87、110、111、194、277、281、382页。\n[102]1893年春，法国各个保皇派集团在无政府主义者的支持下，对社会主义者掀起了一个诽谤运动，把社会主义者所遵循的国际主义原则称为反爱国主义。盖得和拉法格就此事于6月17日和18日在法国北部一些城市里组织了群众大会，会上宣读了告法国劳动者书。声明以法国工人党全国理事会的名义发表于1893年6月17日《社会主义者报》第144号。全文如下：\n告法国劳动者\n在对工人党取得胜利进展恨得要命但又无可奈何的情况下，我们的阶级敌人使用了他们手中剩下的唯一武器――诽谤。正如他们过去妄图歪曲我们的社会主义一样，他们现在又在歪曲我们的国际主义。虽然这些人说我们不要祖国，但是整整一个世纪以来，正是他们的所做所为使祖国的领土遭到侵略和分割；他们的阶级把祖国奉送给世界主义金融家匪帮去掠夺；他们的阶级榨取祖国，在里卡马里和富尔米不断制造流血惨剧；这些人，我们不仅过去就不允许他们把集体决定问题同无政府主义这个资产阶级个人主义的丑恶表现相混淆，而且现在也决不允许他们把我们的光荣口号“国际万岁！”解释成“打倒法兰西！”这样的无稽之谈。\n不，国际主义决不意味着取消祖国，决不意味着牺牲祖国。当国家形成的时候，国家就是通向我们正在朝着人类团结道路上前进的第一个同时也是必经的阶段，而由全部当代文明所产生的国际主义则是这条道路上的一个新的阶段，而且是不可避免的阶段。法兰西国家也是这样，它使各省摆脱了不合时宜的对立状态以达到各省的联合，所以法兰西国家的形成不是与各省相对立的，而是符合于它们的利益，促进它们的自由和繁荣的；人类的国家也是这样，它要求生产、交换和科学方面的社会化组织，所以人类国家的形成不是并且也不可能是有害于现存各国人民的，而只能是有利于各国人民的，有利于各国人民取得最高度的发展的。\n走上了导致人类全面繁荣的国际主义道路的人，并不是就不再是爱国主义者了，正象上一世纪末法国人既是法兰西人，同时仍然是普罗凡斯人、勃艮第人、佛来米人或布列塔尼人一样。\n恰恰相反，国际主义者能够宣称自己为唯一的爱国主义者，因为唯有他们清楚地了解应该怎样改善条件，才能够保证而且一定保证祖国以及所有从敌对变为团结的各国的前途和强大。\n人们在高呼“国际万岁！”的时候，他们也就是在高呼：“劳动的法兰西万岁！法国无产阶级的历史使命万岁！法国无产阶级只有支援所有各国无产阶级的解放才能解放自己！”\n法国社会主义者是爱国主义者，还可以从另一角度，根据另一个理由来论证：因为法国过去是而且现在已经注定是人类社会发展的最重要因素之一。\n因此，我们要而且不能不要一个强大的法国，这个法国应既能保护共和国不受联合起来的君主制国家的侵犯，也能保护它即将到来的工人自己的1789年免遭资本主义欧洲的联盟――至少是可能的联盟――的破坏。"
}