{
  "metadata": {
    "volume": "39",
    "article_number": "071",
    "title": "致维克多・阿德勒",
    "file_name": "volume_39_071_71．致维克多・阿德勒（10月11日）131.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "那时先由瑞士和意大利开始：瑞士是民主派各州同天主教各州之间发生的内部纠纷，后为宗得崩德战争解决[140]；在意大利是庇护九世的自由主义尝试，在托斯卡纳、各小公国、皮蒙特、那不勒斯、西西里进行的自由主义的民族主义改革；宗得崩德战争和巴勒摩的炮轰[141]，大家知道，成为1848年巴黎二月革命的直接序幕。今天，当危机再有五六年就可以成熟的时候，显然，瑞士的角色将转到比利时，意大利的角色将转到奥地利，法国的角色将转到德国。争取普选权的斗争开始于比利时[142]，奥地利正在取得巨大的规模。根本谈不上事情会以某种半途而废的选举改革而告终；一旦石头滚下，震动将传到各个方面，一个国家将给另一国家以反作用。现在不单有取得巨大成就的可能性，也还具备取得这些成就的条件和或然性。\n昨天午饭后我向路易莎叙述了我个人对奥地利最近命运的看法，以上这些差不多就是这次谈话的内容。但昨天晚上八点钟《旗帜晚报》带来了塔菲投降的消息――还不确实，今天我们起码又弄清楚了建议的梗概。这样，石头现在已\n原地，你们可要注意，别让它长满青苔。在我未得到更多情况之前，我不打算对草案发表任何评论；只有一点在我看来是无疑问的：塔菲打算效法俾斯麦，把城市的代议机构从清一色自由派的机构变成多派别的机构并利用工人反对资产阶级。这在一定程度上可能对我们是有利的：自由派和其他资产阶级政党将设法更多地缩小选举权，这样你们就可能处在有利的地位――支持伪君子塔菲反对他的议会。无论如何应当接受这一分期付款――在我再次到你们那里去之前，你也许已成为被赋予全权的帝国议会议员了。《每日纪事报》已在谈论二十个\n工人代表。帝国议会里有二十个甚至更少的工人，它就会成为和今天完全不同的机构。那时，这座摇摇欲坠的大厦恢复生气，将使尊敬的公众感到吃惊。而如果除了德意志人外还能把几个捷克人弄到那里，那就能防止民族仇视，青年捷克派、老年捷克派[143]和德意志民族主义者都将以完全不同的目光彼此相看。那时可以说：第一批社会民主党人进入帝国议会，将为奥地利开创一个新纪元。\n这一点你们已经达到了，现在这个新纪元日益临近，我们大家高兴的是，我们将有你这样一位头脑清醒的人物参加帝国议会。\n路易莎和我衷心问好。\n你的**弗・恩格斯**\n路易莎向你问好，我向波普、罗伊曼、阿德耳海德、乌尔宾格以及其他各位问好。\n[74]1893年8月1日至9月29日，恩格斯到德国、瑞士和奥匈帝国做了一次旅行。他访问了科伦，然后同倍倍尔一起经美因兹和斯特拉斯堡赴苏黎世。从苏黎世去格劳宾登州用了几天时间看他的弟弟海尔曼。恩格斯在8月12日返回苏黎世以后参加了在苏黎世举行的国际社会主义工人代表大会（见注95）的最后一次会议，在会上用英文、法文和德文发表了简短的演说（见《马克思恩格斯全集》中文版第22卷第479―480页），并受主席团委托，宣布代表大会闭幕。此后又在瑞士逗留了两个星期，接着取道慕尼黑和萨尔茨堡赴维也纳。9月14日在那里出席了社会民主党人大会并做了演说（见注126）。从维也纳又经布拉格和卡尔斯巴德（卡罗维发利）到柏林。恩格斯在柏林从9月16日住到28日。9月22日出席了社会民主党人大会并做了演说（见《马克思恩格斯全集》中文版第22卷第483―485页）。在此以后，经鹿特丹返回伦敦。――第61、78、92、103、107、108、109、111、115、118、121、123、126、127、128、131、146、151、160、167、172、179、183、220、255、267、440页。\n[137]1893年10月2日，在维也纳一个大厅――施文德尔的“科洛西姆”举行了有四千多人参加的群众大会，维・阿德勒在会上发表演说，反对塔菲政府于9月12日在布拉格及附近地区宣布的非常状态。这篇演说发表于1893年10月6日《工人报》第40号。――第132、140页。\n[138]九十年代初期，奥地利国内开展了争取选举改革的广泛运动。1893年7月9日，社会民主党人在维也纳和全国其他城市组织了大规模的工人示威和群众集会，要求普选权。在群众的压力下，首相爱・塔菲于1893年10月10日向帝国议会提出了奥地利的选举改革草案。草案虽然扩大了选民范围，但仍规定保留等级选举制度以及大地主和资产阶级的特权。反动政党反对这一法律草案，塔菲内阁被迫在1893年10月辞职。改革在1896年才实行。――第132、138、145、153、159、163、174、207、259、309页。\n[139]1888年12月30日至1889年1月1日在加因斐（下奥地利）举行的统一代表大会上建立了奥地利社会民主工党，通过了基本上以《共产党宣言》原理为依据的“原则宣言”作为纲领。"
}