{
  "metadata": {
    "volume": "39",
    "article_number": "212",
    "title": "致理查・费舍",
    "file_name": "volume_39_212_212．致理查・费舍（2月2日）381.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n在代表大会通过的各项决议中，恩格斯在他的一封信（见《马克思恩格斯全集》中文版第22卷第281页）里对关于劳工保护法的决议（他引用的句子是取自这个决议的引言部分和结尾部分）以及关于罢工和抵制的决议做了评价。在前一项决议中，号召全世界工人把自己的力量联合起来反对资本家的统治，在工人有政治权利的地方，应当利用这些权利，使自己摆脱雇佣奴隶的地位。在关于罢工和抵制的决议中，代表大会建议工人采用这些斗争手段。这一决议特别强调了工会组织对工人的绝对必要性。\n代表大会的中心问题是关于工人阶级对军国主义的态度问题。在李卜克内西和瓦扬就这个问题所做的报告以及李卜克内西提出的决议案中，包含了这样一些论点：军国主义是资本主义制度的必然产物，只有建立社会主义社会才能彻底铲除军国主义和导致各国人民之间的和平，真正主张和平的政党是社会主义者的党。但是，决议案中没有明确规定反对战争威胁的具体任务和斗争手段。决议案以这样一个相当含糊的号召结束，即号召各国工人坚决反对战争准备和军事同盟，通过使无产阶级国际组织完善化的办法来加速社会主义的胜利。\n荷兰代表、第二国际中半无政府主义者的头子多・纽文胡斯反对李卜克内西的决议案。他提出了另一个决议案，根据这个决议案，每当发生战争的时候，各国社会主义者都应当号召本国人民起来举行总罢工。纽文胡斯的无政府主义空谈没有得到代表大会的支持。绝大多数代表投票赞成李卜克内西提出的决议案。\n布鲁塞尔代表大会的决议对国际工人运动具有重大意义。恩格斯对代表大会做了评价，认为“马克思派不论是在原则问题上，还是在策略问题上，都取得了全面的胜利”（见《马克思恩格斯全集》中文版第38卷第144页）。――第87、277、382页。\n[154]指拉萨尔给马克思和恩格斯的书信，这些书信恩格斯原想加上自己的注释和序言予以出版；这件事在他生前未能实现。――第153、329、381、387、430、448页。\n[204]德国社会主义工人党代表大会于1880年8月20―23日在维登（瑞士）举行。出席代表大会的有五十六名代表。这是在1878年颁布了反社会党人非常法的情况下德国社会民主党举行的第一次秘密代表大会。代表大会的召开标志着克服了由于党的活动条件的急剧变化而在党的领导人中间引起的惊慌和一定程度的动摇，在党员群众的影响下，党的革命路线战胜了右倾机会主义和无政府主义的倾向。\n代表大会讨论了以下问题：党内情况，社会民主党议员在帝国国会中的立场，党的纲领和组织，党的报刊，参加选举，德国社会民主党对其他国家的工人政党的态度，等等。代表大会通过的决议对于党的进一步发展和巩固具有重大的意义。代表大会谴责了以莫斯特和哈赛尔曼为首的无政府主义分子的言论，他们否认利用合法机会和利用议会等等的必要性，走上公开同党决裂的道路。莫斯特和哈赛尔曼被开除出党。同时代表大会不顾右派的立场，把1875年在哥达通过的那个纲领的第二部分中谈到党力求“用一切合法手段”来达到自己的目的这一提法中的“合法”一词删掉，这样，代表大会就承认必须把合法的斗争形式同不合法的斗争形式结合起来。代表大会批准《社会民主党人报》为党的正式机关报。\n马克思和恩格斯对德国社会民主党内的各种机会主义表现，以及党的某些领导人对机会主义所抱的调和主义态度进行了原则性的批评，这对代表大会的工作起了有成效的影响。――第209、382、403页。\n[270]1894年12月6日政府向帝国国会提出“关于修改和补充刑法典、军事法典和出版法”法律草案（即所谓“防止政变法草案”）。按照这个法案，对现行法令增加了一些补充条文，规定对“蓄意用暴力推翻现行国家秩序者”、“唆使一个阶级用暴力行动反对另一个阶级从而破坏公共秩序者”、“唆使士兵不服从上级命令者”等等，采取严厉措施。1895年5月，该法律草案被帝国国会否决了。――第309、339、347、349、366、369、378、381、389、396、403、418、423、426、430、436、446、448、450页。\n[339]费舍在1895年1月30日的信中告诉恩格斯，《前进报》出版社打算把马克思在1850年《新莱茵报。政治经济评论》上发表的论述法国1848年革命和以后的一些事件的一组文章单独出版一本小册子。根据恩格斯的意见，这本小册子定名为《1848年至1850年的法兰西阶级斗争》，恩格斯专门为它写了一篇导言（见《马克思恩格斯全集》中文版第22卷第591―612页）。――第381、386、389页。\n[340]指1891年和1894年在柏林出版的《共产党宣言》德文第五版和第六版。1895年发行了1894年版的重印版。――第382页。"
}