{
  "metadata": {
    "volume": "39",
    "article_number": "155",
    "title": "致保尔・拉法格",
    "file_name": "volume_39_155_155．致保尔・拉法格（8月22日）279.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。\n[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注29），在此以后，机会主义者在社会民主联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的条件下，联盟改组为社会民主党，1911年又与独立工党（见注5）中的左派合并，命名为英国社会党。该党的一部分成员后来参加了英国共产党的创建。――第7、54、57、72、211、224、229、236、266、272、274、277、280、293、317、343、429、444、476页。\n[80]工联伦敦理事会是于1860年5月在伦敦各工联代表会议上成立的。它的成员是代表工人贵族的最大的工联的领袖们。在六十年代前半期它曾领导英国工人反对干涉美国、维护波兰和意大利的历次行动，稍后又领导了他们争取工联合法化的运动。九十年代初期，伦敦理事会主要是把旧工联联合起来；它对已开展起来的、建立新工联和争取八小时工作日的运动持反对态度。但是，在群众的压力下，该理事会被迫参加了九十年代的历次五一节示威游行。后来，特别是在十九世纪末，该理事会成了自由工联主义的堡垒，并抵制社会主义思想进入英国工人运动。――第66、72、278、281页。\n[95]第三次国际社会主义工人代表大会于1893年8月6―12日在苏黎世举行。出席大会的有十八个国家的四百一十一名代表，英国代表团的人数比过去两次代表大会都要多得多，这证明旧工联领导人阻挠英国工人参加国际社会主义运动的企图遭到了惨败。在代表大会筹备期间以及在代表大会上，马克思主义者都得同无政府主义者作激烈的斗争。无政府主义者参加代表大会的人数很多，他们不顾早先通过的关于只允许承认政治斗争必要性的组织参加代表大会的决议，强迫代表大会一开始就辩论怎样理解“政治活动”的问题；他们企图迫使代表大会接受他们把政治活动看做恐怖行动的理解。根据倍倍尔的建议，代表大会对早先已经通过的关于这个问题的决议作了专门的补充，根据这一补充，所谓政治活动，就是工人政党利用政治权利和立法机关来为无产阶级的利益服务，来夺取政权。这个补充通过后，无政府主义者不得不退出代表大会。\n代表大会主要讨论了同工人运动的策略有关的问题：关于庆祝五一节，关于社会民主党人的政治策略，关于社会民主党人在爆发战争时的立场。\n在讨论关于庆祝五一节的问题时，代表们批评了德国社会民主党代表坚持要把庆祝活动改在5月的第一个星期日的立场。代表大会认为布鲁塞尔代表大会关于这个问题的决议是正确的。关于第二个问题，通过了一项决议，认为议会斗争形式和非议会斗争形式必须结合起来。但是，过分地强调争取改良的重要性这一点证明了：对议会活动的作用的估计是过高了，改良主义情绪在第二国际的各个党内有了一定程度的增长。\n关于社会民主党对战争的态度问题在代表大会上占有重要的地位。这个问题的报告人是格・瓦・普列汉诺夫。代表大会否决了纽文胡斯关于在战争爆发时举行总罢工的无政府主义提案，并且确认布鲁塞尔代表大会（见注106）关于这个问题的决议的基本原则，但做了一点补充：号召工人为争取裁军而进行斗争，责成社会主义者议员在议会中投票反对军事拨款。――第78、87、110、111、194、277、281、382页。\n[113]反社会党人法曾使德国社会民主党人处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。"
}