{
  "metadata": {
    "volume": "39",
    "article_number": "077",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_39_077_77．致奥古斯特・倍倍尔（10月18日和21日）151.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第142页。――编者注］\n\n编辑注释: ［注：弗兰茨－约瑟夫一世。――编者注］\n\n编辑注释: ［注：见本卷第137―138页。――编者注］\n\n编辑注释: **注释：**[74]1893年8月1日至9月29日，恩格斯到德国、瑞士和奥匈帝国做了一次旅行。他访问了科伦，然后同倍倍尔一起经美因兹和斯特拉斯堡赴苏黎世。从苏黎世去格劳宾登州用了几天时间看他的弟弟海尔曼。恩格斯在8月12日返回苏黎世以后参加了在苏黎世举行的国际社会主义工人代表大会（见注95）的最后一次会议，在会上用英文、法文和德文发表了简短的演说（见《马克思恩格斯全集》中文版第22卷第479―480页），并受主席团委托，宣布代表大会闭幕。此后又在瑞士逗留了两个星期，接着取道慕尼黑和萨尔茨堡赴维也纳。9月14日在那里出席了社会民主党人大会并做了演说（见注126）。从维也纳又经布拉格和卡尔斯巴德（卡罗维发利）到柏林。恩格斯在柏林从9月16日住到28日。9月22日出席了社会民主党人大会并做了演说（见《马克思恩格斯全集》中文版第22卷第483―485页）。在此以后，经鹿特丹返回伦敦。――第61、78、92、103、107、108、109、111、115、118、121、123、126、127、128、131、146、151、160、167、172、179、183、220、255、267、440页。[133]1893年伦敦的出版者里夫斯出版了倍倍尔的《妇女和社会主义》一书的英文版，事先他既没有同本书作者商量，也没有同本书第一个英文版（1885年由“现代印刷”出版社在伦敦出版，书名是《妇女的过去、现在和未来》）的译者亚当斯－瓦尔特商量。――第126、136、152页。[138]九十年代初期，奥地利国内开展了争取选举改革的广泛运动。1893年7月9日，社会民主党人在维也纳和全国其他城市组织了大规模的工人示威和群众集会，要求普选权。在群众的压力下，首相爱・塔菲于1893年10月10日向帝国议会提出了奥地利的选举改革草案。草案虽然扩大了选民范围，但仍规定保留等级选举制度以及大地主和资产阶级的特权。反动政党反对这一法律草案，塔菲内阁被迫在1893年10月辞职。改革在1896年才实行。――第132、138、145、153、159、163、174、207、259、309页。[142]1890―1893年在比利时开展了争取实施普选权的斗争。1893年4月，比利时工人党（见注107）总委员会宣布政治总罢工，要求重新审查当时的选举法。由于群众性的发动和罢工，众议院于1893年4月18日通过了在比利时实行普选权的法律（4月29日由参议院批准），但是作了一些有利于统治阶级的限制。按照这一法律，在比利时实施了以年满二十五岁，居住期限满一年作为限制条件的男子普选权。此外，该法律还规定了多次投票制――对某几类的选民，可以根据他们的财产状况、教育程度和在国家机关供职情况，多给一两张选票。――第134、139、153、160、289页。[152]按照恩格斯的吩咐，斯图加特狄茨出版社出版的他的著作的稿费寄给维・阿德勒，供奥地利社会民主党使用。――第151、288页。[153]法国工人党第十一次代表大会于1893年10月7―9日在巴黎举行，出席代表大会的有九十二名代表，代表四百九十九个工会组织和党组织。代表大会通过了关于无产阶级采取国际行动的必要性的宣言，宣言声称：在国内沙文主义浪潮日益增长的情况下，工人党完全支持法国、英国和比利时矿工的罢工，支持其他国家斗争中的社会主义者。代表大会讨论了以下问题：众议院选举的结果（见注45）、社会主义者议员的任务、社会主义宣传以及其他问题。代表大会强调各派社会主义者团结一致的必要性，主张社会主义者议员组成议会党团。代表大会声明，议会党团应该把自己看作是无产阶级的先锋队，并站在工人的阶级斗争的立场上。代表大会还建议社会主义者议员尽可能地把自己的议员津贴用于宣传。――第152、182页。[154]指拉萨尔给马克思和恩格斯的书信，这些书信恩格斯原想加上自己的注释和序言予以出版；这件事在他生前未能实现。――第153、329、381、387、430、448页。[155]1893年9月下半月在法国诺尔省和加来海峡省开始了矿工的罢工；工人们要求增加工资和不许解雇四十岁以上的工人。罢工持续了近两个月，结果工人失败了。与此同时，比利时的矿工也宣布罢工，要求提高工资百分之十。罢工在10月中结束；工人的要求没有达到。――第154页。[156]1893年夏，英国矿业宣布同盟歇业后（见本卷第137―138页），业主企图利用工贼。1893年9月7日由于费瑟斯顿（约克郡）矿工采取了反对工贼的行动，矿主们召来军队并开枪打死打伤一些工人。事件发生以后几乎所有煤矿区都被军队包围。这件事引起了全国的愤慨，矿主们只好暂时不再压低工资。――第155页。"
}