{
  "metadata": {
    "volume": "39",
    "article_number": "077",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_39_077_77．致奥古斯特・倍倍尔（10月18日和21日）151.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1893年10月18日和21日于伦敦\n亲爱的奥古斯特：\n我刚才接到通知说，《前进报》出版社“\n”再版《反杜林论》，但它只要我给这个新版本作一些简要的注释，至于我本人有什么“打算”，连问我一下也不问。\n但是你该记得，我们在旅途中[74]曾经商妥把《反杜林论》交给狄茨，而篇幅较小的通俗作品给《前进报》。这点我打算通知在柏林的先生们，免得他们再抱幻想。现在先写信到科伦告诉你，因为我听路易莎说，你要从那里去斯图加特，这样你就可以和狄茨商讨这件事。我将向他提出下述出版条件（印数可以由他自己确定，但要先让我知道）：\n（1）稿费为售价的15％，也就是每一马克付十五个分尼。在英国这里，我们从我作品的\n所得到的也是这个数目。由于我的这本书不大能够大量销售，所以他可以订出相应的价格。\n（2）稿费付给在维也纳的维克多・阿德勒博士。[152]\n（3）没有我的书面同意，狄茨不得将全部印数或部分印数的售价降低。我提出这一条，是为了不让用这本书（象过去常有的那样）来为某种陈货开辟销路。\n这就是全部条件。\n你知道，李卜克内西（星期天，在格卢涅瓦尔德）曾托我聘请拉法格担任固定通讯员的工作；我已答应他，一旦他通知我执行委员会同意给拉法格稿酬我就照办。最近《前进报》刊载一个巴黎通讯员写的关于巴黎马克思主义者代表大会[153]的报告。我问拉法格\n［注：见本卷第142页。――编者注］\n（因为我从李卜克内西那里什么也听不到）这篇通讯是不是他写的，他回答说\n。于是我就问李卜克内西事情怎么样，他给我写信这样说：\n“在我出发去萨克森（我刚从那里回来）以前，我曾写信给奥古斯特，请他同拉法格把这件事妥善安排。凡涉及特别开支的事，我都要听从执行委员会的决定。”\n看来，又要让你对别人的疏忽承担责任。的确，执行委员会近来工作繁忙，但我始终认为，聘请一个报刊通讯员问题几分钟内就能解决。我觉得，李卜克内西对瓦扬的那种特别的交情日益增长，所以他并不太愿意同拉法格订立协定，否则他在巴黎代表大会\n就可以把这件事办妥，随后也就可以得到一份关于这次代表大会的\n报告（这次代表大会，法国人既不允许记者进去采访，也不允许外人旁听）。\n我们这里来往的人很多。前天列曼和亚当斯－瓦尔特夫人到此，今天施穆伊洛夫又来了，他打算在这里结婚。我问了问亚・瓦尔特夫人关于她同福尔杰的协定问题；她未能给我任何明确的回答，但她答应问一问经办这件事的朋友，然后把结果告诉我。根据她所能告诉我的情况来看，她的译本的版权很可能以默契的方式转给了福尔杰。这样一来，除了在报纸上声明这个文本早已过时外，绝不能采取任何措施对付里夫斯。[133]\n我原想把我走的那天借你的二十马克寄还，但始终没有到城里去取德国纸币。下一次你就会收到这些钱的。如果我还欠你什么钱（这很有可能），请在下次来信中提醒我。\n拉萨尔的书信已交杜西打字。[154]她将按通常的收费定额同你们算账，由我付款。但是你们付给继承人多少稿费呢？字数究竟有多少，单凭手稿我还不能确定。\n10月21日\n10月21日\n这封信昨天又未能发出，因为施穆伊洛夫不懂英语，又找不到别人，所以我不得不陪他到婚姻登记处帮他办理那些事先要办妥的手续。至少四个星期以后才能举行婚礼。\n奥地利的形势好极了。各党派普遍束手无策，皇帝\n［注：弗兰茨－约瑟夫一世。――编者注］\n举棋不定，国会解散几乎已成定局，新的选举即将进行，――这一切使我们能够进行最好的鼓动，并把积垢多年的泥潭来个彻底翻动。各个贵族政党和资产阶级政党，好象巢穴被捣毁的蚂蚁一样，来回奔窜，乱作一团。本来就已经摇摇欲坠的旧制度，现在永远完结了，我们应注意使历史不再处于静止状态。这是不难办到的。\n当然，对德国不可避免地要产生相应的影响。完全象1848年一样，维也纳在3月13日发动以后，迫使柏林在18日跟着行动起来。布鲁塞尔[142]――维也纳[138]――柏林，现在就是这种自然的“字母顺序”。下一步就该轮到普鲁士和其他地方的选举制度、汉堡市的宪法等等。1870年以来的那种停滞和立法上的反动时期已经结束，各政府又处在人民的蓬蓬勃勃的政治运动控制之下，\n在暗中影响着这个运动，有时是消极的影响，有时是积极的影响。我们现在的情况同1848年以前的自由党人一样，而比利时―奥地利的选举胜利证明，我们是效力很大的酵母，足以使已经开始的发酵过程彻底完成。但是要使这个过程得到迅速和有力的发展，我们就先要在德国取得一些直接的或间接的成就，――在自由方面有所收获，扩大工人的政治权力，使他们取得更多的活动自由。这些都是能够做到的。\n如果你打算发表米凯尔书信的摘录，请注意不要一下子把弹药都用完。要记住：事情一\n，效力就过去了，而且不可能再重复，除非我们还有弹药储备。\n在奥地利，总罢工具有很大的危险，而且现在也还没有排除这样一种可能性：总罢工的爆发将\n塔菲内阁和他的选举改革。"
}