{
  "metadata": {
    "volume": "39",
    "article_number": "152",
    "title": "致爱德华・伯恩施坦",
    "file_name": "volume_39_152_152．致爱德华・伯恩施坦（8月14日）273.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "布罗德斯太尔斯\n1894年8月14日于伊斯特勃恩市\n皇家大校场4号\n亲爱的爱德：\n我们在这里已经安置妥当[243]，目前，即从两点半钟以来，服务工作我们也很满意；但愿能够这样继续下去。\n我很想知道，你就阿伦特所作的讽刺性暗示，李卜克内西会不会有所反应，反应如何。这件事不会就这样过去的，且看今后如何。一个在苏黎世采取那样行动的人，《前进报》上不应有他的位置。\n［注：见本卷第142―143页。――编者注］\n我把你的纺织工人\n［注：指《纺织工人报》。――编者注］\n给你退回。完全是强词夺理。如果在这样的法律基础上行动，那就得预先获得同盟者，否则就要出丑。[244]\n关于社会民主联盟[6]及其独自的代表大会，我已写信到西班牙\n［注：见上一封信。――编者注］\n，还写信到意大利和巴黎，但我请我们的人暂时不要声张。二者必居其一：或者社会民主联盟现在出个通告，证明它的决定是有根据的，并开展相应的宣传鼓动；或者在大陆报刊上发表一个简单的声明，说这样的代表大会根本用不着派代表，以了结此事。但是通告一发出，到处都会公开进行讨论，这就好得多。\n社会民主联盟的先生们大概已经嗅出：议会委员会[241]打算（如早已传说的那样）把1896年的代表大会[242]变成一个纯工联的代表大会，并为此在诺里奇做一切必要的工作[245]，所以他们显然是想从议会委员会那里把倡导作用抓过去。这些打算很可能使大陆上的人们说：这一个和那一个代表大会都不是你们\n召开的代表大会，既然这样的代表大会你们\n召开，那我们就要到别的什么地方去了，你们自己解决自己的纠纷吧。\n社会民主联盟对独立工党[5]的候选人即使宣称自己是社会主义者时所采取的决定，表现了不可思议的愚蠢。还是老一套：或者你们是社会主义者，那你们就应该属于社会民主联盟，或者你们不想在社会民主联盟中，那你们就不是社会主义者。但是，大陆上的工人们把这两项决议对比之后就会打消同社会民主联盟所策划的代表大会打交道的任何念头，――看来，这些人完全没有想到这一点。\n不过，所有这一切并不使我焦急不安――离代表大会开会还有很多时间，还会发生许多质量和数量都难以估计的事情。\n这些事情，包括阿伦特的事，我还要写信告诉奥古斯特。\n路易莎、路德维希和我向吉娜、恩斯特、凯蒂\n［注：伯恩施坦的妻子和养子养女。――编者注］\n和你衷心问好。\n你的**弗・恩・**\n门德尔森夫妇还在布罗德斯太尔斯吗？\n[5]独立工党是1893年1月在罢工斗争活跃和争取实行英国工人阶级的独立自主政策以同资产阶级政党相对抗的运动加强的情况下，在布莱得弗德会议上成立的。一些新、旧工联的成员和受到费边社影响的知识分子和小资产阶级分子参加了独立工党。党的领袖是凯尔・哈第。党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。\n[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注29），在此以后，机会主义者在社会民主联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的条件下，联盟改组为社会民主党，1911年又与独立工党（见注5）中的左派合并，命名为英国社会党。该党的一部分成员后来参加了英国共产党的创建。――第7、54、57、72、211、224、229、236、266、272、274、277、280、293、317、343、429、444、476页。"
}