{
  "metadata": {
    "volume": "39",
    "article_number": "062",
    "title": "致劳拉・拉法格",
    "file_name": "volume_39_062_62．致劳拉・拉法格（8月21日）111.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "好吧，我希望选举将使我们能够向全欧洲表明：雅克拉尔和阿列曼并不是法国。不过我还是觉得，雅克拉尔在很多场合都同博尼埃以及人数很少并且越来越少的少数投一致的票。\n妇女代表的情况非常好。奥地利除路易莎外，还派去了小德沃腊克，一个在一切方面都非常可爱的姑娘。我太喜欢她了，只要拉布里奥拉一给我机会，我就摆脱他的沉闷的谈话而跑去找她。这些维也纳妇女是天生的巴黎人，不过是五十年前的那种巴黎人。真正的法国女工。再就是俄国妇女，有四五个人，她们明亮美丽的眼睛很魅人。而且维拉・查苏利奇和安娜・库利绍娃也来了。再就是克拉拉・蔡特金，她的工作能力很强，有些容易激动，但我还是觉得她很好。她攀登了格列尔尼士山，山上冰川很多，这种活动对于象她这种体质的妇女说来是很艰巨的。我幸运地受到了她们一个又一个地拥抱。倍倍尔对我忌妒得不得了，因为他是《妇女》\n［注：奥・倍倍尔《妇女和社会主义》。――编者注］\n的创作者，他以为只有他有权接受她们的亲吻！\n现在，我要给今天下午来到的新闻留一点地方。博伊斯特的孩子们要我代他们问候你。路易莎在奥地利，倍倍尔和伯恩施坦还在这里。\n大约在9月4日\n我要同倍倍尔到维也纳去，上述住址可用到这个日期。\n祝保尔顺利！\n永远是你的　老**将军**［注：恩格斯的绰号。――编者注］\n永远是你的　老\n［注：恩格斯的绰号。――编者注］\n下午四点钟。得到的消息是：保尔还要经过决选投票――请你写信告诉我当选的可能性如何[112]，费鲁耳落选，茹尔德也要经过再次投票。如能简单告知总结果，我将很高兴，因为资产阶级报纸不可信。\n[45]在1893年8月20日和9月3日举行的法国众议院选举中，各派社会主义者共得七十万票，选上了三十名议员；在众议院中和他们取一致立场的还有二十名属于资产阶级左派团体（基本上属于激进派）、称为“独立社会主义者”的议员。所以，社会主义党团共计五十人（见本卷第182页）。――第33、73、86、104、111、116、119、182、260页。\n[61]阿列曼派是法国小资产阶级社会主义者让・阿列曼的追随者。由于可能派（见注46）发生分裂，阿列曼派在1890年10月9―15日夏特罗代表大会上成立了自己的组织，并命名为“工人社会革命党”。阿列曼派仍然坚持可能派那一整套思想的和策略的立场，不同的是阿列曼派重视在工会（工团）中的宣传活动，认为工会（工团）是组织工人的主要形式。阿列曼派宣布经济总罢工是斗争的主要手段。阿列曼派同可能派一样，也反对统一的集中的党，他们坚持自治原则，对夺取市镇参议会的席位极为重视。――第42、73、113、130、143、182、245、260、296、337、392页。\n[62]布朗基派是奥・布朗基的追随者的组织，1881年7月由爱德华・瓦扬建立，取名“中央革命委员会”。――第42、73、86、91、113、116、130、142、182、245、260、296页。\n[74]1893年8月1日至9月29日，恩格斯到德国、瑞士和奥匈帝国做了一次旅行。他访问了科伦，然后同倍倍尔一起经美因兹和斯特拉斯堡赴苏黎世。从苏黎世去格劳宾登州用了几天时间看他的弟弟海尔曼。恩格斯在8月12日返回苏黎世以后参加了在苏黎世举行的国际社会主义工人代表大会（见注95）的最后一次会议，在会上用英文、法文和德文发表了简短的演说（见《马克思恩格斯全集》中文版第22卷第479―480页），并受主席团委托，宣布代表大会闭幕。此后又在瑞士逗留了两个星期，接着取道慕尼黑和萨尔茨堡赴维也纳。9月14日在那里出席了社会民主党人大会并做了演说（见注126）。从维也纳又经布拉格和卡尔斯巴德（卡罗维发利）到柏林。恩格斯在柏林从9月16日住到28日。9月22日出席了社会民主党人大会并做了演说（见《马克思恩格斯全集》中文版第22卷第483―485页）。在此以后，经鹿特丹返回伦敦。――第61、78、92、103、107、108、109、111、115、118、121、123、126、127、128、131、146、151、160、167、172、179、183、220、255、267、440页。\n[95]第三次国际社会主义工人代表大会于1893年8月6―12日在苏黎世举行。出席大会的有十八个国家的四百一十一名代表，英国代表团的人数比过去两次代表大会都要多得多，这证明旧工联领导人阻挠英国工人参加国际社会主义运动的企图遭到了惨败。在代表大会筹备期间以及在代表大会上，马克思主义者都得同无政府主义者作激烈的斗争。无政府主义者参加代表大会的人数很多，他们不顾早先通过的关于只允许承认政治斗争必要性的组织参加代表大会的决议，强迫代表大会一开始就辩论怎样理解“政治活动”的问题；他们企图迫使代表大会接受他们把政治活动看做恐怖行动的理解。"
}