{
  "metadata": {
    "volume": "39",
    "article_number": "110",
    "title": "致保尔・拉法格",
    "file_name": "volume_39_110_110．致保尔・拉法格（3月6日）207.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1894年3月6日于伦敦\n西北区瑞琴特公园路122号\n亲爱的拉法格：\n我刚刚读完饶勒斯和盖得关于粮食税的演说[203]。饶勒斯的演说确实令人吃惊，我认为遗憾的是，怎么允许他以党的名义提出自己的修正方案。我这里且不谈他那个要国家把粮食价格保持在二十五法郎这个最低限度的提案，――这是十足的保护关税论，而且它只有利于大土地所有者，因为小土地所有者\n没有粮食可卖\n，他们的产品还不够他们自己食用。是的，盖得谈到了这点，但是\n。恰恰应该由我们首先大声宣布这点，而不应跟在萨伊先生之后。这又是空谈家饶勒斯妨碍了我们。\n但是让我们看一看要国家承担粮食进口的提案。饶勒斯想防止投机。可是他是怎么做的呢？他委托政府购买外国的粮食。政府是\n的执行委员会，而议会的多数派正是那些倒卖粮食、股票和国家有价证券等等投机者最充分的代表团。上届议会就是委托巴拿马分子调查巴拿马案件[3]的。你们恰恰是想委托去年8月重新当选的这些巴拿马分子去根除投机倒把现象！他们借助年度预算和交易所（这里他们至少是用他们的私人资本和私人信贷）盗窃着法国，你们还嫌不够，还打算把几十亿元和国民信贷交给他们支配，好让他们在\n国家社会主义\n的帮助下更彻底地把你们的衣袋掏空！\n后来饶勒斯说，他提出的是一个前所未闻的全新的提案。但是苏黎世州的\n社会主义者已走在他前边了，他们要求建立国家对粮食贸易的垄断已有好几年了；\n国家至少比法兰西共和国要民主得多，它甚至可以允许一位小资产阶级社会主义者（福格尔赞格尔先生）做它的警察局长，并且那里没有专权的市镇长官；此外，这个国家很小，它可以做出很多荒唐事都无所谓，而一个大民族却不能不受惩罚地作出这类幼稚行为。\n盖得讲话当然受些牵制，至少是为了表面应付他不得不支持饶勒斯的某些提案。幸而听众把他引向一般的原则，这救了我们。他可以只约略地涉及饶勒斯的提案。至于我，我倒愿意看到盖得作为我们一派的喉舌独立（不管饶勒斯）登场。但他做了他能做的事。\n所有这一切都是因为我们跟我们不得不服从的前激进派实行了联合\n［注：见本卷第182―183页。――编者注］\n。首先，为什么饶勒斯要向激进派选民许下他明知不能履行的诺言？这是激进派[17]而决不是社会主义者的习气，如果我们不纵容这种习气，我们会做得很好。其次，这个饶勒斯先生，这个空论家教授、但又是不学无术（特别在政治经济学方面）的人，极其肤浅，滥用他的饶舌才能想使自己出人头地并将自己描绘成社会主义的发言人，虽然他自己并不了解什么是社会主义。否则，他就不敢把\n国家社会主义\n提到首位。国家社会主义是无产阶级社会主义的一种\n，十二年以前，在非常法[113]制度下曾流行于德国，当时它是\n（甚至鼓励）\n。虽然如此，党内只有很少人一度上了圈套；维登代表大会[204]以后，这种情况完全消失了。\n前激进派会对你们说，是啊，但是在法国我们有共和国！我们这里是另一回事；我们可以利用政府来实现社会主义措施！\n对无产阶级来说，共和国和君主国不同的地方仅仅在于：共和国是无产阶级将来进行统治的\n政治形式。你们比我们优越的地方就是，你们已经有了它；而我们则需要花费二十四小时去建立它。但是，象其他任何政体一样，共和国取决于它的内容；当它还是\n统治的形式时，它就和任何君主国一样地敌视我们（撇开敌视的\n不谈）。因此，把它看成本质上是社会主义的形式，或者当它还为资产阶级所掌握时，就把社会主义的使命委托给它，都是毫无根据的幻想。我们可以迫使它作某些让步，但是永远不能把我们自己的工作委托它去完成；即使我们能够通过一个强大得一天之内就能使自己变为多数派的少数派去监督它，也不能那样做。\n但是事情已经做了，无法挽回。还会有别的机会使我们的人能够弥补过去的疏忽并通过提出法案公开宣布我们自己的目的。\n路易莎结婚使你们感到吃惊吗？这事筹备了好几个月。弗赖贝格尔离开了维也纳，放弃在大学教书的光辉前程，因为那里禁止他讲课时向工人说明他们害病的社会原因。于是他就到了这里，他在这里的医院里很顺利。既然已经安排妥当，就没有理由拖延婚礼了。他期望实现自己的计划，就到他妻子这里来了。你们看，这完全是一桩母权制的婚姻，丈夫寄居在自己妻子的门下！\n这使我联想起我自己研究母权制的著作以及劳拉已答应加工这些著作译文[78]的事情。我希望她同意我所提出的不多的修改意见，希望您告诉她，我非常赞赏第三篇和第四篇的译文。请根据我的委托代我吻她。\n您的**弗・恩格斯**\n[3]巴拿马是巴拿马运河股份公司通过收买法国国家活动家、官员和报刊而制造的一个骗局。巴拿马运河股份公司是根据工程师和实业家斐・累塞普斯的创议、为了开凿经过巴拿马地峡的运河而于1879年在法国成立的。1888年底，这家公司垮台，引起了大批小股东的破产和无数企业的倒闭。"
}