{
  "metadata": {
    "volume": "39",
    "article_number": "062",
    "title": "致劳拉・拉法格",
    "file_name": "volume_39_062_62．致劳拉・拉法格（8月21日）111.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：海尔曼・恩格斯。――编者注］\n\n编辑注释: ［注：现在称作：牟罗兹。――编者注］\n\n编辑注释: ［注：弗・恩格斯《德国的社会主义》。――编者注］\n\n编辑注释: ［注：奥・倍倍尔《妇女和社会主义》。――编者注］\n\n编辑注释: ［注：恩格斯的绰号。――编者注］\n\n编辑注释: **注释：**[45]在1893年8月20日和9月3日举行的法国众议院选举中，各派社会主义者共得七十万票，选上了三十名议员；在众议院中和他们取一致立场的还有二十名属于资产阶级左派团体（基本上属于激进派）、称为“独立社会主义者”的议员。所以，社会主义党团共计五十人（见本卷第182页）。――第33、73、86、104、111、116、119、182、260页。[61]阿列曼派是法国小资产阶级社会主义者让・阿列曼的追随者。由于可能派（见注46）发生分裂，阿列曼派在1890年10月9―15日夏特罗代表大会上成立了自己的组织，并命名为“工人社会革命党”。阿列曼派仍然坚持可能派那一整套思想的和策略的立场，不同的是阿列曼派重视在工会（工团）中的宣传活动，认为工会（工团）是组织工人的主要形式。阿列曼派宣布经济总罢工是斗争的主要手段。阿列曼派同可能派一样，也反对统一的集中的党，他们坚持自治原则，对夺取市镇参议会的席位极为重视。――第42、73、113、130、143、182、245、260、296、337、392页。[62]布朗基派是奥・布朗基的追随者的组织，1881年7月由爱德华・瓦扬建立，取名“中央革命委员会”。――第42、73、86、91、113、116、130、142、182、245、260、296页。[74]1893年8月1日至9月29日，恩格斯到德国、瑞士和奥匈帝国做了一次旅行。他访问了科伦，然后同倍倍尔一起经美因兹和斯特拉斯堡赴苏黎世。从苏黎世去格劳宾登州用了几天时间看他的弟弟海尔曼。恩格斯在8月12日返回苏黎世以后参加了在苏黎世举行的国际社会主义工人代表大会（见注95）的最后一次会议，在会上用英文、法文和德文发表了简短的演说（见《马克思恩格斯全集》中文版第22卷第479―480页），并受主席团委托，宣布代表大会闭幕。此后又在瑞士逗留了两个星期，接着取道慕尼黑和萨尔茨堡赴维也纳。9月14日在那里出席了社会民主党人大会并做了演说（见注126）。从维也纳又经布拉格和卡尔斯巴德（卡罗维发利）到柏林。恩格斯在柏林从9月16日住到28日。9月22日出席了社会民主党人大会并做了演说（见《马克思恩格斯全集》中文版第22卷第483―485页）。在此以后，经鹿特丹返回伦敦。――第61、78、92、103、107、108、109、111、115、118、121、123、126、127、128、131、146、151、160、167、172、179、183、220、255、267、440页。[95]第三次国际社会主义工人代表大会于1893年8月6―12日在苏黎世举行。出席大会的有十八个国家的四百一十一名代表，英国代表团的人数比过去两次代表大会都要多得多，这证明旧工联领导人阻挠英国工人参加国际社会主义运动的企图遭到了惨败。在代表大会筹备期间以及在代表大会上，马克思主义者都得同无政府主义者作激烈的斗争。无政府主义者参加代表大会的人数很多，他们不顾早先通过的关于只允许承认政治斗争必要性的组织参加代表大会的决议，强迫代表大会一开始就辩论怎样理解“政治活动”的问题；他们企图迫使代表大会接受他们把政治活动看做恐怖行动的理解。根据倍倍尔的建议，代表大会对早先已经通过的关于这个问题的决议作了专门的补充，根据这一补充，所谓政治活动，就是工人政党利用政治权利和立法机关来为无产阶级的利益服务，来夺取政权。这个补充通过后，无政府主义者不得不退出代表大会。代表大会主要讨论了同工人运动的策略有关的问题：关于庆祝五一节，关于社会民主党人的政治策略，关于社会民主党人在爆发战争时的立场。在讨论关于庆祝五一节的问题时，代表们批评了德国社会民主党代表坚持要把庆祝活动改在5月的第一个星期日的立场。代表大会认为布鲁塞尔代表大会关于这个问题的决议是正确的。关于第二个问题，通过了一项决议，认为议会斗争形式和非议会斗争形式必须结合起来。但是，过分地强调争取改良的重要性这一点证明了：对议会活动的作用的估计是过高了，改良主义情绪在第二国际的各个党内有了一定程度的增长。关于社会民主党对战争的态度问题在代表大会上占有重要的地位。这个问题的报告人是格・瓦・普列汉诺夫。代表大会否决了纽文胡斯关于在战争爆发时举行总罢工的无政府主义提案，并且确认布鲁塞尔代表大会（见注106）关于这个问题的决议的基本原则，但做了一点补充：号召工人为争取裁军而进行斗争，责成社会主义者议员在议会中投票反对军事拨款。――第78、87、110、111、194、277、281、382页。[112]勃艮第大公国是九世纪在法国东部塞纳河和卢瓦尔河的上游地区成立的，后来并入大片领土（法兰斯孔太，法国北部一部分和尼德兰），在十四至十五世纪成了独立的封建国家，十五世纪下半叶在大胆查理大公时代达到鼎盛。力图扩张自己属地的勃艮第大公国成了建立中央集权的法兰西君主国的障碍；勃艮第的封建贵族和法国封建主结成联盟，一起抵抗法国国王路易十一的中央集权政策，并且对瑞士人和洛林进行了侵略战争。路易十一建立了瑞士人和洛林人的联盟来对付勃艮第。在反对联盟的战争中（1474―1477年）大胆查理的军队被击溃，他本人在南锡附近的会战（1477年）中战死。他的属地被分给路易十一和德意志皇帝的儿子马克西米利安・哈布斯堡。――第97页。[121]由于苏黎世国际工人代表大会（见注95）在法国众议院选举（见注45）前夕举行，工人党的领导者们没有能够参加代表大会。结果，几乎整个法国代表团（其中相当大的一部分人是一些非马克思主义小团体的代表）在一系列原则问题上反对在代表大会占多数的马克思主义者。――第113、142、177、262页。"
}