{
  "metadata": {
    "volume": "39",
    "article_number": "173",
    "title": "致保尔・拉法格",
    "file_name": "volume_39_173_173．致保尔・拉法格（11月22日）307.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《资本论》第三卷序言。――编者注］\n\n编辑注释: ［注：威廉二世。――编者注］\n\n编辑注释: ［注：弗兰茨－约瑟夫一世。――编者注］\n\n编辑注释: ［注：鲁道夫。――编者注］\n\n编辑注释: ［注：弗兰茨・斐迪南。――编者注］\n\n编辑注释: ［注：文迪施格雷茨。――编者注］\n\n编辑注释: **注释：**[138]九十年代初期，奥地利国内开展了争取选举改革的广泛运动。1893年7月9日，社会民主党人在维也纳和全国其他城市组织了大规模的工人示威和群众集会，要求普选权。在群众的压力下，首相爱・塔菲于1893年10月10日向帝国议会提出了奥地利的选举改革草案。草案虽然扩大了选民范围，但仍规定保留等级选举制度以及大地主和资产阶级的特权。反动政党反对这一法律草案，塔菲内阁被迫在1893年10月辞职。改革在1896年才实行。――第132、138、145、153、159、163、174、207、259、309页。[248]指1894年7月14日意大利议会通过的关于维护社会治安的非常措施的法令。这个法令是作为似乎只反对无政府主义者的措施而颁布的，但反动的克里斯比政府利用它来反对工人运动和社会党人日益增长的影响。根据这一法令，意大利劳动社会党被禁止活动，工人组织被解散，工人报纸和杂志禁止出版；进行了大规模的逮捕、搜查和审讯。但是，意大利社会党人不顾残酷的镇压，仍然没有停止自己的斗争，他们于1895年1月在帕尔马秘密举行了意大利劳动社会党第三次代表大会。――第276、289、309页。[252]法国工人党第十二次代表大会于1894年9月14―16日在南特举行，这次代表大会是在国内农民运动高涨、反动势力进攻和法国社会主义运动内部意见分歧尖锐化的情况下举行的。代表大会指出了法国劳动者反对旨在迫害社会主义者的1893―1894年的所谓“惩恶法”（见注234）的斗争正在加强，并同由于自己的恐怖行动而给这些法令的通过造成借口的无政府主义者划清了界限。代表大会最重要的决定是通过了党的土地纲领的结论部分，并在其中列入了一系列具体要求；列入其中的论点有一些是同马克思主义在农民问题上的立场相违背的。恩格斯对南特土地纲领的批判，见《法德农民问题》（《马克思恩格斯全集》中文版第22卷第563―587页）。――第282、286、299、307、330、332页。[253]德国社会民主党代表大会于1894年10月21―27日在美因河畔法兰克福举行。在代表大会上，关于主要议程――土地问题――的补充报告人是巴伐利亚社会民主党人领袖福尔马尔，他要求把不仅反映劳动农民的利益，而且也反映农村富裕阶层、农村资产阶级的利益的条目列入正在拟定的土地纲领中去。福尔马尔虽然也遭到许多代表的反对，但整个说来，他的机会主义立场在代表大会上没有得到应有的回击。代表大会选出了一个专门委员会来制定土地纲领草案，作为对党纲的补充。除土地问题外，代表大会听取了党的执行委员会和国会党团的报告，研究了关于托拉斯和其他大资本主义联合公司的作用、关于庆祝1895年五一节等问题。德国社会民主党法兰克福代表大会的报告的结尾部分载于1894年10月31日《前进报》第254号。――第282、293、299、309、313、318、347页。[258]1894年10月14日和21日，比利时根据1893年4月18日通过的新的选举法（见注142）进行了选举。选举结果，比利时工人党在众议院中的席位第一次占了三十个左右。恩格斯把比利时这次选举的结果称作第二次胜利，认为第一次胜利是1893年4月争取普选权的斗争。――第289、296、309页。[260]指保尔?拉法格的报告《农民的财产和经济的发展》（《La propriété paysanne et l’évolution économique》）；报告是以法国工人党全国理事会的名义向南特代表大会（见注252）提出的。拉法格的报告还发表在1894年10月18日《社会民主党人》第38号附刊上。――第295、306、307页。[261]指福尔马尔1894年10月25日在德国社会民主党美因河畔法兰克福代表大会上的发言。关于这篇发言的报道，发表在1894年10月26日《前进报》第250号附刊（1）上。――第295、308页。[264]恩格斯《法德农民问题》载于《新时代》杂志，是马克思主义在土地问题方面的最重要文献（见《马克思恩格斯全集》中文版第22卷第563―587页）。恩格斯在这部著作中批判了福尔马尔的机会主义观点，批判了在马赛代表大会（1892年9月）上通过的并在南特代表大会（1894年9月）上作了补充的法国社会主义者的土地纲领中背离马克思主义理论的地方。――第300、305、306、308、325、330页。[266]1894年11月14日，倍倍尔在柏林第二选区党的会议上，批评了福尔马尔以及其他巴伐利亚社会民主党人在德国社会民主党法兰克福代表大会（见注253）上所采取的机会主义立场；他还批评代表大会通过的关于土地问题的决议是模棱两可的。倍倍尔的发言刊登在1894年11月16日《前进报》第268号上，还转载在1894年12月1日《社会评论》第23期上。――第306、308、313、320、325、345页。[269]署名“同卢人”（保尔・拉法格的笔名）的通讯载于1894年11月6日《前进报》第259号，标题是《法国的农业信贷》（《Der landwirtschaftliche Kredit in Frankreich》）。――第308页。[270]1894年12月6日政府向帝国国会提出“关于修改和补充刑法典、军事法典和出版法”法律草案（即所谓“防止政变法草案”）。按照这个法案，对现行法令增加了一些补充条文，规定对“蓄意用暴力推翻现行国家秩序者”、“唆使一个阶级用暴力行动反对另一个阶级从而破坏公共秩序者”、“唆使士兵不服从上级命令者”等等，采取严厉措施。1895年5月，该法律草案被帝国国会否决了。――第309、339、347、349、366、369、378、381、389、396、403、418、423、426、430、436、446、448、450页。[271]1894年10月30日，威廉二世命令首相卡普里维辞职。――第309页。"
}