{
  "metadata": {
    "volume": "39",
    "article_number": "005",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_39_005_5．致弗里德里希・阿道夫・左尔格（1月18日）6.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "最近几年，社会主义已深入到工业地区的群众中去，而且我指望这些群众能管住自己的领导人。当然，还会干不少蠢事，也还会有种种倾轧，只要能控制在适当范围内就行了。\n在最坏的情况下，新党的建立也有这样一个好处：有三个互相竞争的党派，比只有两个完全对立的党派更容易达到统一。\n关于你12月23日来信中提到的波兰问题：自从喀琅施塔得以后，普鲁士人就在准备同俄国开战，因此他们对波兰人表示\n（而且已经向我们证明了这一点）。[10]波兰人则颇愿利用这一点\n来挑起一场在德国的帮助下使自己获得自由的战争\n。可是在柏林却\n不希望这样，如果干起来，卡普里维是会坚决把他们抛弃的。\n目前绝对不需要战争。我们有更可靠的办法前进，而战争只会妨碍这一点。\n考茨基夫人也向你的夫人和你衷心问好，她星期六曾写信给你，可惜未来得及在邮局关门前写完。\n你的**弗・恩・**\n找不到的那一号《柏林人民论坛》报，原来考茨基夫人已经寄给你了。\n[4]德国社会民主党的报纸《柏林人民论坛》从1892年8月份起，发表了瑞士社会主义者路・艾里提埃的一组题为《汝拉联合会和米哈伊尔・巴枯宁》（《Die　Juraf?deration　und　Michael　Bakunin》）的文章。这组文章几乎全以巴枯宁派的材料为根据，凭空捏造在瑞士的国际工人协会的历史，为巴枯宁派，尤其是为无政府主义的汝拉联合会的分裂主义破坏活动辩护。这组文章重复了对总委员会，对马克思和他的战友们，尤其是对约翰・菲力浦・贝克尔的许多诽谤性的杜撰，毫无根据地胡说什么1871年的国际伦敦代表会议是在马克思的家里举行的。恩格斯决定不等所有文章刊完，就予以驳斥。恩格斯把声明寄给柏林的倍倍尔，让他转交给《柏林人民论坛》编辑部，并在1892年11月15日写给倍倍尔的信里请他关心这件事，以便使声明能在该报下一号上刊登出来，因为“不能容许这种谎言继续编造下去”（见《马克思恩格斯全集》中文版第38卷第515页）。恩格斯的声明发表在1892年11月19日的《柏林人民论坛》上，标题是《致〈柏林人民论坛〉报编辑部》（见《马克思恩格斯全集》中文版第22卷第405―408页），而1892年12月24日，该报除了刊载最后一篇（第十三篇）文章外，还刊出了路・艾里提埃的答复。艾里提埃在答复里，以及在1892年12月25日写给恩格斯的信里大放厥词，企图驳倒对他歪曲国际工人协会的历史所作的谴责。1893年1月20日，恩格斯写了一封回信给艾里提埃（见本卷第10―12页）。――第7、10、24、427页。\n[5]独立工党是1893年1月在罢工斗争活跃和争取实行英国工人阶级的独立自主政策以同资产阶级政党相对抗的运动加强的情况下，在布莱得弗德会议上成立的。一些新、旧工联的成员和受到费边社影响的知识分子和小资产阶级分子参加了独立工党。党的领袖是凯尔・哈第。党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。\n[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注29），在此以后，机会主义者在社会民主联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的条件下，联盟改组为社会民主党，1911年又与独立工党（见注5）中的左派合并，命名为英国社会党。该党的一部分成员后来参加了英国共产党的创建。――第7、54、57、72、211、224、229、236、266、272、274、277、280、293、317、343、429、444、476页。"
}