{
  "metadata": {
    "volume": "39",
    "article_number": "016",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_39_016_16．致奥古斯特・倍倍尔（2月9日）25.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1893年2月9日于伦敦\n亲爱的奥古斯特：\n首先让我对你2月3日的精彩演说表示祝贺。这篇演说的摘要载于《前进报》时，已使我们感到非常高兴，而速记稿则更好。这是一篇杰作，虽然其中也有个别小的地方在理论上不够确切，但这在口头讲演中是不可避免的，它们丝毫也没有使这篇演说减色。你们除了以小册子的形式把辩论的全部内容\n［注：《社会民主党的“未来的国家”》。――编者注］\n印发之外，同时还把这篇演说单独刊印\n［注：奥・倍倍尔《未来的国家和社会民主党》。――编者注］\n数十万册广为散发，这种做法是完全正确的。\n资产阶级的先生们原来打算在无聊的会议――因为阴谋活动是在幕后进行的――中拿这种辩论作为消遣，同时想乘机使我们上当，但是结果这种辩论却变成了我们的一次十分巨大的胜利。他们自己也感到了这一点；这可以从下面的情况看出：在李卜克内西演说之后，他们已感到够受了，施特克尔亲口证明了这点！[35]这些先生们终于觉察到：如果议会连续用五天的时间讨论我们所主张的社会改革，而且这个议会是德意志帝国国会，那末这就是标志着工人政党的新胜利的里程碑。后一情况在全世界面前，在朋友和敌人的面前，证实了德国党所赢得的胜利地位。如果照这样下去，我们很快就可以不必辛辛苦苦而单靠我们的对手的愚蠢生活下去。\n以前就很明显，这次辩论的重担要落在你的肩上。就我对弗罗梅的演说所能下的判断来说，他的演说的确给李希特尔、巴赫姆和希策的胜利叫喊提供了某种借口。有关托马斯・阿奎那和亚里士多德的话，本应仔细核对。如果希策说的对，那就是弗罗梅不善于引证，而如果希策说的不对，弗罗梅应当发表一项个人声明为自己申辩。[36]此外，一切都进行得很成功，李卜克内西在结束时发表的演说也不错，尽管内容并不重要，但在论战上是好的和“锋利的”。总之，这是一次凯旋。魔女\n［注：路・考茨基的绰号。――编者注］\n由于对此感到高兴，昨天骂我是节俭的阿格尼斯，于是我对她说：她是一个真正的团团转的安妮[37]，所有知道她的人都能证实这一点；她甚至比安妮还要糟，她不是用腿转，而宁可说是用头转。\n你谈到俄国为应付战争而采取的极其狡猾的计划，有很多地方说得正确[38]。但是还须考虑的是：如果说俄国不能容忍法国被毁灭，那末意大利和英国同样不能坐视德国被扼杀。\n任何局部战争\n都是或多或少处于中立国家的控制之下。而下一次战争，只要一爆发，就绝不会限于局部地区，它在头几个月里就会把大国――至少是大陆上的大国――都卷进去，在巴尔干，战争将自然而然地爆发，也许只有英国能够保持一时的中立。但你所说的俄国计划却恰好是以局部战争为前提，而我认为，由于现代的庞大的军队，以及战争对战败国将造成毁灭性的后果，这种局部战争已不大可能了。\n在埃及，说穿了不过是这么一回事（在俄国人看来，法国人不过是傀儡）：给英国人造成一种困难的局面，从而尽可能地拖住他们的陆军和舰队。如果以后情况发展到爆发战争，那末俄国手中就有东西用来讨价还价，以换取英国的联盟，或者至少是让他们保持中立。到那时，法国人也将乐于用埃及交换亚尔萨斯。俄国人目前正在中亚细亚――在印度边境上玩弄着同样的把戏。在这个地方，他们今后很多年内都没有力量发动真正的进攻，而且在很长时间内仍然不会有这样做的条件。此外，在埃及事件中，土耳其也将会陷入俄国的罗网。（刚才又有一位俄国客人来访，他在我这里逗留了一个多钟头，现在已经是四点钟，因此这封信要写得短一些了。）\n我得悉在你们的军事委员会中也有一个瓦克斯少校。如果此人就是曼彻斯特的龚佩尔特医生的表兄弟的话，那末大约二十五年以前我曾在曼彻斯特同他有过一面之交。当时他是作为前黑森选帝侯国中尉加入普鲁士军队。当他看到在自己的1866年的胜利者当中也存在着同样的迂腐的形式主义时，感到十分失望，因为他认为这些东西就是黑森选帝侯国遭到失败的原因。我鼓励他安心留在普鲁士军队中，他还会看到这个军队的好的方面。后来他在施皮歇恩会战[39]中表现得十分出色：他当时担任中队长，\n不顾自己的少校的命令\n，独自负责占领了一个铁路枢纽，并且在总司令部出版的著作[40]中受到了赞扬――他是那里提到的很少几个尉官之一。从那时起，我阅读过他写的一些关于战略和政治问题的文章――大部分是关于东方的，其中有些东西确实不坏，但也有一些（政治方面的）我是不同意的。无论如何，他是一个能干的军官，如果他就是此人的话。\n此外，妥协的可能性现在看来比以往任何时候都大，甚至自由思想党[41]和中央党[13]也同意二万八千人，卞尼格先提议四万。看来，还会有许多让步，使政府得到它的五万，而不是六万（如果它态度强硬的话，也许还能更多一点）[42]，从而再一次把资产阶级的祖国从分崩离析和矛盾冲突中拯救出来。\n“舞会”是可爱的魔女的虚构。“协会”[23]举办了音乐会，随后是舞会。"
}