{
  "metadata": {
    "volume": "39",
    "article_number": "005",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_39_005_5．致弗里德里希・阿道夫・左尔格（1月18日）6.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：原稿为第十二篇。――编者注］\n\n编辑注释: **注释：**[4]德国社会民主党的报纸《柏林人民论坛》从1892年8月份起，发表了瑞士社会主义者路・艾里提埃的一组题为《汝拉联合会和米哈伊尔・巴枯宁》（《Die　Juraf?deration　und　Michael　Bakunin》）的文章。这组文章几乎全以巴枯宁派的材料为根据，凭空捏造在瑞士的国际工人协会的历史，为巴枯宁派，尤其是为无政府主义的汝拉联合会的分裂主义破坏活动辩护。这组文章重复了对总委员会，对马克思和他的战友们，尤其是对约翰・菲力浦・贝克尔的许多诽谤性的杜撰，毫无根据地胡说什么1871年的国际伦敦代表会议是在马克思的家里举行的。恩格斯决定不等所有文章刊完，就予以驳斥。恩格斯把声明寄给柏林的倍倍尔，让他转交给《柏林人民论坛》编辑部，并在1892年11月15日写给倍倍尔的信里请他关心这件事，以便使声明能在该报下一号上刊登出来，因为“不能容许这种谎言继续编造下去”（见《马克思恩格斯全集》中文版第38卷第515页）。恩格斯的声明发表在1892年11月19日的《柏林人民论坛》上，标题是《致〈柏林人民论坛〉报编辑部》（见《马克思恩格斯全集》中文版第22卷第405―408页），而1892年12月24日，该报除了刊载最后一篇（第十三篇）文章外，还刊出了路・艾里提埃的答复。艾里提埃在答复里，以及在1892年12月25日写给恩格斯的信里大放厥词，企图驳倒对他歪曲国际工人协会的历史所作的谴责。1893年1月20日，恩格斯写了一封回信给艾里提埃（见本卷第10―12页）。――第7、10、24、427页。[5]独立工党是1893年1月在罢工斗争活跃和争取实行英国工人阶级的独立自主政策以同资产阶级政党相对抗的运动加强的情况下，在布莱得弗德会议上成立的。一些新、旧工联的成员和受到费边社影响的知识分子和小资产阶级分子参加了独立工党。党的领袖是凯尔・哈第。党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注29），在此以后，机会主义者在社会民主联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的条件下，联盟改组为社会民主党，1911年又与独立工党（见注5）中的左派合并，命名为英国社会党。该党的一部分成员后来参加了英国共产党的创建。――第7、54、57、72、211、224、229、236、266、272、274、277、280、293、317、343、429、444、476页。[7]费边派是一批英国资产阶级知识分子于1884年成立的、机会主义的费边社的成员。它的主要首领是悉尼・维伯和比阿特里萨・维伯。费边社以古罗马统帅费边・马克西姆的名字命名。费边曾在同汉尼拔的战争中采取逃避决战的待机策略，因而得到“孔克达特”（缓进者）的绰号。费边社分子反对马克思关于无产阶级阶级斗争和社会主义革命的学说，鼓吹通过细微的改良来逐渐地改造社会，宣扬用所谓“地方公有社会主义”的办法使资本主义过渡到社会主义。费边社在工人阶级中传播资产阶级影响，是英国工人运动中机会主义和改良主义思想的发源地之一。列宁说费边社“最完整地体现了机会主义和自由主义工人政策”（见《列宁全集》中文版第21卷第237页）。1900年，费边社并入工党。――第7、54、57、72、77、163、211、224、272、430页。[8]指1872年9月2―7日举行的国际工人协会海牙代表大会。马克思和恩格斯亲自领导了这次代表大会。在代表大会上，马克思、恩格斯和他们的战友们多年来为反对工人运动中的各种小资产阶级宗派主义而进行的斗争胜利结束了。无政府主义者的分裂活动受到谴责，他们的领导者巴枯宁等被开除出国际。――第9、300、427页。[9]指的是主要由工业资产阶级和知识分子（作家、律师等）组成的保守党左翼，他们曾提出一个蛊惑人心的社会改良纲领，企图在选举运动期间（1884年改革以后）获取工人的选票。――第9页。"
}