{
  "metadata": {
    "volume": "39",
    "article_number": "072",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_39_072_72．致奥古斯特・倍倍尔（10月12日）136.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在上述情况下，一个知道自己的目的，也知道怎样达到这个目的的政党，一个真正想达到这个目的并且具有达到这个目的所必不可缺的顽强精神的政党，――这样的政党将是不可战胜的，特别是在当前这样的情况下，如果它的一切要求都符合本国经济发展的需要，而且正是这种经济发展的政治表现的话，那就更是如此。在奥地利我们的党[139]是政治领域中唯一生气勃勃的力量，其他政党只能进行消极的反抗或者进行越来越软弱的攻击，这就使我们在奥地利处于十分有利的地位。此外，资产阶级政党的各种派别变化无常，有时使政府不能保守下去，而当它不再保守的时候，它的活动就真是不可捉摸的，因为它必须加以考虑的那些党派也同样是不可捉摸。还有一点，奥地利政府是一个大国的政府，尽管这是一个已经衰落的大国，但总还是一个大国，同普鲁士这个崛起的小国的政府比较起来，在保守主义和对现存秩序的直接维护对它来说已不可能的时刻，它总还能够作出采取比较重大的步骤的决定。我就是这样理解塔菲先生的“突然隐退”的。\n此外，各国无产阶级运动的高涨正在酝酿一个危机，因此，在\n国家所获得的成功，反过来会对所有其他国家产生强有力的影响。争取普选权的运动已在比利时获得初次胜利[142]，现在奥地利也接踵而来；这首先保证我们\n普选权，同时也激励我们在这里以及在法国和意大利提出更进一步的要求。二月革命[144]通过瑞士的内部斗争和意大利的宪法改革，本来就已经准备好了，但直到宗得崩德战争[140]和墨西拿被那不勒斯人炮轰[141]（1848年2月）才给巴黎革命的爆发发出了直接的信号。我们距离危机的到来也许还有五六年，但我看比利时特别是奥地利这次将起准备作用，而最后收场还是在德国。\n我们在奥地利的同志一定会设法使那里的事情不致沉寂下去。奥地利的帝国议会是一个道地的蛤蟆坑，比德国国会甚至比萨克森或巴伐利亚的邦议会都乱得多。有十二个社会主义者议员就能够在那里产生与我们这里完全不同的效果；而且我们特别幸运的是，我们有维克多这样一个人物，他对奥地利错综复杂的关系了解得很透彻，并且能作很深刻的分析。最近一期《工人报》上他那篇演说的确很出色。[137]\n爱德和吉娜今天早晨到过这里。他还不是他应该是的那个样子。他总是喜欢计较那些鸡毛蒜皮的事情，越来越象他那个在《人民报》的绝顶聪明的伯父，常常使我感到就是老阿伦\n［注：阿伦・伯恩施坦。――编者注］\n在我面前。瑞士的事情完全是他自己搞坏的；在伯尔尼人们对他说，他们大概允许一个人进去，但不能一下子进去两个人，――在这种情况下显然他应该先把有病的尤利乌斯打发去，然后，过六个月，再援例提出请求。这时他不见得就会遭到拒绝，即或遭到拒绝，时间也不会太长。但他那种急躁脾气不容他这样做。最妙的是，他现在有时说，似乎他\n宁愿留在这里，倒是吉娜急于去瑞士。他的宿愿是回到柏林，他认为他实际上能够做到这一点，而且和所有的法律家商讨过此事。等着瞧吧！\n如果施留特尔是个聪明人，他就应该替自己和自己的妻子做点好事，同意办理离婚手续。以恶意离异为名对妻子进行\n诉讼，这对双方都可以少一些不愉快，而他自己大概是想得到充分的自由。其实他不这样做也已享有他所能享有的自由了。一般说来，当人们听到一个自己认识的妇女取得独立地位时，总是感到高兴的。她在下决心与海尔曼离婚之前，大概内心作过很长时间的斗争，因此她的性格以前显得是优柔寡断的。这种资产阶级的婚姻是何等浪费精力：最初为了达到这种婚姻费了很长时间，后来这种无聊的麻烦事又拖了很长时间，最后解脱这种婚姻又花费很多时间。\n我们刚从公园散步回来，秋日的天气好极了，在万里晴空和树叶的优美色调的衬托下，落日的景色十分宜人。楼下正在摆餐桌，有按烤野味的做法做出来的威尔士羊腿，还有很好吃的面条。因此我得赶快停笔。路易莎和我感谢尤莉娅的那些亲切来信，最近即写回信。我们衷心问候你们夫妇，还有辛格尔和他的妹妹，李卜克内西全家以及所有各位朋友，他们的名字我不能一一列举，否则烤肉就凉了。\n你的**弗・恩格斯**\n[133]1893年伦敦的出版者里夫斯出版了倍倍尔的《妇女和社会主义》一书的英文版，事先他既没有同本书作者商量，也没有同本书第一个英文版（1885年由“现代印刷”出版社在伦敦出版，书名是《妇女的过去、现在和未来》）的译者亚当斯－瓦尔特商量。――第126、136、152页。\n[137]1893年10月2日，在维也纳一个大厅――施文德尔的“科洛西姆”举行了有四千多人参加的群众大会，维・阿德勒在会上发表演说，反对塔菲政府于9月12日在布拉格及附近地区宣布的非常状态。这篇演说发表于1893年10月6日《工人报》第40号。――第132、140页。\n[138]九十年代初期，奥地利国内开展了争取选举改革的广泛运动。1893年7月9日，社会民主党人在维也纳和全国其他城市组织了大规模的工人示威和群众集会，要求普选权。"
}