{
  "metadata": {
    "volume": "39",
    "article_number": "173",
    "title": "致保尔・拉法格",
    "file_name": "volume_39_173_173．致保尔・拉法格（11月22日）307.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1894年11月22日于伦敦\n亲爱的拉法格：\n我找到了您登在《社会民主党人》上的报告[260]。这非常及时，因为这使我把一些事归咎于有点粗心大意的编辑部，而且得出结论：虽然我不曾同意南特代表大会[252]决议中所说的，我想我是同意决议想要说的。我曾尽可能采取友好态度。但是这个决议在德国被滥用以后，再保持沉默就不好了。\n的确，你们让机会主义牵着走得太远了。在南特，你们为了一时的成就准备牺牲党的未来。及时止步还是时候；如果我的文章[264]对此有所帮助，我将十分高兴。在德国，福尔马尔提议把你们对法国小农允诺的利益给予拥有十至三十公顷土地的巴伐利亚大　农[261]，倍倍尔已经应战，问题将得到认真讨论，在未解决以前，是不会从议事日程上消失的。您大概已在《前进报》上看到倍倍尔在柏林第二选区的演说[266]。他以充分的根据诉说党正在资产阶级化。这是一切极端党派刚刚成为“可能的”政党时的不幸。但是，如果我们的党不背叛自己，我们就不能在这方面逾越特定的界限，而我认为，在法国（同德国一样），我们已到达这个界限。好在及时止步还是时候。\n有一段时间，我在《前进报》上看不到您的通讯，我以为发生了什么误会，上星期三我高兴地收到了载有“高卢人”文章[269]的那一号报。同编辑部打交道中如有什么困难，请告，也许我可以对你们有所帮助。\n如果俄国政府为了抬高他们的有价证券的行市而挥霍货币，那末这肯定是又要借款的预兆；只有法国人可能接受这点，但愿他们不这样。但是俄国人既然需要黄金，他们就会全力以赴把它弄到！\n洛里亚读了我的序言\n［注：《资本论》第三卷序言。――编者注］\n会更高兴。在那里对他作了恰如其分的评论，丝毫没有对“意大利的第一流经济学家”的敬意。\n［注：威廉二世。――编者注］\n的行为妙不可言。他一心想消除“颠覆倾向”，并且从颠覆他自己的政府开始。[270]大臣们象小锡兵一样一个个倒了。[271]可怜的年青人只有沉默不语，静待机会八个多月。但是他现在再也按捺不住，发作起来了――你们看！在我们争得四分之一比利时的时刻[258]，在奥地利的选举改革快要把我们的人引进议会的时刻，在俄国对未来完全失去信心的时刻，年青人却一心想超过克里斯比[248]和卡季米尔－佩里埃！这种做法在德国会产生什么影响，您可以从下述事实中看到：在法兰克福代表大会[253]上，代表们（至少他们中间有不少人）表示希望颁布新的镇压法令，认为这是进一步推动党前进的最好办法。\n奥地利的情况很有趣。皇帝\n［注：弗兰茨－约瑟夫一世。――编者注］\n［注：鲁道夫。――编者注］\n去世以后，就担心他的王朝不久的将来会崩溃。他预定的继承人\n［注：弗兰茨・斐迪南。――编者注］\n是个毫无威望的妄自尊大的傻瓜。匈牙利人不能容忍他，他们要求先实行单纯的内部联合，然后彻底分离，完全独立。弗兰茨－约瑟夫为了预先束缚住继承人的手脚，决定加强议会，使它成为更真实的代表机关。这就是他同他的朋友塔菲达成相当广泛的选举改革[138]协议的原因。但是议会――特权人物的集会，真正的1789年的国会（按大地产、商业、城市、乡村划分等级选举出来的）――拒绝接受，塔菲辞了职。于是，作为真正的立宪君主的皇帝就从多数派（自由派、波兰人等等所有极端反动分子的联盟）中委任了大臣\n［注：文迪施格雷茨。――编者注］\n。但是他要他们答应，为了报答，他们应在一年之内提出他们自己的选举改革方案。一年的时间在各种无结果的尝试中过去了。于是，皇帝要他们履行诺言，――这就是维也纳最近三周来一味谈论选举改革的原因。但是联盟的参加者没有能力做出任何事来；第一个积极的建议就引起了他们之间的冲突。因此，大概不久塔菲就会代替他们，并重新提出他的法案，如果遭到议会否决，他就解散议会，并进行御赐改革，这是宪法允许的。这样一来便形成“同人”弗兰茨－约瑟夫从一边推动，维克多・阿德勒从另一边推动。但是这是多么大的历史讽刺：1848年12月专门为扼杀革命而立的皇帝，四十六年以后却负起重新点燃革命的使命！\n请代我吻劳拉。\n忠实于您的**弗・恩・**\n路易莎和孩子都好，她和弗赖贝格尔向你们问好。\n[138]九十年代初期，奥地利国内开展了争取选举改革的广泛运动。1893年7月9日，社会民主党人在维也纳和全国其他城市组织了大规模的工人示威和群众集会，要求普选权。在群众的压力下，首相爱・塔菲于1893年10月10日向帝国议会提出了奥地利的选举改革草案。草案虽然扩大了选民范围，但仍规定保留等级选举制度以及大地主和资产阶级的特权。反动政党反对这一法律草案，塔菲内阁被迫在1893年10月辞职。改革在1896年才实行。――第132、138、145、153、159、163、174、207、259、309页。\n[248]指1894年7月14日意大利议会通过的关于维护社会治安的非常措施的法令。"
}