{
  "metadata": {
    "volume": "39",
    "article_number": "225",
    "title": "致康拉德・施米特",
    "file_name": "volume_39_225_225．致康拉德・施米特（3月12日）407.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "可是，这种价值上涨的最本质的东西并\n不是长期存在的\n，因而平均化只是在几年的平均数中，而且是十分不完全地，显然要靠牺牲工人的利益才会出现；工人将生产更多的剩余价值，因为他们的劳动力没有得到十足的报酬；\n（c）剩余价值的总和，但是其中还要扣除\n的那一部分，特别是在危机时期，那时过剩的生产会缩减到它的社会必要劳动的实际含量以内。\n由此就已经自然地得出结论，总利润和总剩余价值只能近似地符合。而且您还要考虑到，总剩余价值和总资本都不是常数，而是每天都在变化的变数，那末，就很清楚，利润率由∑m/∑（c＋v）这一公式来表现，要不是通过一个近似的数列，是完全不可能的，总价格和总价值的符合，要不是经常趋于统一而又经常与之背离的符合，也是完全不可能的。换句话说，概念和现象的统一是一个本质上无止境的过程，这种统一无论在这个场合下或是在其他一切场合下都是如此。\n那末，封建主义是否曾经和它的概念相适应呢？它在西法兰克王国[365]奠定了基础，在诺曼底为挪威侵略者进一步发展，在英格兰和南意大利为法国的诺曼人所完善，而它最接近于它的概念是在短命的耶路撒冷王国，这个王国在耶路撒冷法典[366]中遗留下了封建制度的最典型的表现。难道说，因为这种制度只是在巴勒斯坦有过短暂的十分典型的存在，而且这――很大程度上――也只是在纸上，它就是一种虚构吗？\n或者，自然科学中通用的概念，因为它们绝不是永远和现实相符合，就都是虚构吗？自从我们接受了进化论的那个时刻起，我们关于有机体的生命的一切概念都只是近似地和现实相适应。否则就不会有任何变化；哪一天有机界的概念和现实绝对符合了，发展的终结也就到来了。鱼这个概念的内涵是在水中生活和用鳃呼吸；如果不突破这个概念，您想怎么能从鱼转到两栖动物呢？而这个概念已经被突破了，我们知道一系列的鱼，它们的鳔已经发展成肺并且可以呼吸空气。如果不让爬行动物和哺乳动物这两个概念中的一个或两个都和现实发生冲突，您想怎么能从卵生的爬行动物转到能生育活生生的幼儿的哺乳动物呢？实际上，单孔目动物有整整一个亚纲是卵生的哺乳动物，――1843年我在曼彻斯特看见过鸭嘴兽的蛋，并且傲慢无知地嘲笑过哺乳动物会下蛋这种愚蠢之见，而现在这却被证实了！因此，但愿您对价值概念不要做我事后不得不请求鸭嘴兽原谅的那种事情吧！\n在桑巴特那篇在其他方面都很好的关于第三卷的文章\n［注：威・桑巴特《评卡尔・马克思的经济体系》。――编者注］\n中，我也发现了这种削弱价值理论的倾向；他显然也曾希望得到一种稍微不同的解决办法。\n而您在《中央导报》上发表的那篇文章\n［注：康・施米特《〈资本论〉第三卷》。――编者注］\n，对于马克思的利润率理论――由于它的量的规定性――同旧经济学的利润率理论之间的特殊的区别作了很好的论证。那位著名的洛里亚自作聪明地认为第三卷直接抛弃了价值理论[347]，您的这篇文章就是对这个问题的很完备的回答。现在有两个人很关心这个问题，这就是罗马的拉布里奥拉和正在《社会评论》上同洛里亚进行论战的拉法格。[367]因此，如果您能把文章寄一份给安东尼奥・拉布里奥拉教授（他的地址是罗马维克多－艾曼努尔大街251号），那末他会尽一切可能发表这篇文章的意大利文译文；另外再寄一份给保尔・护法格（他的地址是法国塞纳省勒－佩勒），这会给他提供必要的论据，他会引用您的文章的。我已经就此写信告诉他们两人，说您的文章已包含了对主要论点的回答。如果您无法寄发这两份东西，请您来信告诉我。\n我必须就此搁笔，否则我就会没完没了地写下去。\n您的**弗・恩格斯**\n[347]指洛里亚《卡尔・马克思的遗著》（《L’opera　postuma　di　Carlo　Marx》）一文，发表于1895年2月1日《科学、文学和艺术新文选》第3辑第55卷第3期。――第392、411、412页。\n[362]指彼・法尔曼的文章《马克思价值理论的批判》（《Kritik　der　Marx’schen　Werttheorie》），载于1892年《国民经济和统计年鉴》杂志第3辑第3卷。恩格斯在《资本论》第三卷序言中对这篇文章曾给予好评，这是康・施米特所不同意的。――第407页。\n[363]指威・勒克西斯的文章《马克思的资本理论》（《Die　Marx’sche　Kapitaltheorie》），载于1885年《国民经济和统计年鉴》新辑第11卷。――第407页。\n[364]康・施米特《在马克思的价值规律基础上的平均利润率》1889年斯图加特版（《Die　Durchschnittsprofitrate　auf　Grundlage　des　Marx’schen　Werthgesetzes》.Stuttgart，1889）。――第407页。\n[365]西法兰克王国是在查理大帝帝国瓦解后建立的，该帝国是一个暂时的不巩固的军事行政联盟。"
}