{
  "metadata": {
    "volume": "39",
    "article_number": "050",
    "title": "致劳拉・拉法格",
    "file_name": "volume_39_050_50．致劳拉・拉法格（6月20日）82.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "法兰西国家也是这样，它使各省摆脱了不合时宜的对立状态以达到各省的联合，所以法兰西国家的形成不是与各省相对立的，而是符合于它们的利益，促进它们的自由和繁荣的；人类的国家也是这样，它要求生产、交换和科学方面的社会化组织，所以人类国家的形成不是并且也不可能是有害于现存各国人民的，而只能是有利于各国人民的，有利于各国人民取得最高度的发展的。\n走上了导致人类全面繁荣的国际主义道路的人，并不是就不再是爱国主义者了，正象上一世纪末法国人既是法兰西人，同时仍然是普罗凡斯人、勃艮第人、佛来米人或布列塔尼人一样。\n恰恰相反，国际主义者能够宣称自己为唯一的爱国主义者，因为唯有他们清楚地了解应该怎样改善条件，才能够保证而且一定保证祖国以及所有从敌对变为团结的各国的前途和强大。\n人们在高呼“国际万岁！”的时候，他们也就是在高呼：“劳动的法兰西万岁！法国无产阶级的历史使命万岁！法国无产阶级只有支援所有各国无产阶级的解放才能解放自己！”\n法国社会主义者是爱国主义者，还可以从另一角度，根据另一个理由来论证：因为法国过去是而且现在已经注定是人类社会发展的最重要因素之一。\n因此，我们要而且不能不要一个强大的法国，这个法国应既能保护共和国不受联合起来的君主制国家的侵犯，也能保护它即将到来的工人自己的1789年免遭资本主义欧洲的联盟――至少是可能的联盟――的破坏。\n正是法国的巴贝夫、傅立叶和圣西门的著作开始了社会主义思想的酝酿，这些社会主义思想后来由马克思和恩格斯给以科学的完成。\n正是法国――无产阶级革命的必然先行即第一次资产阶级革命，就是在这里发生的――成了阶级斗争的大战场，它为了劳动解放的事业，于1832年在里昂、1848年和1871年在巴黎都曾贡献出无数的英雄起义者。\n正是法国，尽管它的儿女被凡尔赛军大批屠杀，它在自己的不朽的1889年巴黎代表大会上举起了倒在自己的血泊中的国际旗帜，并首创了五一节的庆祝活动；它第一个在用选票夺来的市政厅上，升起了以夺取政权为目标的无产阶级的红旗。\n因为它的革命的过去将保证社会主义的未来，所以当二十三年以前它处于危急之中的时候，意大利、西班牙以及其他国家的国际主义者在三色旗下赶来保卫它；同时，新生的德国社会民主党，置自身的自由于不顾，尽一切力量来阻止对法国进行无理的和罪恶的分割。\n而正因为我们是爱国主义者，我们才不要战争，千百万人连同用以武装他们的杀人武器一投入战场，不管战争胜败如何，它只会造成空前的灾难。\n我们不要战争，战争不论其结局如何，对于民穷财尽的西方说来只是一场以俄国沙皇为代表的亚洲式的残忍游戏。\n我们要和平，要无条件的和平，因为和平有利于我们，不利于行将被消灭的资本家和政府的统治。资本家和政府之所以能苟延残喘，继续作恶，完全是依靠各国人的分裂和互相残杀。\n我们要和平，因为它使资产阶级制度注定要灭亡。\n现在，我们已经证明，爱国主义和国际主义不仅不互相排斥，而且是人类之爱的两个相辅相成的形式，所以我们面对着我们的诽谤者再次大声宣布：\n对，法国工人党就是和德国社会民主党一同反对德意志帝国。\n对，法国工人党就是和比利时工人党一同反对资产阶级的科堡君主国。\n对，法国工人党就是和意大利的劳动者和社会主义者一同反对萨瓦君主国。\n对，法国工人党就是和海峡彼岸年青的而且已经相当强大的工人政党，一同反对英国寡头政治的、资本主义的宪政。\n对，我们就是并且定要和整个地球的无产阶级一同反对一切地方的统治者、有产阶级。\n而且我们相信，我们法国的同志们、在厂房和田地里劳动的人民，一定会拥护党的全国理事会的双重的、实质上是同一的口号：\n法兰西万岁！\n全国理事会：\n若・克雷潘、西・德雷尔、费鲁耳（议员）、\n茹尔・盖得、保尔・拉法格（议员）、\n普雷沃、凯内尔\n――第84、85页。\n[103]盖得的谈话的内容是阐述工人运动和社会主义运动中的国际主义原则。谈话发表于1893年6月17日《费加罗报》，标题是《社会主义者和祖国》（《Les　socialistes　et　lapatrie》），同一天的《社会主义者报》第144号上也刊登了这篇谈话。――第85页。\n[104]反动的法国政治活动家保・戴鲁累德和律・米尔瓦在1893年6月掀起了一个攻击激进派（见注17）的领袖若・克列孟梭的运动，指责他同巴拿马舞弊案（见注3）参加者之一有牵连，还指责他领取英国政府的津贴；在保皇派报刊上开始刊登从英国大使馆里盗出的证明克列孟梭背叛的文件。这些文件在众议院宣读以后查清是伪造的。――第85页。"
}