{
  "metadata": {
    "volume": "39",
    "article_number": "218",
    "title": "致保尔・拉法格",
    "file_name": "volume_39_218_218．致保尔・拉法格（2月26日）389.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1895年2月26日于［伦敦］\n西北区瑞琴特公园路41号\n亲爱的拉法格：\n给您寄回注了几条意见的原稿。象往常一样，翻译得很好。[262]我耽搁了几天，因为柏林有人要出版马克思论述1848―1849年法国事件的三篇文章（1850年发表在《新莱茵报。政治经济评论》上），而不写导言就无法出版。[339]导言相当长，因为除了对那时以来发生的事件加以概述外，还应说明为什么我们那时会寄希望于无产阶级取得最近和最终的胜利，为什么这一点没有实现，以及后来发生的事件在什么程度上改变了我们当时的看法。由于德国要实行危及我们的新法律[270]，这点很重要。帝国国会委员会竭力使一切刑法典条文意思暧昧，如何使用要看被告属于什么政党。称赞任何被认为是犯罪的行为在下列场合应受惩罚：如果进行这种称赞的具体场合可使人得出被告想唆使或挑动犯罪行为的重复等等的结论！换句话说，同样的话出自你们社会主义者之口要受惩罚，出自任何一个保守派、自由派或教权派之口却不受惩罚。在这个委员会里教权派比政府本身表现得还要坏。请想想看，他们提出的要求是：凡在公开场合或报刊上否认上帝的存在和灵魂不死的人，一律监禁两年。\n威胁着所有这帮先生，反动分子的这种疯狂就是毫无意义和绝对不可理解的。这次政变由\n公开鼓吹。部的顾问康斯坦丁・律斯勒曾在他写的小册子\n［注：康・律斯勒《社会民主主义》。――编者注］\n中提出这种要求。退职的鲍古斯拉夫斯基将军也是这样。[346]自由派和教权派都懂得，他们只有服从政府的这种决定了。在有二百万社会主义者选民的情况下，这帮先生们不敢公开抗拒政变，政府会利用这一威胁解除他们的武装，而他们在“拯救”宪法和国内和平的名义下不管什么都会投票赞成的！您看吧，他们将投票赞成威廉所要求的一切税收，一切军舰和一切新兵团，如果选民不加干预的话。我们这里的资产阶级议员胆小如鼠，他们可能连懦夫的胆量都不及。\n无论如何我们在迅速地走向危机时刻，只要在这个一切都磨掉棱角的资产阶级的德国还能够发生危机的话。只有一点是肯定无疑的：我们的朋友又要开始遭到一系列的迫害。谈到我们，那末我们的政策应当是在当前时刻不受人挑拨；否则我们将毫无胜利希望地流血搏斗，象1871年巴黎人那样；如果再过两三年，我们的力量可能增加一倍，象实行非常法[113]时期那样。现在我们的党将单独同在社会秩序的旗帜下团结在政府周围的所有的人斗争；再过两三年，因税收而破产的农民和小资产者都将站到我们一边。战斗的基本力量不参加先头部队的冲突，而是等待危机时刻的到来。\n然而我们还是看看所有这一切将如何结束。\n命运真是捉弄人，您这样一个当代优秀的法国文体家竟注定要经常用德文（而且是什么样的德文！）出版东西。柏林和斯图加特的译者都是用道地笨重的德语翻译东西，只有阿德勒能胜任您的工作，但是他不是经常都有时间亲自翻译您的著作。我可以安慰您说：当我把您的著作的译文在心里暗自进行倒译时，常常感到某些真正的法语；我有时可以这样做。\n我们这里已有两周没有水用，因为街道地下铺设的水管冻坏了；换句话说，家里一切正常。有一个星期我们这里几乎没有煤气，含C4、C5、C6和更多碳原子的石蜡因天冷硬化附着在管壁。这是伦敦返回野蛮时代的时期之一。而《旗帜报》偏要你们相信，正是这一点证明英国已达到文明的顶峰！\n代我谢谢劳拉的漂亮译文；我这里还没有收到您所说的她的信，但我希望她已收到我1月1日寄出的给杰维尔的一本第三卷\n［注：指《资本论》。――编者注］\n弗赖贝格尔一家问好。\n忠实于您的**弗・恩・**\n第三卷的序言用意大利文发表在《评论》上[302]，马尔提涅蒂翻译，拉布里奥拉校订。从字里行间看出，拉布里奥拉很高兴校订所有论述洛里亚的地方。洛里亚在《新文选》上对第三卷的评论极其肤浅。[347]第一卷――拿破仑第一，第二卷――害肺病的罗马王；第三卷――路易・波拿巴第三。在德国，威纳尔・桑巴特写了一篇评论第三卷的好文章\n［注：威・桑巴特《评卡尔・马克思的经济体系》。――编者注］\n，他是柏林的一位教授，马克思主义者，但有些折衷主义色彩。\n五一节的事怎么样？在这方面人们只谈论阿列曼派[61]。派别联合或分裂的情况、特别是对你们的态度如何？瓦扬又写信给我，他想知道我对他的法律草案的看法\n［注：见本卷第396―399页。――编者注］\n。我还没有找到时间把饶勒斯关于物质―唯心主义的东西读一遍。[348]\n弗・恩格斯对他的著作《论早期基督教的历史》法译本的意见\n］[349]\n斐洛的亚历山大里亚学派和希腊罗马庸俗哲学――柏拉图派的，特别是斯多葛派的[350]――给予在君士坦丁时代成为国教的基督教的巨大影响，虽然还远未详细地弄清……\n1830年后圣西门派的“肉体复权”，在当时德国这样一个被海涅叫做“虔诚的育儿所”\n［注：海涅《安心》。――编者注］\n曾引起何等令人难以置信的恐惧啊！"
}