{
  "metadata": {
    "volume": "39",
    "article_number": "223",
    "title": "致理查・费舍",
    "file_name": "volume_39_223_223．致理查・费舍（3月8日）401.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在恩格斯的手稿中这句话是这样写的：“凡是问题在于要把社会制度完全改造的地方，群众自己就应该参加进去，自己就应该明白为什么进行斗争，他们为什么流血牺牲。”（见《马克思恩格斯全集》中文版第22卷第607页）――编者注］\n\n编辑注释: ［注：指的是手稿中下面这句话：“……无准备的攻击，到处都退到次要地位上去了”（见《马克思恩格斯全集》中文版第22卷第607页）。――编者注］\n\n编辑注释: ［注：执行委员会成员建议将这句话改成这样：“……号召无准备的攻击，到处都退到次要地位上去了”。――编者注］\n\n编辑注释: ［注：在发表的《导言》文本中，引起执行委员会成员反对的地方被删去了（见《马克思恩格斯全集》中文版第22卷第610页）。――编者注］\n\n编辑注释: **注释：**[113]反社会党人法曾使德国社会民主党人处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。然而在这以后，在九十年代的前半期，反动集团继续策划实行类似的新法令。――第98、129、209、269、276、279、350、391、403页[204]德国社会主义工人党代表大会于1880年8月20―23日在维登（瑞士）举行。出席代表大会的有五十六名代表。这是在1878年颁布了反社会党人非常法的情况下德国社会民主党举行的第一次秘密代表大会。代表大会的召开标志着克服了由于党的活动条件的急剧变化而在党的领导人中间引起的惊慌和一定程度的动摇，在党员群众的影响下，党的革命路线战胜了右倾机会主义和无政府主义的倾向。代表大会讨论了以下问题：党内情况，社会民主党议员在帝国国会中的立场，党的纲领和组织，党的报刊，参加选举，德国社会民主党对其他国家的工人政党的态度，等等。代表大会通过的决议对于党的进一步发展和巩固具有重大的意义。代表大会谴责了以莫斯特和哈赛尔曼为首的无政府主义分子的言论，他们否认利用合法机会和利用议会等等的必要性，走上公开同党决裂的道路。莫斯特和哈赛尔曼被开除出党。同时代表大会不顾右派的立场，把1875年在哥达通过的那个纲领的第二部分中谈到党力求“用一切合法手段”来达到自己的目的这一提法中的“合法”一词删掉，这样，代表大会就承认必须把合法的斗争形式同不合法的斗争形式结合起来。代表大会批准《社会民主党人报》为党的正式机关报。马克思和恩格斯对德国社会民主党内的各种机会主义表现，以及党的某些领导人对机会主义所抱的调和主义态度进行了原则性的批评，这对代表大会的工作起了有成效的影响。――第209、382、403页。[270]1894年12月6日政府向帝国国会提出“关于修改和补充刑法典、军事法典和出版法”法律草案（即所谓“防止政变法草案”）。按照这个法案，对现行法令增加了一些补充条文，规定对“蓄意用暴力推翻现行国家秩序者”、“唆使一个阶级用暴力行动反对另一个阶级从而破坏公共秩序者”、“唆使士兵不服从上级命令者”等等，采取严厉措施。1895年5月，该法律草案被帝国国会否决了。――第309、339、347、349、366、369、378、381、389、396、403、418、423、426、430、436、446、448、450页。[346]鲍古斯拉夫斯基于1895年在柏林出版了《实实在在的斗争――不是虚有其表的斗争。评国内政治形势》（《Vollkampf-nicht　Scheinkampf.Ein　Wort　zur　politischen　Lage　im　Innern》），宣扬进行上层政变来对付国内反对派。――第390、402页。[357]马克思《1848年至1850年的法兰西阶级斗争》（见《马克思恩格斯全集》中文版第7卷第9―125页）的导言，是恩格斯于1895年2月14日和3月6日之间写的。在发表这个导言时，德国社会民主党执行委员会坚决要求恩格斯把这部著作中在执行委员会看来是过分革命的调子冲淡，并使它具有更为谨慎的形式；当时费舍提出的借口是：由于帝国国会讨论防止政变法草案，国内又形成了紧张局势。恩格斯不得不考虑执行委员会的意见而同意在校样中删去一些地方和改变一些提法。在马克思的著作出版单行本前不久，1895年的《新时代》杂志第2卷第27期和第28期登载了恩格斯的导言，但是保留了单行本中所作的那些删节。1930年，恩格斯导言的全文第一次在苏联出版的马克思《1848年至1850年的法兰西阶级斗争》一书中发表。――第401、426、430页。[358]指新教教派门诺派教徒特伦涅尔，他由于宗教信念拒绝执行军勤。――第403页。[359]1895年，奥地利社会民主党人为争取在国内实现普选权，组织了广泛的运动。2月19日在维也纳就有十二个群众集会支持这一要求。维・阿德勒为此在《工人报》的“时事”栏内连续登载了一批简讯。――第403、415页。"
}