{
  "metadata": {
    "volume": "39",
    "article_number": "054",
    "title": "致弗兰茨・梅林",
    "file_name": "volume_39_054_54．致弗兰茨・梅林（7月14日）93.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1893年7月14日于伦敦\n亲爱的梅林先生：\n直到今天我才有机会感谢您盛情给我寄来《莱辛传奇》。我写信给您不单是想正式证明这本书已经收到，还想同时谈谈书的本身――它的内容。所以就拖延下来了。\n我从末尾，即《论历史唯物主义》这篇附录[76]谈起。在这里主要的事实您都论述得很出色，对每一个没有成见的人都是有说服力的。如果说我还有什么异议，那就是您加在我身上的功绩大于应该属于我的，即使把我经过一定时间也许会独立发现的一切都计算在内也是如此，但是这一切都已经由眼光更锐利、眼界更开阔的马克思早得多地发现了。如果一个人有幸能和马克思这样的人一起工作四十年之久，那末他在后者在世时通常是得不到本来似乎应当得到的承认的。后来，伟大的人物逝世了，他的不大出色的战友就很容易被给以过高的评价――而这种情况看来现在就正好落在我的身上。历史最终会把一切都纳入正轨，但到那时我已经幸福地长眠于地下，什么也不知道了。\n此外，被忽略的还有一点，这一点在马克思和我的著作中通常也强调得不够，在这方面我们两人都有同样的过错。这就是说，我们都把重点首先放在从作为基础的经济事实中\n政治观念、法权观念和其他思想观念以及由这些观念所制约的行动，而\n当时是应当这样做的\n。但是我们这样做的时候为了内容而忽略了形式方面，即这些观念是由什么样的方式和方法产生的。这就给了敌人以称心的理由来进行曲解和歪曲，保尔・巴尔特\n［注：保・巴尔特《黑格尔和包括马克思及哈特曼在内的黑格尔派的历史哲学》。――编者注］\n就是个 明显的例子。\n意识形态是由所谓的思想家有意识地、但是以虚假的意识完成的过程。推动他行动的真正动力始终是他所不知道的，否则这就不是意识形态的过程了。因此，他想象出虚假的或表面的动力。因为这是思维过程，所以它的内容和形式都是他从纯粹的思维中――不是从他自己的思维中，就是从他的先辈的思维中得出的。他和纯粹的思维材料打交道，他直率地认为这种材料是由思维产生的，而不去研究任何其他的、比较疏远的、不从属于思维的根源。而且这在他看来是不言而喻的，因为在他看来，任何人的行动既然都是\n思维进行的，最终似乎都是以思维为\n历史思想家（历史在这里只是政治的、法律的、哲学的、神学的――总之，一切属于\n而不仅仅属于自然界的领域的集合名词）在每一科学部门中都有一定的材料，这些材料是从以前的各代人的思维中独立形成的，并且在这些世代相继的人们的头脑中经过了自己的独立的发展道路。当然，属于这个或那个领域的外部事实作为并发的原因也能给这种发展以影响，但是这种事实又被默默地认为只是思维过程的果实，于是我们便始终停留在纯粹思维的范围之中，这种思维仿佛能顺利地消化甚至最顽强的事实。\n正是宪法、法权体系、任何领域的思想观念的独立历史的这种外表，首先蒙蔽了大多数人。如果说，路德和加尔文“克服”了官方的天主教，黑格尔“克服”了费希特和康德，卢梭以其共和主义的“社会契约论”间接地“克服”了立宪主义者孟德斯鸠，那末，这仍然是神学、哲学、政治内部的一个过程，它表现为这些思维领域发展的一个阶段而且完全不越出思维的范围。而自从出现了关于资本主义生产永恒不变和绝对完善的资产阶级幻想以后，甚至重农学派和亚当・斯密之“克服”重商主义者，也被看做纯思想的胜利，不是被看做改变了的经济事实在思维领域中的反映，而是被看做对随时随地都存在的实际条件最后达到的真正理解。如果狮心理查和菲力浦・奥古斯特实行了贸易自由，而不是卷入了十字军东征，那就可以避免五百年的贫穷和愚昧。\n对问题的这一方面（我在这里只能稍微谈谈），我觉得我们大家都有不应有的疏忽。这种情况过去就有：起初总是因为内容而忽略形式。如上所说，我就这样做过，错误总是在事后才清楚地看到。因此，我不仅决不想为此对您提出任何责备，――我在您之前就在这方面有过错，我甚至没有权利这样做，――相反地，我只是想让您今后注意这一点而已。\n与此有关的还有思想家的一个荒谬观念，这就是：因为我们否认在历史上起作用的各种思想领域有独立的历史发展，所以我们也否认它们对\n。这是由于把原因和结果刻板地、非辩证地看做永恒对立的两极，完全忽略了相互作用。这些先生常常故意忘却，当一种历史因素一旦被其他的、归根到底是经济的原因造成的时候，它也能够对周围环境甚至对产生它的原因发生反作用。例如在您的书中第475页上巴尔特讲到教士等级和宗教的地方，就是如此。我很高兴您这样收拾了这个平庸得令人难以置信的家伙。而他们还聘请这个人在莱比锡做历史教授呢！那里曾经有个老瓦克斯穆特，这个人头脑也很平庸，但对事实很敏感，完全是另一种人！\n此外，关于这本书我只能重复那些文章在《新时代》上发表时我已经不止一次地讲过的话：这是现有的对普鲁士国家形成过程的最好的论述，我甚至可以说，是唯一好的论述，在大多数场合，甚至在细节方面，都很正确地揭示出相互联系。"
}