{
  "metadata": {
    "volume": "39",
    "article_number": "041",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_39_041_41．致弗里德里希・阿道夫・左尔格（5月17日）70.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：威・艾希霍夫《国际工人协会》。――编者注］\n\n编辑注释: ［注：指《资本论》。――编者注］\n\n编辑注释: ［注：《1893年5月11日弗・恩格斯对法国〈费加罗报〉记者的谈话》。――编者注］\n\n编辑注释: **注释：**[5]独立工党是1893年1月在罢工斗争活跃和争取实行英国工人阶级的独立自主政策以同资产阶级政党相对抗的运动加强的情况下，在布莱得弗德会议上成立的。一些新、旧工联的成员和受到费边社影响的知识分子和小资产阶级分子参加了独立工党。党的领袖是凯尔・哈第。党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注29），在此以后，机会主义者在社会民主联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的条件下，联盟改组为社会民主党，1911年又与独立工党（见注5）中的左派合并，命名为英国社会党。该党的一部分成员后来参加了英国共产党的创建。――第7、54、57、72、211、224、229、236、266、272、274、277、280、293、317、343、429、444、476页。[7]费边派是一批英国资产阶级知识分子于1884年成立的、机会主义的费边社的成员。它的主要首领是悉尼・维伯和比阿特里萨・维伯。费边社以古罗马统帅费边・马克西姆的名字命名。费边曾在同汉尼拔的战争中采取逃避决战的待机策略，因而得到“孔克达特”（缓进者）的绰号。费边社分子反对马克思关于无产阶级阶级斗争和社会主义革命的学说，鼓吹通过细微的改良来逐渐地改造社会，宣扬用所谓“地方公有社会主义”的办法使资本主义过渡到社会主义。费边社在工人阶级中传播资产阶级影响，是英国工人运动中机会主义和改良主义思想的发源地之一。列宁说费边社“最完整地体现了机会主义和自由主义工人政策”（见《列宁全集》中文版第21卷第237页）。1900年，费边社并入工党。――第7、54、57、72、77、163、211、224、272、430页。[13]中央党是德国天主教徒的政党，1870―1871年由普鲁士议会的和德意志帝国国会的天主教派党团（这两个党团的议员的席位设在会议大厅的中央）的统一而成立。中央党通常是持中间立场，在支持政府的党派和左派反对派国会党团之间随风转舵。它把主要是德国西部和西南部的各个中小邦的天主教僧侣中社会地位不同的各个阶层，地主、资产阶级、一部分农民联合在天主教的旗帜下，支持他们的分立主义的和反普鲁士的倾向。恩格斯在《暴力在历史中的作用》（见《马克思恩格斯全集》中文版第21卷第526―527页）和《今后怎样呢？》（见《马克思恩格斯全集》中文版第22卷第8―9页）两篇文章中对中央党作了详细的评价。1893年中央党在国会的全部三百九十七名议员中拥有一百零六名议员，因此在其他党派发生分歧时，它的立场就能够起决定性作用。――第14、28、55、68、72、76、84、369、388、422、431页。[41]德国自由思想党是1884年进步党同民族自由党左翼合并成立的。它的领导人之一是帝国国会议员李希特尔。它代表中小资产阶级的利益，反对俾斯麦的政府。――第28、55、68、71、76页。[42]1892年11月，德国政府把军事法草案提交帝国国会讨论，法案规定把1893―1899年和平时期的军队数目增加八万人以上，并追加军事拨款，数量极大的拨款引起了广大居民阶层的不满。这甚至使得一些资产阶级政党也起来反对这个草案。1893年5月6日，它被帝国国会的多数所否决。同日政府解散国会，然后规定1893年6月进行新的选举（见注86）。选举之后，军事法草案由政府稍加修改，重新提交国会讨论，并于1893年7月15日在新选的国会中获得通过。――第28、43、55、61、68、72、76、84页。[45]在1893年8月20日和9月3日举行的法国众议院选举中，各派社会主义者共得七十万票，选上了三十名议员；在众议院中和他们取一致立场的还有二十名属于资产阶级左派团体（基本上属于激进派）、称为“独立社会主义者”的议员。所以，社会主义党团共计五十人（见本卷第182页）。――第33、73、86、104、111、116、119、182、260页。[61]阿列曼派是法国小资产阶级社会主义者让・阿列曼的追随者。由于可能派（见注46）发生分裂，阿列曼派在1890年10月9―15日夏特罗代表大会上成立了自己的组织，并命名为“工人社会革命党”。阿列曼派仍然坚持可能派那一整套思想的和策略的立场，不同的是阿列曼派重视在工会（工团）中的宣传活动，认为工会（工团）是组织工人的主要形式。阿列曼派宣布经济总罢工是斗争的主要手段。阿列曼派同可能派一样，也反对统一的集中的党，他们坚持自治原则，对夺取市镇参议会的席位极为重视。――第42、73、113、130、143、182、245、260、296、337、392页。[62]布朗基派是奥・布朗基的追随者的组织，1881年7月由爱德华・瓦扬建立，取名“中央革命委员会”。――第42、73、86、91、113、116、130、142、182、245、260、296页。[64]指欧洲各国社会主义政党代表讨论筹备下届国际社会主义工人代表大会（见注95）问题的会议。――第43、44、49、53、58、71页。[79]指争取八小时工作日同盟。它是以艾威林夫妇为首的一批英国社会主义者于1890年在恩格斯的参加下成立的。它是以1890年在英国组织第一次五一节示威游行的一个委员会为基础成立的。同盟的宗旨是争取工人阶级的解放、实现第二国际巴黎代表大会的各项决议（见注105）。它也是1891―1892年英国工人五一节示威游行的组织者；这些示威游行是在争取八小时工作日的口号下进行的。1893年，同盟的代表参加了英国独立工党（见注5）。――第66、72、272页。[80]工联伦敦理事会是于1860年5月在伦敦各工联代表会议上成立的。它的成员是代表工人贵族的最大的工联的领袖们。在六十年代前半期它曾领导英国工人反对干涉美国、维护波兰和意大利的历次行动，稍后又领导了他们争取工联合法化的运动。九十年代初期，伦敦理事会主要是把旧工联联合起来；它对已开展起来的、建立新工联和争取八小时工作日的运动持反对态度。但是，在群众的压力下，该理事会被迫参加了九十年代的历次五一节示威游行。后来，特别是在十九世纪末，该理事会成了自由工联主义的堡垒，并抵制社会主义思想进入英国工人运动。――第66、72、278、281页。[83]左尔格在1893年4月28日的信中问恩格斯，阿・林肯对1864年国际工人协会总委员会祝贺他再度当选美国总统的贺信（见《马克思恩格斯全集》中文版第16卷第20―22页），是否写了回信。1865年1月28日，总委员会收到以林肯的名义寄来的复信，该信于1月31日在总委员会会议上宣读，并刊登于1865年2月6日《泰晤士报》第25101号，标题是《林肯先生和国际工人协会》（《Mr.Linkoln　and　the　International　Working　Men’s　Association》）。――第70页。[84]保守党是普鲁士容克、军阀、官僚上层和路德派僧侣的政党。它是从1848年普鲁士国民议会中极右的保皇派党团发展起来的。保守党人的政策充满好战的沙文主义和军国主义的精神，其目的是在国内保持封建残余和反动的政治制度。在建立了北德意志联邦以后，在德意志帝国成立后的头几年，保守党是从右边反对俾斯麦政府的反对党，他们担心俾斯麦政府的政策会使普鲁士“溶化”在德国里面。但是从1866年起就从这个党分出了一个叫“自由保守党”（或“帝国党”）的党，这个党反映大地主和一部分工业巨头的利益，并且无条件地支持俾斯麦。――第71、98、125页。[85]民族自由党是德国资产阶级、而主要是普鲁士资产阶级的政党，于1866年秋由于资产阶级的进步党的分裂而成立。民族自由党为了满足资产阶级的经济利益而放弃了这个阶级争取政治统治的要求，其主要目标是把德意志各邦统一于普鲁士的领导之下；它的政策反映了德国自由资产阶级对俾斯麦的投降。在德国统一以后，民族自由党彻底形成为大资产阶级、而其中主要是工业巨头的政党。民族自由党的对内政策愈来愈具有效忠君主的性质，因此民族自由党实际上放弃了它从前提出的自由主义的要求，包括1866年纲领中提出的必须“首先捍卫预算法”的要求。――第71、125页。[86]在1893年6月举行的帝国国会选举中，德国社会民主党人取得了巨大胜利：他们获得一百七十八万六千七百三十八张选票，四十四名社会民主党人当选议员。――第72、77、83、86页。[87]1893年5月7日伦敦举行五一节示威时，争取八小时工作日同盟（见注79）在海德公园组织了一个国际讲坛，在这个讲坛上发表演说的有不同国家的社会主义者，其中有阿・德尔克律兹、米・斯捷普尼亚克－克拉夫钦斯基、弗・列斯纳、路・考茨基、爱・马克思－艾威林等人。――第72页。[88]自由党人合并派是主张保持同爱尔兰合并的一派，是以约・张伯伦为首的一批人，这批人是于1886年因在爱尔兰问题上意见分歧而从自由党分裂出来的。自由党人合并派实际上依附保守党，而几年后连形式上也依附了它。――第72、213、294、364页。"
}