{
  "metadata": {
    "volume": "39",
    "article_number": "070",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_39_070_70．致弗里德里希・阿道夫・左尔格（10月7日）128.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这个派别的领袖们实际上反对革命的策略，他们宣布改良主义的原则，即只争取“可能”（《possible》）争得的东西，因此有“可能派”之称。在九十年代，他们在相当程度上已丧失影响。1902年，可能派的多数参加了饶勒斯创立的改良主义的法国社会党。――第33、42、91、116、130、182、245、260页。\n[59]1893年2月23日拉法格写信告诉恩格斯说，在法国工人党与米勒兰和饶勒斯领导的激进社会主义者（激进派左翼，见注17）之间达成了关于在1893年8月至9月的众议院选举中进行合作的协议，并告诉恩格斯，他们将在3月5日开始在法国北部各城市进行竞选宣传。――第41、84、117、130、144页。\n[61]阿列曼派是法国小资产阶级社会主义者让・阿列曼的追随者。由于可能派（见注46）发生分裂，阿列曼派在1890年10月9―15日夏特罗代表大会上成立了自己的组织，并命名为“工人社会革命党”。阿列曼派仍然坚持可能派那一整套思想的和策略的立场，不同的是阿列曼派重视在工会（工团）中的宣传活动，认为工会（工团）是组织工人的主要形式。阿列曼派宣布经济总罢工是斗争的主要手段。阿列曼派同可能派一样，也反对统一的集中的党，他们坚持自治原则，对夺取市镇参议会的席位极为重视。――第42、73、113、130、143、182、245、260、296、337、392页。\n[62]布朗基派是奥・布朗基的追随者的组织，1881年7月由爱德华・瓦扬建立，取名“中央革命委员会”。――第42、73、86、91、113、116、130、142、182、245、260、296页。\n[74]1893年8月1日至9月29日，恩格斯到德国、瑞士和奥匈帝国做了一次旅行。他访问了科伦，然后同倍倍尔一起经美因兹和斯特拉斯堡赴苏黎世。从苏黎世去格劳宾登州用了几天时间看他的弟弟海尔曼。恩格斯在8月12日返回苏黎世以后参加了在苏黎世举行的国际社会主义工人代表大会（见注95）的最后一次会议，在会上用英文、法文和德文发表了简短的演说（见《马克思恩格斯全集》中文版第22卷第479―480页），并受主席团委托，宣布代表大会闭幕。此后又在瑞士逗留了两个星期，接着取道慕尼黑和萨尔茨堡赴维也纳。9月14日在那里出席了社会民主党人大会并做了演说（见注126）。从维也纳又经布拉格和卡尔斯巴德（卡罗维发利）到柏林。恩格斯在柏林从9月16日住到28日。9月22日出席了社会民主党人大会并做了演说（见《马克思恩格斯全集》中文版第22卷第483―485页）。在此以后，经鹿特丹返回伦敦。――第61、78、92、103、107、108、109、111、115、118、121、123、126、127、128、131、146、151、160、167、172、179、183、220、255、267、440页。\n[113]反社会党人法曾使德国社会民主党人处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。然而在这以后，在九十年代的前半期，反动集团继续策划实行类似的新法令。――第98、129、209、269、276、279、350、391、403页。\n[123]恩格斯在1876年8月初到德国去了一次，当时他是到海得尔堡去处理家庭事务的。――第118、129页。\n[126]恩格斯同倍倍尔一起（在苏黎世代表大会以后）从瑞士回去的时候，在维也纳逗留了几天。奥地利社会民主党人为此于1893年9月11日组织了欢迎恩格斯和倍倍尔的晚会，据1893年9月15日的维也纳报纸《工人报》的报道，大约有六百人出席了晚会。但是想向恩格斯致敬的人比这多得多，因此又在9月14日举行了庆祝苏黎世代表大会胜利闭幕的大会，大约有二千人出席。代表大会的参加者（维・阿德勒、奥・倍倍尔等人）在这次会上讲了话，最后恩格斯作了演说（见《马克思恩格斯全集》中文版第22卷第481―482页）。――第119、121、129页。\n[130]恩格斯从瑞士回去时，在造访维也纳以后来到柏林，1893年9月16日至28日他都在柏林。他在这里，也同在维也纳一样，受到了友好的接待。在此期间警察当局也密切注视着恩格斯的行踪，保存下来的维也纳警察局和警察局的密探的报告可以证实这一点。恩格斯的演说是在柏林为欢迎他而在1893年9月22日举行的大会上做的（见《马克思恩格斯全集》中文版第22卷第483―485页）。参加大会的有四千人。9月26日恩格斯出席了同志宴会，威・李卜克内西在宴会上祝酒，指出了恩格斯在德国工人运动中的杰出作用。――第121、129页。"
}