{
  "metadata": {
    "volume": "39",
    "article_number": "154",
    "title": "致菲力浦・屠拉梯",
    "file_name": "volume_39_154_154．致菲力浦・屠拉梯（8月16日）276.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在讨论代表资格审查结果时，大会以多数票通过了一项决定，不许来到代表大会的无政府主义者参加代表大会的工作。英国工联的代表出席了代表大会，恩格斯认为这是一件极好的事情。\n代表大会的议程有关于劳工保护法、关于罢工和抵制、关于军国主义、关于庆祝五一节等问题。\n在代表大会通过的各项决议中，恩格斯在他的一封信（见《马克思恩格斯全集》中文版第22卷第281页）里对关于劳工保护法的决议（他引用的句子是取自这个决议的引言部分和结尾部分）以及关于罢工和抵制的决议做了评价。在前一项决议中，号召全世界工人把自己的力量联合起来反对资本家的统治，在工人有政治权利的地方，应当利用这些权利，使自己摆脱雇佣奴隶的地位。在关于罢工和抵制的决议中，代表大会建议工人采用这些斗争手段。这一决议特别强调了工会组织对工人的绝对必要性。\n代表大会的中心问题是关于工人阶级对军国主义的态度问题。在李卜克内西和瓦扬就这个问题所做的报告以及李卜克内西提出的决议案中，包含了这样一些论点：军国主义是资本主义制度的必然产物，只有建立社会主义社会才能彻底铲除军国主义和导致各国人民之间的和平，真正主张和平的政党是社会主义者的党。但是，决议案中没有明确规定反对战争威胁的具体任务和斗争手段。决议案以这样一个相当含糊的号召结束，即号召各国工人坚决反对战争准备和军事同盟，通过使无产阶级国际组织完善化的办法来加速社会主义的胜利。\n荷兰代表、第二国际中半无政府主义者的头子多・纽文胡斯反对李卜克内西的决议案。他提出了另一个决议案，根据这个决议案，每当发生战争的时候，各国社会主义者都应当号召本国人民起来举行总罢工。纽文胡斯的无政府主义空谈没有得到代表大会的支持。绝大多数代表投票赞成李卜克内西提出的决议案。\n布鲁塞尔代表大会的决议对国际工人运动具有重大意义。恩格斯对代表大会做了评价，认为“马克思派不论是在原则问题上，还是在策略问题上，都取得了全面的胜利”（见《马克思恩格斯全集》中文版第38卷第144页）。――第87、277、382页。\n[113]反社会党人法曾使德国社会民主党人处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。然而在这以后，在九十年代的前半期，反动集团继续策划实行类似的新法令。――第98、129、209、269、276、279、350、391、403页。\n[234]1893―1894年，无政府主义者在巴黎制造了许多爆炸事件，法国政府以此作为借口，颁布了所谓的“惩恶法”。第一个法令在奥・瓦扬投掷炸弹（见注177）后于1893年12月实施；第二个法令（尽管社会主义者和部分激进派坚决反对）在意大利无政府主义者卡泽里奥杀死法兰西共和国总统卡诺（1894年6月）之后，于1894年7月底实施。这些法令限制了出版自由，同时设立了专门法庭来审查破坏出版法的案件。由于法令条文模糊，不但可以用来对付无政府主义者，而且也可以用来对付社会主义者。――第263、268、276、279、289页。\n[241]工联代表大会议会委员会是六十年代末英国各工会在不列颠工联代表大会的名称下联合起来后的执行机关；从1871年起，它每年在工联代表大会上选举产生，在代表大会闭幕期间是工联的领导中心。它的职权包括提出工联的议员候选人，支持对工联有利的法案，筹备应届代表大会。奉行旧的、保守的工联主义的政策并依靠工人贵族的改良主义分子在委员会中占有多数。1921年，议会委员会被不列颠工联代表大会总委员会所代替。――第272、274、278、281、351页。\n[242]指第四次国际社会主义工人代表大会；代表大会于1896年7月27日至8月1日在伦敦召开。――第272、274、277、280页。\n[245]英国工联第二十七届年度代表大会于1894年9月3―8日在诺里奇举行。代表大会要求在法律上规定八小时工作日，主张一切生产资料、分配和交换都由国家掌握。――第274、278、281、282、285、372页。\n[246]恩格斯于1841年在米兰住了三个月。――第276页。\n[247]屠拉梯给恩格斯寄来了在佛罗伦萨制做的马克思半身像模型的照片；他请恩格斯和爱琳娜・马克思在做成石豪像以前提出意见，看看是否象马克思。――第276页。\n[248]指1894年7月14日意大利议会通过的关于维护社会治安的非常措施的法令。这个法令是作为似乎只反对无政府主义者的措施而颁布的，但反动的克里斯比政府利用它来反对工人运动和社会党人日益增长的影响。根据这一法令，意大利劳动社会党被禁止活动，工人组织被解散，工人报纸和杂志禁止出版；进行了大规模的逮捕、搜查和审讯。"
}