{
  "metadata": {
    "volume": "39",
    "article_number": "029",
    "title": "29.致弗里德里希・阿道夫・左尔格 1893年3月18日",
    "file_name": "volume_39_029_29．致弗里德里希・阿道夫・左尔格（3月18日）53.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。\n[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注29），在此以后，机会主义者在社会民主联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的条件下，联盟改组为社会民主党，1911年又与独立工党（见注5）中的左派合并，命名为英国社会党。该党的一部分成员后来参加了英国共产党的创建。――第7、54、57、72、211、224、229、236、266、272、274、277、280、293、317、343、429、444、476页。\n[7]费边派是一批英国资产阶级知识分子于1884年成立的、机会主义的费边社的成员。它的主要首领是悉尼・维伯和比阿特里萨・维伯。费边社以古罗马统帅费边・马克西姆的名字命名。费边曾在同汉尼拔的战争中采取逃避决战的待机策略，因而得到“孔克达特”（缓进者）的绰号。费边社分子反对马克思关于无产阶级阶级斗争和社会主义革命的学说，鼓吹通过细微的改良来逐渐地改造社会，宣扬用所谓“地方公有社会主义”的办法使资本主义过渡到社会主义。费边社在工人阶级中传播资产阶级影响，是英国工人运动中机会主义和改良主义思想的发源地之一。列宁说费边社“最完整地体现了机会主义和自由主义工人政策”（见《列宁全集》中文版第21卷第237页）。1900年，费边社并入工党。――第7、54、57、72、77、163、211、224、272、430页。\n[13]中央党是德国天主教徒的政党，1870―1871年由普鲁士议会的和德意志帝国国会的天主教派党团（这两个党团的议员的席位设在会议大厅的中央）的统一而成立。中央党通常是持中间立场，在支持政府的党派和左派反对派国会党团之间随风转舵。它把主要是德国西部和西南部的各个中小邦的天主教僧侣中社会地位不同的各个阶层，地主、资产阶级、一部分农民联合在天主教的旗帜下，支持他们的分立主义的和反普鲁士的倾向。恩格斯在《暴力在历史中的作用》（见《马克思恩格斯全集》中文版第21卷第526―527页）和《今后怎样呢？》（见《马克思恩格斯全集》中文版第22卷第8―9页）两篇文章中对中央党作了详细的评价。\n1893年中央党在国会的全部三百九十七名议员中拥有一百零六名议员，因此在其他党派发生分歧时，它的立场就能够起决定性作用。――第14、28、55、68、72、76、84、369、388、422、431页。\n[35]在1893年1月底帝国国会讨论1893―1894年的国家预算时，资产阶级议员们指责社会民主党人说，他们只是想挑起人民的不满，却不能说明他们所谓的未来的社会主义国家究竟是怎么回事。为了对此给以回答，倍倍尔于2月3日在一篇出色的演说中阐述了社会主义的原则。结果，这个问题一连几天成为帝国国会的中心议题，社会民主党的议员们成功地利用了这个机会来宣传自己的思想。2月7日，极右派代表阿・施特克尔宣布，在李卜克内西演说之后，他决定放弃发言，并提议停止辩论这个问题。讨论至此结束。――第26、34、41、56页。\n[41]德国自由思想党是1884年进步党同民族自由党左翼合并成立的。它的领导人之一是帝国国会议员李希特尔。它代表中小资产阶级的利益，反对俾斯麦的政府。――第28、55、68、71、76页。\n[42]1892年11月，德国政府把军事法草案提交帝国国会讨论，法案规定把1893―1899年和平时期的军队数目增加八万人以上，并追加军事拨款，数量极大的拨款引起了广大居民阶层的不满。"
}