{
  "metadata": {
    "volume": "39",
    "article_number": "093",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_39_093_93．致弗里德里希・阿道夫・左尔格（12月30日）181.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1893年12月30日于伦敦\n西北区瑞琴特公园路122号\n亲爱的左尔格：\n11月29日和12月17日的明信片收到了，谢谢。路易莎・考茨基和我首先衷心向你和你的夫人祝贺新年。\n你大概不免有些惊讶地发现，在法国议会里组成了一个五十四至六十人（他们自己似乎也不知道究竟有多少人）的社会主义党团。据刚刚选举[45]以后\n统计，他们是二十四人，其中十二人是根据马克思主义纲领选出来的，可是这些人里只有六个人出席了党的巴黎代表大会，而且暂时只有四个人\n按照代表大会[153]的决定把自己一部分议员津贴用作党的经费（这还不等于实际交纳――在法国，1870年就有人说：“收不到经费了！”）。而现在由于同米勒兰―饶勒斯激进社会主义派合并，他们突然成为六十人，激进社会主义派决定把生产资料公有化（一些人是作为当前的目标，另一些人无论如何是作为极遥远的目标）列入自己的纲领。目前法国的口号是集中；如果从前说的是共和主义的集中（也就是让\n翼，即机会主义派[16]），那末现在说的是社会主义的集中。如果这不是说让所有的社会主义者都服从米勒兰派的话，我将非常高兴。毫无疑问，米勒兰派的\n纲领与其说是社会主义的，不如说是激进派的。\n这种联合的第一个结果是，我们的人几乎失去一切机会创办自己的日报。米勒兰的《小法兰西共和国报》已经占据了这个地盘，现在创办竞争性的机关报也不容易。资金很难弄到，而且别人会大嚷大叫说，这是分裂党！何况《小法兰西共和国报》十分狡猾，要为社会主义派别的\n第二个结果是，在社会主义党团的会议上米勒兰派拥有绝对的多数：约三十人或三十多人对最多不过二十四人，后者包括十二个马克思派，三至五个阿列曼派[61]，两个布鲁斯派[46]和四至六个布朗基派[62]。\n然而又陶醉于胜利的法国先生们却把这件事传遍全世界，而且又打算领导运动了。他们提出了一项议案――把常备军改编成民军（瓦扬提出）[182]，而盖得想提第二项议案――召开欧洲裁军代表大会。\n［注：见下一封信。――编者注］\n计划是让德国人和意大利人在他们各自的议会里也提出同样的议案，那时他们自然就成了“领头的”法国人的追随者了。几个意大利人（而且头脑很不清醒）将如何行动，这没有什么意义，可是我们德国人是否会这样轻易听命于法国人，我是很怀疑的。经过二十五年的顽强斗争取得领导地位，而背后还有二百万选民的人们，有权首先进一步观察这伙成分复杂、如此突然地想发号施令的人。尤其是只要对待这些法国先生们的态度哪怕稍稍有失礼节，他们就会表现出极度的敏感。\n好吧，我们且等一等。在任何意外都可能发生的法国，这样突如其来的、瞬息间的胜利可能成为持久进步的开端。但是最好还是等一等。\n其次，我应该通知你――\n，――第三卷\n［注：指《资本论》。――编者注］\n手稿的前三分之一昨天已用结实的油布包装好（象过去科伦的那本尽人皆知的伪造记录那样[183]），并将在日内付印。其余三分之二还需要进行最后的，主要是技术上的校订。如果一切进展顺利，将在9月出书。\n现在还有一件事。罗马的拉布里奥拉教授\n［注：安东尼奥・拉布里奥拉。――编者注］\n，几年来我和他一直在通信，而且在苏黎世见过他[74]，正在大学里讲授马克思理论产生的历史。他是一个严肃的马克思主义者。为了这个目的他好不容易弄到一切必要的书籍，可是《神圣家族》怎么也弄不到，虽然他在莱比锡的《书报业行市报》\n［注：《德国书报业行市报》。――编者注］\n和其他刊物上登了广告，表示愿以“任何代价”购买此书。瑞士有人答应给他一本使用，但是物主突然不见了，据说，正在匈牙利旅行。现在他极力从我这里想办法，让我无论如何把书借给他用三、四个星期。可是我自己只有一本，如果这一本丢失，那末我今后就完全不可能在预计要出的《全集》里准备出新版了。因此这一本无论出什么代价我都不能放手。几年以前我曾把我备用的一本寄给了你。可否请你把它借给我为此目的用五、六个星期？你可以用\n印刷品把它邮寄给我，或者如果你认为比较好的话，先付一笔钱把它\n，由快递公司经办也行，而我将按你事先告诉我的方法把它还给你。如果可能的话，我要用高额保价（譬如说十英镑）由任何一个公司寄到罗马去，如果这样不行，那就用\n印刷品邮寄去。给拉布里奥拉规定的使用期限大概\n不超过四个星期\n。不用说，拉布里奥拉不了解这本书就不能讲完他打算讲的课程，更谈不上实现将来出版这些讲义的计划了。在整个德国党内恐怕找不出六本来，而这些书都在谁那里，我也不知道。总之，请考虑一下这件事。\n劳拉・拉法格正在把我的《费尔巴哈》译成法文，而且即将在巴黎出版。[178]\n路易莎・考茨基和我衷心问候你的夫人和你。\n你的**弗・恩・**\n这封信第一页边上和第二页下面空白处用铅笔写的附言\n路易莎・考茨基让我转告你，你寄往维也纳的报纸\n［注：《妇女报》。――编者注］\n谢谢你的贺年片！"
}