{
  "metadata": {
    "volume": "39",
    "article_number": "235",
    "title": "致劳拉・拉法格",
    "file_name": "volume_39_235_235．致劳拉・拉法格（3月28日）429.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "[236]\n永远是你的**弗・恩格斯**\n[5]独立工党是1893年1月在罢工斗争活跃和争取实行英国工人阶级的独立自主政策以同资产阶级政党相对抗的运动加强的情况下，在布莱得弗德会议上成立的。一些新、旧工联的成员和受到费边社影响的知识分子和小资产阶级分子参加了独立工党。党的领袖是凯尔・哈第。党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。\n[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注29），在此以后，机会主义者在社会民主联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的条件下，联盟改组为社会民主党，1911年又与独立工党（见注5）中的左派合并，命名为英国社会党。该党的一部分成员后来参加了英国共产党的创建。――第7、54、57、72、211、224、229、236、266、272、274、277、280、293、317、343、429、444、476页。\n[7]费边派是一批英国资产阶级知识分子于1884年成立的、机会主义的费边社的成员。它的主要首领是悉尼・维伯和比阿特里萨・维伯。费边社以古罗马统帅费边・马克西姆的名字命名。费边曾在同汉尼拔的战争中采取逃避决战的待机策略，因而得到“孔克达特”（缓进者）的绰号。费边社分子反对马克思关于无产阶级阶级斗争和社会主义革命的学说，鼓吹通过细微的改良来逐渐地改造社会，宣扬用所谓“地方公有社会主义”的办法使资本主义过渡到社会主义。费边社在工人阶级中传播资产阶级影响，是英国工人运动中机会主义和改良主义思想的发源地之一。列宁说费边社“最完整地体现了机会主义和自由主义工人政策”（见《列宁全集》中文版第21卷第237页）。1900年，费边社并入工党。――第7、54、57、72、77、163、211、224、272、430页。\n[13]中央党是德国天主教徒的政党，1870―1871年由普鲁士议会的和德意志帝国国会的天主教派党团（这两个党团的议员的席位设在会议大厅的中央）的统一而成立。中央党通常是持中间立场，在支持政府的党派和左派反对派国会党团之间随风转舵。它把主要是德国西部和西南部的各个中小邦的天主教僧侣中社会地位不同的各个阶层，地主、资产阶级、一部分农民联合在天主教的旗帜下，支持他们的分立主义的和反普鲁士的倾向。恩格斯在《暴力在历史中的作用》（见《马克思恩格斯全集》中文版第21卷第526―527页）和《今后怎样呢？》（见《马克思恩格斯全集》中文版第22卷第8―9页）两篇文章中对中央党作了详细的评价。\n1893年中央党在国会的全部三百九十七名议员中拥有一百零六名议员，因此在其他党派发生分歧时，它的立场就能够起决定性作用。――第14、28、55、68、72、76、84、369、388、422、431页。\n[16]机会主义派是对十九世纪八十年代初代表大资产阶级利益的法国温和的资产阶级共和派的称呼。――第14、117、182、370、430页。\n[73]《剩余价值理论》的手稿，马克思没有来得及编好付印。恩格斯也未能实现把这部手稿作为《资本论》第四卷出版的愿望。1905―1910年《剩余价值理论》由卡・考茨基出版了，但是任意脱离作者原稿、颠倒和删节之处甚多。新版《剩余价值理论》是按照作者原稿的编排出版的（见《马克思恩格斯全集》中文版第26卷第1―3册）。――第57、329、338、431、442页。"
}