{
  "metadata": {
    "volume": "39",
    "article_number": "041",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_39_041_41．致弗里德里希・阿道夫・左尔格（5月17日）70.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n[42]1892年11月，德国政府把军事法草案提交帝国国会讨论，法案规定把1893―1899年和平时期的军队数目增加八万人以上，并追加军事拨款，数量极大的拨款引起了广大居民阶层的不满。这甚至使得一些资产阶级政党也起来反对这个草案。1893年5月6日，它被帝国国会的多数所否决。同日政府解散国会，然后规定1893年6月进行新的选举（见注86）。选举之后，军事法草案由政府稍加修改，重新提交国会讨论，并于1893年7月15日在新选的国会中获得通过。――第28、43、55、61、68、72、76、84页。\n[45]在1893年8月20日和9月3日举行的法国众议院选举中，各派社会主义者共得七十万票，选上了三十名议员；在众议院中和他们取一致立场的还有二十名属于资产阶级左派团体（基本上属于激进派）、称为“独立社会主义者”的议员。所以，社会主义党团共计五十人（见本卷第182页）。――第33、73、86、104、111、116、119、182、260页。\n[61]阿列曼派是法国小资产阶级社会主义者让・阿列曼的追随者。由于可能派（见注46）发生分裂，阿列曼派在1890年10月9―15日夏特罗代表大会上成立了自己的组织，并命名为“工人社会革命党”。阿列曼派仍然坚持可能派那一整套思想的和策略的立场，不同的是阿列曼派重视在工会（工团）中的宣传活动，认为工会（工团）是组织工人的主要形式。阿列曼派宣布经济总罢工是斗争的主要手段。阿列曼派同可能派一样，也反对统一的集中的党，他们坚持自治原则，对夺取市镇参议会的席位极为重视。――第42、73、113、130、143、182、245、260、296、337、392页。\n[62]布朗基派是奥・布朗基的追随者的组织，1881年7月由爱德华・瓦扬建立，取名“中央革命委员会”。――第42、73、86、91、113、116、130、142、182、245、260、296页。\n[64]指欧洲各国社会主义政党代表讨论筹备下届国际社会主义工人代表大会（见注95）问题的会议。――第43、44、49、53、58、71页。\n[79]指争取八小时工作日同盟。它是以艾威林夫妇为首的一批英国社会主义者于1890年在恩格斯的参加下成立的。它是以1890年在英国组织第一次五一节示威游行的一个委员会为基础成立的。同盟的宗旨是争取工人阶级的解放、实现第二国际巴黎代表大会的各项决议（见注105）。它也是1891―1892年英国工人五一节示威游行的组织者；这些示威游行是在争取八小时工作日的口号下进行的。1893年，同盟的代表参加了英国独立工党（见注5）。――第66、72、272页。\n[80]工联伦敦理事会是于1860年5月在伦敦各工联代表会议上成立的。它的成员是代表工人贵族的最大的工联的领袖们。在六十年代前半期它曾领导英国工人反对干涉美国、维护波兰和意大利的历次行动，稍后又领导了他们争取工联合法化的运动。九十年代初期，伦敦理事会主要是把旧工联联合起来；它对已开展起来的、建立新工联和争取八小时工作日的运动持反对态度。但是，在群众的压力下，该理事会被迫参加了九十年代的历次五一节示威游行。后来，特别是在十九世纪末，该理事会成了自由工联主义的堡垒，并抵制社会主义思想进入英国工人运动。――第66、72、278、281页。\n[83]左尔格在1893年4月28日的信中问恩格斯，阿・林肯对1864年国际工人协会总委员会祝贺他再度当选美国总统的贺信（见《马克思恩格斯全集》中文版第16卷第20―22页），是否写了回信。1865年1月28日，总委员会收到以林肯的名义寄来的复信，该信于1月31日在总委员会会议上宣读，并刊登于1865年2月6日《泰晤士报》第25101号，标题是《林肯先生和国际工人协会》（《Mr.Linkoln　and　the　International　Working　Men’s　Association》）。――第70页。\n[84]保守党是普鲁士容克、军阀、官僚上层和路德派僧侣的政党。它是从1848年普鲁士国民议会中极右的保皇派党团发展起来的。保守党人的政策充满好战的沙文主义和军国主义的精神，其目的是在国内保持封建残余和反动的政治制度。在建立了北德意志联邦以后，在德意志帝国成立后的头几年，保守党是从右边反对俾斯麦政府的反对党，他们担心俾斯麦政府的政策会使普鲁士“溶化”在德国里面。但是从1866年起就从这个党分出了一个叫“自由保守党”（或“帝国党”）的党，这个党反映大地主和一部分工业巨头的利益，并且无条件地支持俾斯麦。――第71、98、125页。\n[85]民族自由党是德国资产阶级、而主要是普鲁士资产阶级的政党，于1866年秋由于资产阶级的进步党的分裂而成立。"
}