{
  "metadata": {
    "volume": "39",
    "article_number": "165",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_39_165_165．致弗里德里希・阿道夫・左尔格（11月10日）292.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗・恩格斯《国际社会主义和意大利社会主义。（约《社会评论》杂志编辑的信）》。编者注］\n\n编辑注释: ［注：爱德华・阿伯特，约克亲王。――编者注］\n\n编辑注释: ［注：维多利亚。――编者注］\n\n编辑注释: ［注：见本卷第282页。――编者注］\n\n编辑注释: ［注：见本卷第182页。――编者注］\n\n编辑注释: ［注：《新世界报》。――编者注］\n\n编辑注释: ［注：现在称作：塔尔土。――编者注］\n\n编辑注释: ［注：即甲午战争。――译者注］\n\n编辑注释: **注释：**[5]独立工党是1893年1月在罢工斗争活跃和争取实行英国工人阶级的独立自主政策以同资产阶级政党相对抗的运动加强的情况下，在布莱得弗德会议上成立的。一些新、旧工联的成员和受到费边社影响的知识分子和小资产阶级分子参加了独立工党。党的领袖是凯尔・哈第。党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注29），在此以后，机会主义者在社会民主联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的条件下，联盟改组为社会民主党，1911年又与独立工党（见注5）中的左派合并，命名为英国社会党。该党的一部分成员后来参加了英国共产党的创建。――第7、54、57、72、211、224、229、236、266、272、274、277、280、293、317、343、429、444、476页。[61]阿列曼派是法国小资产阶级社会主义者让・阿列曼的追随者。由于可能派（见注46）发生分裂，阿列曼派在1890年10月9―15日夏特罗代表大会上成立了自己的组织，并命名为“工人社会革命党”。阿列曼派仍然坚持可能派那一整套思想的和策略的立场，不同的是阿列曼派重视在工会（工团）中的宣传活动，认为工会（工团）是组织工人的主要形式。阿列曼派宣布经济总罢工是斗争的主要手段。阿列曼派同可能派一样，也反对统一的集中的党，他们坚持自治原则，对夺取市镇参议会的席位极为重视。――第42、73、113、130、143、182、245、260、296、337、392页。[62]布朗基派是奥・布朗基的追随者的组织，1881年7月由爱德华・瓦扬建立，取名“中央革命委员会”。――第42、73、86、91、113、116、130、142、182、245、260、296页。[63]地方自治是十九世纪七十年代爱尔兰自由资产阶级提出的要求，即在不列颠帝国范围内容许爱尔兰实行自治。实施地方自治的前提是，在主要阵地控制在英国统治集团手里的情况下建立独立的爱尔兰议会。――第43、213、217、294、377页。[88]自由党人合并派是主张保持同爱尔兰合并的一派，是以约・张伯伦为首的一批人，这批人是于1886年因在爱尔兰问题上意见分歧而从自由党分裂出来的。自由党人合并派实际上依附保守党，而几年后连形式上也依附了它。――第72、213、294、364页。[205]1895年7月12―29日英国举行了议会普选。选举结果，保守党人在下院获得了一百五十多席位，超过半数。独立工党的许多候选人，包括詹・凯尔・哈第在内，都落选了。――第227、216、294、476页。[219]北美社会主义工人党是由于第一国际美国各支部和美国其他社会主义组织合并，而在1876年费拉得尔菲亚统一代表大会上建立的。大多数党员是移民（主要是德国人），同美国基本工人联系很差。党内在主要由拉萨尔派构成的改良主义领导和以马克思和恩格斯的战友弗・阿・左尔格为代表的马克思主义派之间进行斗争。该党曾宣布为社会主义而斗争是自己的纲领，但是由于党的领导采取宗派主义政策，轻视在美国无产阶级群众性组织中的工作，因而未能成为一个真正革命的群众性的马克思主义政党。――第236、293页。[253]德国社会民主党代表大会于1894年10月21―27日在美因河畔法兰克福举行。在代表大会上，关于主要议程――土地问题――的补充报告人是巴伐利亚社会民主党人领袖福尔马尔，他要求把不仅反映劳动农民的利益，而且也反映农村富裕阶层、农村资产阶级的利益的条目列入正在拟定的土地纲领中去。福尔马尔虽然也遭到许多代表的反对，但整个说来，他的机会主义立场在代表大会上没有得到应有的回击。代表大会选出了一个专门委员会来制定土地纲领草案，作为对党纲的补充。除土地问题外，代表大会听取了党的执行委员会和国会党团的报告，研究了关于托拉斯和其他大资本主义联合公司的作用、关于庆祝1895年五一节等问题。德国社会民主党法兰克福代表大会的报告的结尾部分载于1894年10月31日《前进报》第254号。――第282、293、299、309、313、318、347页。[258]1894年10月14日和21日，比利时根据1893年4月18日通过的新的选举法（见注142）进行了选举。选举结果，比利时工人党在众议院中的席位第一次占了三十个左右。恩格斯把比利时这次选举的结果称作第二次胜利，认为第一次胜利是1893年4月争取普选权的斗争。――第289、296、309页。[260]指保尔・拉法格的报告《农民的财产和经济的发展》（《La propriété paysanne et l’évolution économique》）；报告是以法国工人党全国理事会的名义向南特代表大会（见注252）提出的。拉法格的报告还发表在1894年10月18日《社会民主党人》第38号附刊上。――第295、306、307页。[261]指福尔马尔1894年10月25日在德国社会民主党美因河畔法兰克福代表大会上的发言。关于这篇发言的报道，发表在1894年10月26日《前进报》第250号附刊（1）上。――第295、308页。"
}