{
  "metadata": {
    "volume": "39",
    "article_number": "077",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_39_077_77．致奥古斯特・倍倍尔（10月18日和21日）151.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果真是这样，那当然是绝大的历史讽刺。当英国矿工停工\n［注：见本卷第137―138页。――编者注］\n时就已发现，这种糊涂概念引起了何等的迷误。基本思想是通过普遍的煤荒迫使资产阶级让步。如果工人采取攻势，也就是说，在商业行情良好的情况下，这种想法还有一定意义。相反，当商业情况不好，工厂主手中存货过多，矿场的存煤多于他们的销售量，资本家本身会主动利用同盟歇业来削减生产，同时也压低工资，――这时举行总罢工就会助长资本家的声势，缩减采煤量就会有利于\n。当时英国人的正确政策是：促使大陆矿工\n罢工，以便尽量把煤从大陆运往英国。但总罢工的空谈把他们大家都弄糊涂了：随着英国的同盟歇业而来的是比利时和法国的罢工[155]，只要它一影响到英国，就只能对资本家有利。\n大矿主仍在抵抗；小一点的矿主则越来越让步。约有八万人已经复工，约二十万人还在罢工。大矿主用这样一种极端手段来威胁：把工人从矿场的住宅中赶出去。如果真有工贼愿意搬进这些住宅，矿主一定会这样干，而且会得到军队的协助。但是没有出现工贼，而为了这种纯粹的蛮横行为――其唯一目的就是使工人们面对着\n屋却无家可归，政府未必会同意再重复前不久在费瑟斯顿发生枪杀事件[156]那种不得人心的作法。如果这种事情终于发生了，那就要流很多血。工人们决不容许对他们采取这种极端手段。\n艾威林夫妇就要来了，他们说要来吃午饭。我们家里总是不断来人。好啦，祝你健康，代我向大家问好，如果你到斯图加特，也代我向狄茨和卡・考茨基夫妇问好。\n你的**弗・恩・**\n[74]1893年8月1日至9月29日，恩格斯到德国、瑞士和奥匈帝国做了一次旅行。他访问了科伦，然后同倍倍尔一起经美因兹和斯特拉斯堡赴苏黎世。从苏黎世去格劳宾登州用了几天时间看他的弟弟海尔曼。恩格斯在8月12日返回苏黎世以后参加了在苏黎世举行的国际社会主义工人代表大会（见注95）的最后一次会议，在会上用英文、法文和德文发表了简短的演说（见《马克思恩格斯全集》中文版第22卷第479―480页），并受主席团委托，宣布代表大会闭幕。此后又在瑞士逗留了两个星期，接着取道慕尼黑和萨尔茨堡赴维也纳。9月14日在那里出席了社会民主党人大会并做了演说（见注126）。从维也纳又经布拉格和卡尔斯巴德（卡罗维发利）到柏林。恩格斯在柏林从9月16日住到28日。9月22日出席了社会民主党人大会并做了演说（见《马克思恩格斯全集》中文版第22卷第483―485页）。在此以后，经鹿特丹返回伦敦。――第61、78、92、103、107、108、109、111、115、118、121、123、126、127、128、131、146、151、160、167、172、179、183、220、255、267、440页。\n[133]1893年伦敦的出版者里夫斯出版了倍倍尔的《妇女和社会主义》一书的英文版，事先他既没有同本书作者商量，也没有同本书第一个英文版（1885年由“现代印刷”出版社在伦敦出版，书名是《妇女的过去、现在和未来》）的译者亚当斯－瓦尔特商量。――第126、136、152页。\n[138]九十年代初期，奥地利国内开展了争取选举改革的广泛运动。1893年7月9日，社会民主党人在维也纳和全国其他城市组织了大规模的工人示威和群众集会，要求普选权。在群众的压力下，首相爱・塔菲于1893年10月10日向帝国议会提出了奥地利的选举改革草案。草案虽然扩大了选民范围，但仍规定保留等级选举制度以及大地主和资产阶级的特权。反动政党反对这一法律草案，塔菲内阁被迫在1893年10月辞职。改革在1896年才实行。――第132、138、145、153、159、163、174、207、259、309页。\n[142]1890―1893年在比利时开展了争取实施普选权的斗争。1893年4月，比利时工人党（见注107）总委员会宣布政治总罢工，要求重新审查当时的选举法。由于群众性的发动和罢工，众议院于1893年4月18日通过了在比利时实行普选权的法律（4月29日由参议院批准），但是作了一些有利于统治阶级的限制。按照这一法律，在比利时实施了以年满二十五岁，居住期限满一年作为限制条件的男子普选权。此外，该法律还规定了多次投票制――对某几类的选民，可以根据他们的财产状况、教育程度和在国家机关供职情况，多给一两张选票。――第134、139、153、160、289页。\n[152]按照恩格斯的吩咐，斯图加特狄茨出版社出版的他的著作的稿费寄给维・阿德勒，供奥地利社会民主党使用。――第151、288页。\n[153]法国工人党第十一次代表大会于1893年10月7―9日在巴黎举行，出席代表大会的有九十二名代表，代表四百九十九个工会组织和党组织。"
}