{
  "metadata": {
    "volume": "39",
    "article_number": "050",
    "title": "致劳拉・拉法格",
    "file_name": "volume_39_050_50．致劳拉・拉法格（6月20日）82.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "它把主要是德国西部和西南部的各个中小邦的天主教僧侣中社会地位不同的各个阶层，地主、资产阶级、一部分农民联合在天主教的旗帜下，支持他们的分立主义的和反普鲁士的倾向。恩格斯在《暴力在历史中的作用》（见《马克思恩格斯全集》中文版第21卷第526―527页）和《今后怎样呢？》（见《马克思恩格斯全集》中文版第22卷第8―9页）两篇文章中对中央党作了详细的评价。\n1893年中央党在国会的全部三百九十七名议员中拥有一百零六名议员，因此在其他党派发生分歧时，它的立场就能够起决定性作用。――第14、28、55、68、72、76、84、369、388、422、431页。\n[42]1892年11月，德国政府把军事法草案提交帝国国会讨论，法案规定把1893―1899年和平时期的军队数目增加八万人以上，并追加军事拨款，数量极大的拨款引起了广大居民阶层的不满。这甚至使得一些资产阶级政党也起来反对这个草案。1893年5月6日，它被帝国国会的多数所否决。同日政府解散国会，然后规定1893年6月进行新的选举（见注86）。选举之后，军事法草案由政府稍加修改，重新提交国会讨论，并于1893年7月15日在新选的国会中获得通过。――第28、43、55、61、68、72、76、84页。\n[58]法国工人党是根据1879年马赛工人代表大会的决议，由马克思的拥护者茹・盖得及其支持者建立的；代表大会批准了党的章程。1880年茹・盖得和保・拉法格制订了工人党的纲领，纲领的理论部分是由马克思起草的。1880年在哈佛尔代表大会上通过了这个纲领，并且正式成立了法国工人党。――第41、84、87页。\n[59]1893年2月23日拉法格写信告诉恩格斯说，在法国工人党与米勒兰和饶勒斯领导的激进社会主义者（激进派左翼，见注17）之间达成了关于在1893年8月至9月的众议院选举中进行合作的协议，并告诉恩格斯，他们将在3月5日开始在法国北部各城市进行竞选宣传。――第41、84、117、130、144页。\n[78]恩格斯的著作《家庭、私有制和国家的起源》由昂・腊韦译成法文，译文经过劳拉・拉法格校订。为了修改腊韦的质量欠佳的译文，劳拉・拉法格做了大量工作。恩格斯审阅了经劳拉・拉法格校订过的译文，对她的工作给予高度的评价。该书法文版于1893年出版。――第66、82、144、193、210页。\n[86]在1893年6月举行的帝国国会选举中，德国社会民主党人取得了巨大胜利：他们获得一百七十八万六千七百三十八张选票，四十四名社会民主党人当选议员。――第72、77、83、86页。\n[97]这里指的是基督教社会党。这个党是德国反动政治活动家、反犹太主义的鼓吹者阿・施特克尔于1878年创立的，其宗旨是同社会主义运动进行斗争。后来这一派的代表们为了蛊惑人心利用反犹太主义的口号来鼓动反对金融资本。他们的鼓动在德国一些地区的农民和手工业者的落后阶层中起了作用，对投票结果发生了一定的影响。――第78、84、101页。\n[101]1893年5月6日，德国自由思想党（见注41）党内由于在对政府提出的军事法草案（见注42）的评价上有分歧而发生了分裂。该党议会党团中支持政府的那一派组成自由思想同盟；反对增加军费的那一派（以李希特尔为首）把自己称为自由思想人民党。――第83、125、269页。\n[102]1893年春，法国各个保皇派集团在无政府主义者的支持下，对社会主义者掀起了一个诽谤运动，把社会主义者所遵循的国际主义原则称为反爱国主义。盖得和拉法格就此事于6月17日和18日在法国北部一些城市里组织了群众大会，会上宣读了告法国劳动者书。声明以法国工人党全国理事会的名义发表于1893年6月17日《社会主义者报》第144号。全文如下：\n告法国劳动者\n在对工人党取得胜利进展恨得要命但又无可奈何的情况下，我们的阶级敌人使用了他们手中剩下的唯一武器――诽谤。正如他们过去妄图歪曲我们的社会主义一样，他们现在又在歪曲我们的国际主义。虽然这些人说我们不要祖国，但是整整一个世纪以来，正是他们的所做所为使祖国的领土遭到侵略和分割；他们的阶级把祖国奉送给世界主义金融家匪帮去掠夺；他们的阶级榨取祖国，在里卡马里和富尔米不断制造流血惨剧；这些人，我们不仅过去就不允许他们把集体决定问题同无政府主义这个资产阶级个人主义的丑恶表现相混淆，而且现在也决不允许他们把我们的光荣口号“国际万岁！”解释成“打倒法兰西！”这样的无稽之谈。\n不，国际主义决不意味着取消祖国，决不意味着牺牲祖国。当国家形成的时候，国家就是通向我们正在朝着人类团结道路上前进的第一个同时也是必经的阶段，而由全部当代文明所产生的国际主义则是这条道路上的一个新的阶段，而且是不可避免的阶段。"
}