{
  "metadata": {
    "volume": "39",
    "article_number": "101",
    "title": "致维克多・阿德勒",
    "file_name": "volume_39_101_101．致维克多・阿德勒（1月11日）194.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第191页。――编者注］\n\n编辑注释: ［注：见本卷第182页。――编者注］\n\n编辑注释: ［注：指《资本论》。――编者注］\n\n编辑注释: **注释：**[93]恩格斯在这里借用了“反动的一帮”一语。斐・拉萨尔提出过一个论点，即对工人阶级说来，资本主义社会其他一切阶级只是反动的一帮。这个论点载入了1875年哥达代表大会所通过的德国社会民主党纲领。马克思在《哥达纲领批判》中对这个论点进行了批判（见《马克思恩格斯全集》中文版第19卷第24―25页）。――第76、195、259、370页。[95]第三次国际社会主义工人代表大会于1893年8月6―12日在苏黎世举行。出席大会的有十八个国家的四百一十一名代表，英国代表团的人数比过去两次代表大会都要多得多，这证明旧工联领导人阻挠英国工人参加国际社会主义运动的企图遭到了惨败。在代表大会筹备期间以及在代表大会上，马克思主义者都得同无政府主义者作激烈的斗争。无政府主义者参加代表大会的人数很多，他们不顾早先通过的关于只允许承认政治斗争必要性的组织参加代表大会的决议，强迫代表大会一开始就辩论怎样理解“政治活动”的问题；他们企图迫使代表大会接受他们把政治活动看做恐怖行动的理解。根据倍倍尔的建议，代表大会对早先已经通过的关于这个问题的决议作了专门的补充，根据这一补充，所谓政治活动，就是工人政党利用政治权利和立法机关来为无产阶级的利益服务，来夺取政权。这个补充通过后，无政府主义者不得不退出代表大会。代表大会主要讨论了同工人运动的策略有关的问题：关于庆祝五一节，关于社会民主党人的政治策略，关于社会民主党人在爆发战争时的立场。在讨论关于庆祝五一节的问题时，代表们批评了德国社会民主党代表坚持要把庆祝活动改在5月的第一个星期日的立场。代表大会认为布鲁塞尔代表大会关于这个问题的决议是正确的。关于第二个问题，通过了一项决议，认为议会斗争形式和非议会斗争形式必须结合起来。但是，过分地强调争取改良的重要性这一点证明了：对议会活动的作用的估计是过高了，改良主义情绪在第二国际的各个党内有了一定程度的增长。关于社会民主党对战争的态度问题在代表大会上占有重要的地位。这个问题的报告人是格・瓦・普列汉诺夫。代表大会否决了纽文胡斯关于在战争爆发时举行总罢工的无政府主义提案，并且确认布鲁塞尔代表大会（见注106）关于这个问题的决议的基本原则，但做了一点补充：号召工人为争取裁军而进行斗争，责成社会主义者议员在议会中投票反对军事拨款。――第78、87、110、111、194、277、281、382页。[159]考茨基建议伯恩施坦为《新时代》写一篇关于总罢工的文章，并且希望这样一来能够就这个题目展开讨论。恩格斯认为不必写这篇文章，这个意见没有被考虑，1894年2月《新时代》发表了伯恩施坦的文章《罢工是政治斗争手段》（《Der　Strike　als　politisches　Kampfmittel》）。――第159、195页。[187]1894年1月5日《工人报》第2号上发表了《普选权――“保守措施”》（《Das　allgemeine　Wahlrecht，eine《konserVatiVe　Maβregel》》）；文章中有好几段话引自1893年12月《新时代》（1893―1894年第1卷第12期和第13期）上的卡・考茨基的文章《社会民主党手册》（《Ein　sozialdemokratischer　Katechismus》）。《工人报》发表这篇文章是要说明，不需要为争取选举改革而组织政治总罢工，这种罢工是有害的。――第191、194页。[188]奥地利第一届工会代表大会于1893年12月24―27日在维也纳举行。会上成立了工会的统一的中央组织，批准了各工会统一的罢工规则。代表大会反对为争取普选权而举行总罢工。捷克社会民主党代表大会于1893年12月底在布德魏兹（现在称作：捷克―布迭约维策）举行。代表大会决定根据1888年在加因斐举行的奥地利社会民主工党统一代表大会上宣布的原则（见注139）建立捷克斯洛伐克社会民主党。代表大会决定把住在捷克和奥地利其他省的所有的捷克人联合到党的队伍中来，从而开始按民族特征组织社会民主党。关于这两个代表大会的报道，载于1894年1月2日和5日《工人报》第1号和第2号。――第191、194页。[189]奥地利社会民主工党第四次代表大会于1894年3月25―31日在维也纳举行。代表大会的主要议程是关于争取普选权的问题。代表大会通过了一项决议，其中写道：奥地利工人将用包括总罢工在内的一切可能的手段来争取普选权。代表大会还通过了新党章，并且决议继续每年以争取八小时工作日、争取普选权和争取劳动者国际兄弟情谊的示威游行来庆祝五一节。――第191、194、213、217、219页。[190]指卡・赫格尔在奥地利工会代表大会上的发言。――第194页。"
}