{
  "metadata": {
    "volume": "39",
    "article_number": "051",
    "title": "致保尔・拉法格",
    "file_name": "volume_39_051_51．致保尔・拉法格（6月27日）85.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1893年6月27日于伦敦\n亲爱的拉法格：\n你们对无政府主义者和极端爱国主义的布朗热分子们的胡闹提出抗议是完全正确的[102]；即使这里有米勒兰和饶勒斯的功劳（他们在这方面当然是走在你们前面了），也无关紧要。特别是在普选[45]的前夕，决不能听任别人恣意诽谤。所以对这一点我同意。德国人也不止一次这样做过，结果使博尼埃大为伤心；博尼埃经常在想象的反爱国主义（但反爱国主义主要是对\n而言，因为再没有谁比他更希望“法国走在运动的最前面”）范围里行事。而现在全国理事会毫不含糊地宣称自己是爱国主义的，而且正好赶上德国的选举[86]也同样毫不含糊地证明，现在走在运动最前面的不是法国；可怜的博尼埃，他星期天在这里，显得十分难堪。\n我希望你们的宣言在法国产生影响，但我同样希望它在德国不为人所注意。理由如下（这并没有什么严重的，但我认为有责任提醒你们注意，以便你们下次能够避免）：\n关于爱国主义者一词的使用，关于你们自称为唯一“真正的”爱国主义者，这些我不想谈了。这个词的涵义片面――或者说词义含糊，依情况而定――所以我从来不敢把这一称号加于自己。我对非德国人讲话时是一个德国人，正象我对德国人讲话时又纯粹是一个国际主义者一样。我认为，要是你们只称自己是\n，倒会取得更大的效果；因为这反映了\n，其中也包含了由此而得出的逻辑结论。但是我们先不管它，这是个风格问题。\n你们以法国革命的过去自豪，并认为它的革命的过去将保证它的社会主义的未来，这也是完全正确的。但是我觉得，你们在这样做的时候，似乎太接近布朗基主义[62]了，也就是说，太接近于这样一种理论：法国注定应该在无产阶级革命中起它在1789―1798年资产阶级革命中所起的那种作用（不仅是\n作用，而且是\n作用）。这是同今天的经济和政治的实际情况相矛盾的。法国工业的发展落后于英国，目前也落后于德国，德国从1860年以来进步迅速。法国的工人运动今天已不能同德国的工人运动相比。但是，无论是法国人、德国人或英国人，都不能单独赢得消灭资本主义的光荣。如果法国――\n――发出信号，那末，斗争的结局将决定于受社会主义影响最深、理论最深入群众的德国；虽然如此，不管是法国还是德国，都还不能保证最终的胜利，只要英国还留在资产阶级手中。无产阶级的解放只能是国际的事业。如果你们想把它变成只是法国人的事业，那你们就会使它成为做不到的事了。法国单独领导过资产阶级革命，――虽然由于其他各国的糊涂与怯懦，这是不可避免的，――你们知道这导致了什么后果？导致了拿破仑的出现，导致了东侵西夺，导致了神圣同盟的入侵。希望法国在将来也一定要起这样的作用，那就是歪曲国际无产阶级运动；就是象布朗基派那样，使法国成为取笑的对象，因为在你们国界以外，人们对这种奢望是嘲笑的。\n现在看看你们这样做的结果如何。你们谈到，\n不朽的1889年巴黎代表大会[105]上举起了旗帜……”\n要是比利时人说比利时在\n不朽的1891年布鲁塞尔代表大会[106]上，或者瑞士在\n不朽的苏黎世代表大会[95]上，你们在巴黎会怎样发笑！因为这些代表大会的活动不是法国的、比利时的或瑞士的，而是国际的。\n然后你们又说：\n法国工人党[58]和德国社会民主党一同\n反对德意志帝国\n，和比利时工人党[107]一同反对科堡君主国，和意大利人一同反对萨瓦君主国，等等、等等。\n所有这些本来是无可非议的，要是你们加上了这样的话：而且\n所有这些政党也和我们一同反对压迫我们、让我们受巴拿马之害、强迫我们接受同俄国沙皇的联盟的资产阶级共和国\n。归根到底你们的共和国是老威廉\n［注：威廉一世。――编者注］\n和俾斯麦造成的。和所有我们的君主国的政府一样，它是资产阶级的；你们不要以为，在巴拿马[3]的第二天你们还能够靠“共和国万岁！”这个口号在全欧洲找到哪怕是一个支持者。共和国的形式――这只是对君主制的单纯否定，而推翻君主制将不过是革命的必然结果；在德国，资产阶级政党如此破产，以致我们可以从君主制直接过渡到\n共和国。今后你们不能再把你们的资产阶级共和国看作别国人民应为之努力的东西来同君主制相对立。你们的共和国也好，我们的君主国也好，同样都是同无产阶级相对立的\n［注：原稿中删去了：“而如果说到共同的行动和国际的团结，那末这是为了……”。――编者注］\n；如果你们帮助我们反对\n君主主义资产者，我们就帮助你们反对你们的共和主义资产者。\n这是一个相互的问题，绝不是慷慨的法国共和主义者解救君主国的不幸臣民\n。这不符合国际主义的思想，更不符合你们的共和国倒在沙皇脚下这样一个历史情况。不要忘记，如果法国为了沙皇的利益并在沙皇的援助之下同德国打起仗来，正是德国将成为革命的中心。\n而且还有一点非常不好。你们写道：\n“和德国社会民主党一同\n在资产阶级报刊上这被翻译成：“反对\n”。而且所有的人也一定会这样理解。"
}