{
  "metadata": {
    "volume": "39",
    "article_number": "234",
    "title": "致卡尔・考茨基",
    "file_name": "volume_39_234_234．致卡尔・考茨基（3月25日）425.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《国际工人协会汝拉联合会简报》。――编者注］\n\n编辑注释: ［注：约翰・菲力浦・贝克尔。――编者注］\n\n编辑注释: **注释：**[4]德国社会民主党的报纸《柏林人民论坛》从1892年8月份起，发表了瑞士社会主义者路・艾里提埃的一组题为《汝拉联合会和米哈伊尔・巴枯宁》（《Die　Juraf?deration　und　Michael　Bakunin》）的文章。这组文章几乎全以巴枯宁派的材料为根据，凭空捏造在瑞士的国际工人协会的历史，为巴枯宁派，尤其是为无政府主义的汝拉联合会的分裂主义破坏活动辩护。这组文章重复了对总委员会，对马克思和他的战友们，尤其是对约翰・菲力浦・贝克尔的许多诽谤性的杜撰，毫无根据地胡说什么1871年的国际伦敦代表会议是在马克思的家里举行的。恩格斯决定不等所有文章刊完，就予以驳斥。恩格斯把声明寄给柏林的倍倍尔，让他转交给《柏林人民论坛》编辑部，并在1892年11月15日写给倍倍尔的信里请他关心这件事，以便使声明能在该报下一号上刊登出来，因为“不能容许这种谎言继续编造下去”（见《马克思恩格斯全集》中文版第38卷第515页）。恩格斯的声明发表在1892年11月19日的《柏林人民论坛》上，标题是《致〈柏林人民论坛〉报编辑部》（见《马克思恩格斯全集》中文版第22卷第405―408页），而1892年12月24日，该报除了刊载最后一篇（第十三篇）文章外，还刊出了路・艾里提埃的答复。艾里提埃在答复里，以及在1892年12月25日写给恩格斯的信里大放厥词，企图驳倒对他歪曲国际工人协会的历史所作的谴责。1893年1月20日，恩格斯写了一封回信给艾里提埃（见本卷第10―12页）。――第7、10、24、427页。[8]指1872年9月2―7日举行的国际工人协会海牙代表大会。马克思和恩格斯亲自领导了这次代表大会。在代表大会上，马克思、恩格斯和他们的战友们多年来为反对工人运动中的各种小资产阶级宗派主义而进行的斗争胜利结束了。无政府主义者的分裂活动受到谴责，他们的领导者巴枯宁等被开除出国际。――第9、300、427页。[111]恩格斯的这个愿望未实现。保存的片断和提纲见《马克思恩格斯全集》中文版第21卷第448―460页。――第97、329、428、461页。[228]奥地利社会民主工党中央机关报《工人报》在1893年每周出一次，在1894年每周出两次，从1895年1月1日起开始改为日报。――第250、258、326、336、340、352、376、428页。[270]1894年12月6日政府向帝国国会提出“关于修改和补充刑法典、军事法典和出版法”法律草案（即所谓“防止政变法草案”）。按照这个法案，对现行法令增加了一些补充条文，规定对“蓄意用暴力推翻现行国家秩序者”、“唆使一个阶级用暴力行动反对另一个阶级从而破坏公共秩序者”、“唆使士兵不服从上级命令者”等等，采取严厉措施。1895年5月，该法律草案被帝国国会否决了。――第309、339、347、349、366、369、378、381、389、396、403、418、423、426、430、436、446、448、450页。[357]马克思《1848年至1850年的法兰西阶级斗争》（见《马克思恩格斯全集》中文版第7卷第9―125页）的导言，是恩格斯于1895年2月14日和3月6日之间写的。在发表这个导言时，德国社会民主党执行委员会坚决要求恩格斯把这部著作中在执行委员会看来是过分革命的调子冲淡，并使它具有更为谨慎的形式；当时费舍提出的借口是：由于帝国国会讨论防止政变法草案，国内又形成了紧张局势。恩格斯不得不考虑执行委员会的意见而同意在校样中删去一些地方和改变一些提法。在马克思的著作出版单行本前不久，1895年的《新时代》杂志第2卷第27期和第28期登载了恩格斯的导言，但是保留了单行本中所作的那些删节。1930年，恩格斯导言的全文第一次在苏联出版的马克思《1848年至1850年的法兰西阶级斗争》一书中发表。――第401、426、430页。[379]指1895年3月2日李卜克内西在德意志帝国国会中的演说。――第426页。[380]1895年，考茨基、伯恩施坦、拉法格和梅林等人准备在斯图加特出版《社会主义运动史概论》（《Die　Geschichte　des　Sozialismus　in　Einzeldarstellungen》）。该书第一卷《现代社会主义的先驱》（《Die　Vorl?uferdes　Neueren　Sozialismus》）共有两册，第一册是考茨基写的《从柏拉图到再洗礼派》（《Von　Plato　bis　zu　den　Wiedert?ufern》），第二册中除了其他作者的文章外，还有伯恩施坦写的《十七世纪英国革命中共产主义和民主社会主义思潮》（《Kommunistische　und　demokratischsozialistische　Str?mungen　w?hrend　der　englischen　Revolutiondes17.Jahrhunderts》）。――第426、434、459页。[381]再洗礼派（即改信他教派）是基督教中的一个派别，要求在成年时再受洗礼（由此而得名再洗礼派）。再洗礼派曾积极参加德国1524―1525年的农民战争，反映德国革命的农村平民的利益。――第426、461页。[382]塔博尔派是十五世纪上半叶向德国封建主和天主教会进行斗争的捷克胡斯派民族解放运动和宗教改革运动中的革命的、民主的一翼。塔博尔派之名得自1420年建成并成为他们的政治中心的城市塔博尔。他们的要求反映了农民群众和城市平民要消灭整个封建制度的意向。在塔博尔派中间，以宗教形式传播着确立财产平等的号召，他们并曾试图在消费方面实行平均共产主义的原则。建立起自己的军事组织的塔博尔派，是击退教皇和德国皇帝对捷克进行的五次十字军东征的胡斯派军队的核心。只是由于捷克的贵族和市民阶级分子的叛卖行为――屡次反对塔傅尔派并同外国封建反动势力实行妥协来对付他们，塔博尔派于1437年遭到失败，胡斯派运动也随之被镇压下去。――第426、461页。"
}