{
  "metadata": {
    "volume": "39",
    "article_number": "178",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_39_178_178．致弗里德里希・阿道夫・左尔格（12月4日）317.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。\n[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注29），在此以后，机会主义者在社会民主联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的条件下，联盟改组为社会民主党，1911年又与独立工党（见注5）中的左派合并，命名为英国社会党。该党的一部分成员后来参加了英国共产党的创建。――第7、54、57、72、211、224、229、236、266、272、274、277、280、293、317、343、429、444、476页。\n[253]德国社会民主党代表大会于1894年10月21―27日在美因河畔法兰克福举行。在代表大会上，关于主要议程――土地问题――的补充报告人是巴伐利亚社会民主党人领袖福尔马尔，他要求把不仅反映劳动农民的利益，而且也反映农村富裕阶层、农村资产阶级的利益的条目列入正在拟定的土地纲领中去。福尔马尔虽然也遭到许多代表的反对，但整个说来，他的机会主义立场在代表大会上没有得到应有的回击。代表大会选出了一个专门委员会来制定土地纲领草案，作为对党纲的补充。除土地问题外，代表大会听取了党的执行委员会和国会党团的报告，研究了关于托拉斯和其他大资本主义联合公司的作用、关于庆祝1895年五一节等问题。\n德国社会民主党法兰克福代表大会的报告的结尾部分载于1894年10月31日《前进报》第254号。――第282、293、299、309、313、318、347页。\n[273]巴伐利亚社会民主党第二次代表大会于1894年9月30日在慕尼黑举行。出席代表一百六十名。大会议程有两个问题：关于巴伐利亚邦议会社会民主党代表的活动，关于对农民的鼓动宣传。福尔马尔和格里伦贝格尔在这两个问题上都得到代表大会多数的支持。大会赞同邦议会党团的活动，并决定建立巴伐利亚社会民主党的特别组织，它的中央领导就是邦议会代表福尔马尔、格里伦贝格尔等人。\n恩格斯讽刺地把巴伐利亚社会民主党人所采取的立场称为宗得崩德，即比作十九世纪四十年代瑞士的反动天主教诸州的单独联盟。――第314、318页。\n[275]1894年12月1日伦敦的《正义报》第568号发表了一篇匿名文章《德国的运动》（《The Movement in Germany》）。文章作者责备《前进报》领导人对德国社会民主党人在地土问题上的分歧持缄默态度，并攻击《正义报》和海德门。为了回答这篇文章，《正义报》在紧接着下一号发表了伯恩施坦的声明《<前进报>和<正义报>。致<正义报>编辑》（《The《Vorw?rts》and《Justice》.To the Editor of 《Justice》》）来驳斥这些攻击。――第317页。\n[276]1894年11月14日，倍倍尔在柏林第二选区党的会议上尖锐地批评了福尔马尔等人在土地问题上的机会主义立场（见注266），于是，福尔马尔和格里伦贝格尔就在报刊上大肆攻击倍倍尔。11月17日和21日，格里伦贝格尔在自己办的报纸《法兰克每日邮报》（《Fr?nkische Tagespost》）上发表了对倍倍尔这篇演说的声明，《前进报》在11月20日和24日第271号和第274号上转载了他的声明。福尔马尔在《慕尼黑邮报》（《Münchener Post》）上也发表了长篇连载的文章《倍倍尔举起的旗帜》（《Bebel’e fahnenerhebung》），《前进报》在11月23、24、27日第273、274、276号上转载了这篇文章。"
}