{
  "metadata": {
    "volume": "39",
    "article_number": "165",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_39_165_165．致弗里德里希・阿道夫・左尔格（11月10日）292.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我们要把阿尔卑斯的农民以及下萨克森和什列斯维希―霍尔施坦的大农争取过来，只有把雇农和短工出卖给他们，而这样做，我们在政治上就会得不偿失。法兰克福党代表大会在这一问题上没有采取明确的立场，不过这也好，因为这个问题现在正在深入研究。参加代表大会的人对农民和各省的根本不同的土地关系很少了解，所以他们除了胡说一通以外，不能作出什么决议。不过，这个问题迟早总是要解决的。\n临时想起一件事：巴黎的《社会主义者报》是存在还是已经停刊？这件事谁也不知道。杜西夏天在巴黎时，它还存在，但想拿到报纸的人必须到报社去取！！我从2月或3月起就已经一期也没看到了。德雷尔发疯了；他曾是那里的主管并且把事情弄得很糟，所以事情就拖下来了。纯粹是法国那一套。\n比利时选举胜利[258]以后，比利时人和法国人打算通过定期召开代表会议安排好各国社会主义者议员间的正常联系。这样做会不会有什么结果，还是一个问题。现在，五十个法国国会议员\n［注：见本卷第182页。――编者注］\n（其中二十六人是改变了信仰的激进派，是靠不住的）就大吹大擂起来，但是有一个难题：在二十四个老社会主义者中间，马克思派为一方，布朗基派[62]和阿列曼派[61]（可能派）为另一方，悄悄地、不断地进行着争吵；会不会弄到公开决裂――不清楚。\n除了其他一些社会主义报纸外，现在还给我寄罗马尼亚的（《劳动报》）和保加利亚的（原《工作者报》，现《社会主义者报》）社会主义报纸，我逐渐在掌握这些语言。罗马尼亚人要在布加勒斯特出版一个日报。\n［注：《新世界报》。――编者注］\n至于其他世界大事――俄国沙皇之死大概要引起变动，或者由于国内的运动，或者由于财政困难和不能借到外债。我不能设想，现制度会持续到改换皇帝，由一个手淫弄得心身两亏的白痴执政！（这件丑事所有的医学院系都知道。德普特\n［注：现在称作：塔尔土。――编者注］\n的克劳泽教授按照沙皇亚历山大的旨意给尼古拉治疗，他说手淫是得病的直接原因，为此他挨了沙皇一记耳光；于是他提出辞呈，退还发给他的弗拉基米尔勋章，返回德国，在德国他把这件事传开了。）但如果俄国干起来了，年青的威廉就会看到某种新的东西。那时整个欧洲就会刮起自由主义之风，\n这对我们只会有好处。\n在中国进行的战争\n［注：即甲午战争。――译者注］\n给古老的中国以致命的打击。闭关自守已经不可能了；即使是为了军事防御的目的，也必须敷设铁路，使用蒸汽机和电力以及创办大工业。这样一来，旧有的小农经济的经济制度（在这种制度下，农户自己也制造自己使用的工业品），以及可以容纳比较稠密的人口的整个陈旧的社会制度也都在逐渐瓦解。千百万人将不得不离乡背井，移居国外；他们也将找到去欧洲的道路，大批地涌入欧洲。而中国人的竞争一旦成为群众性的，那末这种竞争无论在你们那里或在我们这里都会迅速地极端尖锐化，这样一来，资本主义征服中国的同时也就会对欧洲和美洲资本主义的崩溃起推动作用。\n祝你和你的夫人的健康比你最近来信所说的更好。我的自我感觉尚好，但开始有点发觉七十三岁和三十七岁之间的巨大差别。\n向你和你的夫人衷心问好。\n你的**弗・恩格斯**\n[5]独立工党是1893年1月在罢工斗争活跃和争取实行英国工人阶级的独立自主政策以同资产阶级政党相对抗的运动加强的情况下，在布莱得弗德会议上成立的。一些新、旧工联的成员和受到费边社影响的知识分子和小资产阶级分子参加了独立工党。党的领袖是凯尔・哈第。党把争取集体占有一切生产资料、分配手段和交换手段，规定八小时工作日，禁用童工，实施社会保险和失业补助，以及其他要求包括在自己的纲领中。恩格斯曾祝贺独立工党的成立，希望它能避免宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（见《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第7、12、30、42、54、57、73、207、224、272、274、277、280、294、318、343、363、429、476页。\n[6]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟的领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱德华・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。"
}