{
  "metadata": {
    "volume": "39",
    "article_number": "176",
    "title": "致威廉・李卜克内西",
    "file_name": "volume_39_176_176．致威廉・李卜克内西（11月24日）313.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "柏林沙洛顿堡\n1894年11月24日于［伦敦］\n西北区瑞琴特公园路41号\n亲爱的李卜克内西：\n我已经写信给倍倍尔并向他指出，在政治争论上，一切都必须冷静考虑，决不要匆忙或一时激动，我自己在这方面也常碰钉子。但是我对你也要提醒几句。\n倍倍尔在会议上的表现是否\n，这是个争论的问题。[266]但实质上他无疑是正确的。你是中央机关报的编辑，当然应当维持均衡，消除争论过程中确实存在的分歧，使大家都满意，在党分裂以前一直促进党的统一。所以，倍倍尔的行为在你\n看来可能是不愉快的。但是，\n感到不愉快的东西却应当是合乎\n的愿望的东西，也就是，有一些不需要经常戴着不能摘下的编辑眼镜的人提醒编辑本人，他作为党的领袖，不妨暂时摘掉玫瑰色的眼镜，用自己天生的肉眼瞧一瞧世界。\n法兰克福党代表大会[253]前夕，巴伐利亚人在纽伦堡建立了真正的\n。[273]他们带着明白无误的\n来到法兰克福。另外，福尔马尔在谈什么\n，而格里伦贝格尔则声明说，随便你们通过什么决议，反正我们\n。他们为巴伐利亚宣布特殊的权利，而把他们在党内的反对者诬称为“普鲁士人”和“柏林人”。他们要求党批准他们投票赞同国家预算和同意那种甚至比小资产者的政策还\n农民政策。党代表大会不是象以前那样坚决地制止这种行为，而是不敢通过任何决议。如果说倍倍尔在这种情况下谈党内小资产阶级分子的积极活动不是时候，那末我真不知道究竟什么时候才算是时候。\n《前进报》干的是什么呢？它指摘倍倍尔批评的形式，说事情并不是那样坏；它那样强调它同倍倍尔“正相反的一面”，只是在这以后倍倍尔的反对者阵营中必不可免的“误会”才使你不得不声明说，你的正相反的一面仅仅涉及倍倍尔批评的\n，而在实质上――在批准国家预算和农民问题上――他是正确的，你也是站在他那一方面的。[274]我觉得，仅仅你\n作这种声明这一事实就会向你说明，你的右倾比倍倍尔可能犯的左倾要厉害得多。\n这场争论所谈的归根到底仅仅是巴伐利亚人的策略，这个策略最明显地表现为以下这两点：为了争取小资产者而以机会主义的态度赞成国家预算，福尔马尔为了争取中农和大农而在农村进行机会主义的宣传。这两点和巴伐利亚人的分立主义立场，就是当前问题中唯一实际的问题。如果倍倍尔正是在党代表大会把党置之不顾的时候抓住了这些问题，那末你们应当为此而感谢他。如果他把党代表大会所造成的这种难以容忍的状况看作是党内的庸俗习气日益增长的结果，这不过是他从正确的总观点出发来看这个具体问题，这一点也是值得肯定的。如果他急于进行辩论，这不过是他履行自己的重大的职责，注意使下一次党代表大会正确地解决法兰克福代表大会对之束手无策的那些刻不容缓的问题。\n分裂的危险并不是来自倍倍尔方面，他不过是直言不讳而已。这种危险来自巴伐利亚人方面，他们竟采取了党内前所未有的行动方式，因而使《法兰克福报》那些把福尔马尔和巴伐利亚人看作\n人的庸俗民主主义者欢欣若狂；这家报纸兴高采烈，而且变得更加无耻了。\n你说福尔马尔不是叛徒。就算是这样吧。我也认为他自己不会把自己看作叛徒。但是你把一个要求无产阶级政党使拥有十至三十公顷土地的上巴伐利亚大农和中农的目前状况（这种状况的基础是剥削雇农和短工）永远不变的人叫做什么呢？无产阶级政党是专门为了使雇佣奴隶制永久不变而建立的吗？！这种人可以是一个反犹太主义者，资产阶级民主主义者，巴伐利亚分立主义者，随便叫什么都可以，但是难道可以叫做社会民主党人吗？！其实，在\n工人政党内，小资产阶级分子的增多是不可避免的，这就象“学士”\n［注：受过高等教育的人。――编者注］\n、落选的大学生等的增多一样，并没有什么了不起。他们在几年前还是危险人物。现在我们能够溶化他们。但是必须促进这个过程。为此就需要加盐酸；如果盐酸不够（象法兰克福所表明的那样），那末现在应该感谢倍倍尔，他正是为了使我们能够很好地溶化这些非无产阶级分子而加了盐酸。恢复党内真正和谐的途径就在这里，而不在于否认和隐瞒党内一切真正有争论的问题。\n你说，问题是要“引起有效的行动”。这好极了，但是究竟什么时候这种行动才能开始呢？\n[253]德国社会民主党代表大会于1894年10月21―27日在美因河畔法兰克福举行。在代表大会上，关于主要议程――土地问题――的补充报告人是巴伐利亚社会民主党人领袖福尔马尔，他要求把不仅反映劳动农民的利益，而且也反映农村富裕阶层、农村资产阶级的利益的条目列入正在拟定的土地纲领中去。福尔马尔虽然也遭到许多代表的反对，但整个说来，他的机会主义立场在代表大会上没有得到应有的回击。代表大会选出了一个专门委员会来制定土地纲领草案，作为对党纲的补充。除土地问题外，代表大会听取了党的执行委员会和国会党团的报告，研究了关于托拉斯和其他大资本主义联合公司的作用、关于庆祝1895年五一节等问题。"
}