{
  "metadata": {
    "volume": "39",
    "article_number": "212",
    "title": "致理查・费舍",
    "file_name": "volume_39_212_212．致理查・费舍（2月2日）381.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1895年2月2日于伦敦\n西北区瑞琴特公园路41号\n亲爱的费舍：\n你们有一套卡人脖子的办法。如果你早已计划要出版马克思的文章，你本可以早点告诉我，而不是现在，到最后时刻才告诉我。[339]凡是我处理别人财产的事情，我就\n象处理只涉及我本人的事情那样迅速。此外，现在恰恰是为你准备拉萨尔书信[154]的最好时刻，而防止政变法草案[270]对于这些书信要比对马克思的文章危险得多。因此我不免要把\n工作往后放一放了！\n好了，首先告诉我你打算使用什么开本和铅字，以及印数和书价。因为这一次由于种种考虑我只能给你们出\n的权利。同时我将跟杜西商洽；一收到你的回信，我就把最后决定通知你。\n如果你不能确切告知书价，将每一印张的售价告诉我也行。\n好象你们那里有一份《新莱茵报评论》，你们可以按那一份排印。我自己没有专用的一份，即使有，我也不能把它交出去。\n还有一件事。《前进报》出版社创立时，奥古斯特曾写信给我说，你们所有的出版物我都能每种收到\n。但最近一段时间这一点根本没办到。比如，你们最近出版的《宣言》我\n也没有收到，它的柏林版[340]我也连一本也没有。许多小型印刷品我也没有，下面我只给你列举那些我现在想得起来的。如果你能将下列东西寄来，我将十分感谢：你们\n出版的防止政变法草案辩论集\n［注：《政变和社会民主党》。――编者注］\n》。至于我没有得到的其他一些东西，我刚刚从你们的图书目录查明，过失不在你们，因为这些东西不是你们出版的。此外，我还需要：\n代表大会[204]的记录。\n代表大会[106]和\n代表大会[95]的记录，如果你们已发表的话。\n我所查的图书目录是1893年出版的[341]，因此可能有些东西那里也没有。\n好了，请即来信，届时我也当尽快将最后决定寄给你。\n衷心问候你的夫人、孩子和所有的友人。\n你的**弗・恩格斯**\n[95]第三次国际社会主义工人代表大会于1893年8月6―12日在苏黎世举行。出席大会的有十八个国家的四百一十一名代表，英国代表团的人数比过去两次代表大会都要多得多，这证明旧工联领导人阻挠英国工人参加国际社会主义运动的企图遭到了惨败。在代表大会筹备期间以及在代表大会上，马克思主义者都得同无政府主义者作激烈的斗争。无政府主义者参加代表大会的人数很多，他们不顾早先通过的关于只允许承认政治斗争必要性的组织参加代表大会的决议，强迫代表大会一开始就辩论怎样理解“政治活动”的问题；他们企图迫使代表大会接受他们把政治活动看做恐怖行动的理解。根据倍倍尔的建议，代表大会对早先已经通过的关于这个问题的决议作了专门的补充，根据这一补充，所谓政治活动，就是工人政党利用政治权利和立法机关来为无产阶级的利益服务，来夺取政权。这个补充通过后，无政府主义者不得不退出代表大会。\n代表大会主要讨论了同工人运动的策略有关的问题：关于庆祝五一节，关于社会民主党人的政治策略，关于社会民主党人在爆发战争时的立场。\n在讨论关于庆祝五一节的问题时，代表们批评了德国社会民主党代表坚持要把庆祝活动改在5月的第一个星期日的立场。代表大会认为布鲁塞尔代表大会关于这个问题的决议是正确的。关于第二个问题，通过了一项决议，认为议会斗争形式和非议会斗争形式必须结合起来。但是，过分地强调争取改良的重要性这一点证明了：对议会活动的作用的估计是过高了，改良主义情绪在第二国际的各个党内有了一定程度的增长。\n关于社会民主党对战争的态度问题在代表大会上占有重要的地位。这个问题的报告人是格・瓦・普列汉诺夫。代表大会否决了纽文胡斯关于在战争爆发时举行总罢工的无政府主义提案，并且确认布鲁塞尔代表大会（见注106）关于这个问题的决议的基本原则，但做了一点补充：号召工人为争取裁军而进行斗争，责成社会主义者议员在议会中投票反对军事拨款。――第78、87、110、111、194、277、281、382页。\n[106]第二次国际社会主义工人代表大会于1891年8月16―22日在布鲁塞尔举行。在代表大会举行以前，在马克思派和再次企图攫取代表大会筹备工作的机会主义分子之间发生了尖锐的斗争。由于领导马克思派进行斗争的恩格斯的卓有成效的活动，可能派这一次也未能分裂工人的国际联合。出席布鲁塞尔代表大会的有来自欧洲许多国家和美国的三百三十七名代表。就其组成来看，这基本上是一次马克思派的代表大会。在讨论代表资格审查结果时，大会以多数票通过了一项决定，不许来到代表大会的无政府主义者参加代表大会的工作。英国工联的代表出席了代表大会，恩格斯认为这是一件极好的事情。\n代表大会的议程有关于劳工保护法、关于罢工和抵制、关于军国主义、关于庆祝五一节等问题。"
}