{
  "metadata": {
    "volume": "39",
    "article_number": "221",
    "title": "致爱德华・瓦扬",
    "file_name": "volume_39_221_221．致爱德华・瓦扬（3月5日）396.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1895年3月5日于伦敦\n西北区瑞琴特公园路41号\n亲爱的瓦扬公民：\n我没有可能更早地回复您1月8日的来信。我们在德国的朋友们当前必须尽可能加快出版已准备好的书籍、小册子、文章等等，赶在威胁他们的新的反动法律[270]生效之前。这一情况过去曾迫使我、现在仍在迫使我从早到晚忙于直接的写作和与此有关的通信。\n现在来谈谈您的法律草案。第一个，即第384号，关于农业代表问题，无疑是一项有益的措施；作为在农业工人中进行宣传的手段，它将发生十分良好的作用；但要它作为法律通过，特别是在法国这个至今还十分轻视工厂视察的国家，希望是很小的。\n第928号，关于农业公有地产问题。这个草案太详细，因此我不能象内行那样下断语。首先要弄清楚的是，在绝大多数情况下，公有地产是否主要由森林、灌木丛和荒地构成，或者充其量由只适于放牧、而本来意义上的耕种则无益可得的那些土地构成。德国的情况正是这样，如果我没有弄错的话，法国北部和东部的大部分地区也是如此。在这种情况下，在这些土地上耕作将有重犯1848年的国家工厂[355]的错误的危险，如果这种耕作不局限在十分狭小范围里的话。但是我要再说一遍，要能对这个问题提出看法，必须具备真正的专门知识。\n第933号，关于国营企业工人八小时工作日和最低工资等问题，和这里的郡参议会实行过的以及陆军部和海军部也部分实行过的制度有点相近。这种措施用作给资本家示范和作为宣传手段都是十分有益的；然而，前天工人们没有支持把这些措施付诸实行的郡参议会的\n。他们之中有三个人落选了，因为为数不多的少数票（五十到三百票）投给了“社会主义的”、比较“革命的”候选人；但这个少数已足以保证使“温和的”反动人物当选。[356]\n第939号，关于劳动部等问题。这种分工使内务部的一部分职能被取消并与一些至今被忽视的新的职能合并，这种分工我认为非常有益。至于详细确定新部的职权范围，待它要具体实行时再来详细讨论。\n这些提案我只看做是宣传手段，因为在议院目前的组成情况下，要它们被通过是毫无希望的。从这个角度出发，首先是关于它们的影响问题，然后再来确定，待我们将来能够从事积极的立法时，它们会不会对党的活动有什么束缚。正是从这一角度出发，我发表了一些评论意见；这里只有一条我认为是有问题的：以这样肯定的形式和这样确定的目的答应一年给农民四千万，这种做法是否稳妥？有朝一日农民会出示这种期票，而且是在这笔钱找到更好用途的时刻。\n谢谢您为符卢勃列夫斯基的事提出的建议\n［注：见本卷第363―364页。――编者注］\n。我计算了一下，现有的四十五个社会主义者议员每年总共从国家得到近四十万法郎，如果从这笔钱中每年为巴黎公社唯一活着的将军抽出养老金比如说一千二百法郎，是完全可以办到的。我很清楚，各选区向它们的议会代表们提出的要求是靠议员津贴无力承担的，但是我认为，当前这种场合涉及到整个革命的法兰西的荣誉问题。人们很难相信，虽然活着的公社参加者和她的继承者在议会里有四十五个代表，但这样一支强大的力量仍然不能保证它的老将军免于极度贫困。我仍然抱有希望，总会找到一种使他能够聊以为生的办法，而不是求助于屈辱的募捐。\n在我们这里，社会主义感情（这在更大程度上是感情，不是明确的思想）在群众中不断发展，但现有的组织和它们的领袖照旧纠缠于内部争吵和敌对，其结果必然使自身软弱无力。这会使不熟悉英国特点的人失望；无论如何，欧洲大陆看来要给英国人以他们所需要的推动。在法国，统治着国家并无耻地剥削它的一帮骗子，不会维持太久了。意大利的情况也是如此，那里贪污受贿更加肆无忌惮。在德国，一切都趋向危机，而将军和高级官吏在公开鼓吹政变。世纪末正在进行一场断然的革命变革。在法国，社会主义者是唯一真正诚实的党，而在德国，社会主义者是唯一真正的反对党；危机到来时，除它以外没有一个政党是可以依靠的。在奥地利，大家都同意让社会主义者进入议会，剩下的问题只是决定通过什么门径了。而在俄国，小尼古拉已为我们做了一段工作，使革命成为绝对不可避免的了。\n**弗・恩格斯**\n[270]1894年12月6日政府向帝国国会提出“关于修改和补充刑法典、军事法典和出版法”法律草案（即所谓“防止政变法草案”）。按照这个法案，对现行法令增加了一些补充条文，规定对“蓄意用暴力推翻现行国家秩序者”、“唆使一个阶级用暴力行动反对另一个阶级从而破坏公共秩序者”、“唆使士兵不服从上级命令者”等等，采取严厉措施。1895年5月，该法律草案被帝国国会否决了。――第309、339、347、349、366、369、378、381、389、396、403、418、423、426、430、436、446、448、450页。\n[355]1848年的国家工厂是1848年二月革命结束后立即根据法国临时政府的法令建立起来的。"
}