{
  "metadata": {
    "volume": "39",
    "article_number": "016",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_39_016_16．致奥古斯特・倍倍尔（2月9日）25.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "到了十一点钟，音乐会的\n部分结束，我敬谢不敏地告辞了，而跳舞大概最早是在一点钟开始。她自己谈起跳舞时，用一种年纪大得多的人才有的那种宽容的口气，而如果她跳起华尔兹舞来，你自己大概也要和她在地板上跳一阵了。不过我一点也不能担保，那时维也纳人的血液不会再一次在她身上发生作用。\n此地出版的波兰文的《黎明》杂志，下一期（2月号，正在印刷）载有如下一则报道：在靠近东普鲁士边境的格腊耶伏，任命了一个姓施帕策克的俄国下级官吏（按其出生地为波希米亚人），担任运货提单的翻译工作。此人尽管薪俸低微，却四出游历，直到君士坦丁堡。他生活阔绰，经常借口打猎进入普鲁士国境。他是利克的地方行政长官冯・格勒本的密友，后者多次给他签发狩猎执照和各种通行证。当国境因霍乱而封锁时，任何人都不能过境，但施帕策克先生夫妇和另一个有间谍嫌疑的俄国官员赫某某却能毫无阻拦地旅行到科尼斯堡。按国境那边的人们的看法，在德国国土上进行这种游荡的唯一目的，就是侦察东普鲁士湖泊之间的边防要塞的情况，而那位绝顶聪明的普鲁士地方行政长官，心甘情愿地让他这位出生波希米亚的俄国朋友所利用。这些自以为是的普鲁士官僚总是上当。\n此外，驻扎在边境上的俄国军队，最近收到了一大批书籍，是塔什干炮兵中尉亚历山大罗夫写的\n关于即将到来的战争的原因及其不可避免性\n［注：亚历山大罗夫《士兵之行军与作战》。――编者注］\n。每个连都发了一本，以便军官们向士兵适当地进行宣讲。\n也许你在和军事委员会委员们的私人谈话中可以利用这些消息。\n在此地，凯尔・哈第曾在议会发言，针对议会答辞（对国王\n［注：维多利亚女王。――编者注］\n演辞的答复）提出了一个关于失业者的修正案。事情本身是很好的。但凯尔・哈第却犯了两个大错误：（1）这个修正案是作为一个对政府的\n直接的不信任案\n提出的，这是完全不必要的，因此，如果这个修正案通过，就会迫使政府辞职，而整个这件事实际上变成了托利党的一种手腕；（2）他让一个保护关税主义者托利党人霍华德・文森特，而不是让一个工人代表去支持这个修正案，这就彻底表明这一切是托利党的一种手腕，\n是托利党手中的傀儡。所以，投票赞成他的有一百零二个托利党人，只有两个自由党激进派[43]，却没有一个工人代表（白恩士在约克郡作鼓动旅行）。正如我已经写信告诉过你的那样\n［注：见本卷第12―13页。――编者注］\n，凯尔・哈第从布莱得弗德那时候起[5]，不止一次地采用过一些手腕，发表过一些言论，使人怀疑他是受了秦平的影响，而现在，已经不止是怀疑了。他的生活费用来路不明，而最近两年他在旅行上花了很多钱。这些钱是从什么地方来的？英国工人要求他们的议员和其他领袖们为运动献出自己的全部时间，却又不愿意给他们钱用，因此，如果他们从其他党派那里拿钱来维持生活和进行竞选，英国工人自己也是难辞其咎的。只要这种情况继续存在，这里的工人领袖中就总会有人成为“巴拿马分子”[3]。\n当然，凯尔・哈第先生的这些手腕很快就会完结，或者是他自己完蛋。郎卡郡和约克郡的工人并不是一些可以任保守党人摆布、替托利党人火中取栗的人。只是需要给凯尔・哈第以时间，让他亲身感受一下自己这种政策带来的后果，同时也让大家都看清这一点。\n白恩士到哈里法克斯进行竞选，因而没有参加关于凯尔・哈第的提案的投票。哈得兹菲尔德和哈里法克斯，约克郡的这两个各有十万以上人口的工业城市，目前正在进行补充选举。独立工党在哈里法克斯推出了自己的候选人\n［注：李斯特尔。――编者注］\n；其他两个党也都有自己的候选人。于是独立工党向自由党建议：如果你们撤销你们在哈里法克斯的候选人\n［注：威・罗・肖。――编者注］\n，使我们只须对付托利党人\n［注：阿尔诺德。――编者注］\n，那末我们就在哈得兹菲尔德投你们的票。自由党人拒绝了。结果，\n哈得兹菲尔德的自由党候选人\n［注：伍德黑德。――编者注］\n在星期二落选了\n，一个托利党人\n［注：克罗斯兰。――编者注］\n当选――因为独立工党放弃了投票。其次，在郎卡郡的贝恩利（离哈里法克斯不远）的其他一些补充选举中，自由党比上次选举少得了七百五十票，这同样是由于我们放弃了投票。今天哈里法克斯举行选举，大概托利党人又会当选。这将使格莱斯顿所拥有的多数，从现在的三十六席下降为三十四席。所有这一切日益强烈地刺激着自由党人；只要事态发展良好，格莱斯顿将不得不向工人投降。主要的是政治上的措施：实现那些现在仍然停留在纸上、能使工人的选票增加百分之五十的东西，从而扩大工人的选举权；缩短议会的任期（现在是七年！），用公款支付选举费用和议员津贴。\n同时，这种独立政策的新成就，必定会提高工人们的自尊心并告诉他们：他们现在几乎在一切地方都可以掌握选举的命运，从而也就是掌握每届内阁的命运。最重要的是阶级的自觉和自信。这将有助于克服由于群众对自己的力量缺乏信心才产生的一切卑鄙的耍弄手腕的行为。"
}