{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "013",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "关于重农学派这里不再多谈，并且把一整批在正确分析商品方面表露了或多或少中肯想法的意大利经济学家\n［注：例如见Galiani．《Della　Moneta》，vol．Ⅲ，in　den《Scrittori　classici　italiani　di　economia　politica》（Herausgegeben　von　Custodi）．Parte　moderna．Milano，1803［加利阿尼“货币论”，载于库斯托第编“意大利政治经济学名家文集。现代部分”1803年米兰版第3卷］。他说：“只有fatica［辛劳］才使物品有价值。”（第74页）把劳动叫作辛劳，是南方人的特点。］\n也略去不说，我们直接来看一看建立了资产阶级经济学整个体系的第一个不列颠人\n詹姆斯・斯图亚特\n［注：斯图亚特的，《An　inquiry　into　the　principles　of　political　economy，being　an　essay　on　the　science　of　domestic　policy　in　free　nations》［“政治经济学原理研究，或自由国家内政学概论”］一书，最初是在亚当・斯密“国富论”问世前10年即1767年在伦敦用两卷四开本出版的。我引的是1770年的都柏林版。］\n。在他那里，政治经济学的抽象范畴还处在从它们的物质内容中分离出来的过程，因而表现得模糊不清和摇摆不定，交换价值这个范畴也是如此。他在一个地方说\n决定于劳动时间（what　a　workman　can　perform　in　a　day［一个工人一天所能做的］），但同时又混乱地加上Salair〔工资〕和原料\n［注：斯图亚特“政治经济学原理研究”第1卷第181―183页。］\n。在另一个地方，同物质内容进行的搏斗表现得更加激烈。他把一个商品所含的自然物质，例如，银器中所含的银，叫作商品的\n（intrinsic　worth），而把商品所含的劳动时间叫作商品的\n（useful　value）。\n他说：“前者是某种本来就是实在的物……而使用价值则相反，它必须依照为生产它而耗费的劳动来估计。为改变物质形式而耗费的劳动，代表一个人的时间的一定部分……”\n［注：同上，第361―362页：《represents　a　portion　of　a　man's　time》。］\n斯图亚特比他的前辈和后辈杰出的地方，在于他清楚地划分了表现在交换价值中的特殊社会劳动和获取使用价值的实在劳动之间的区别。\n他说：“那种通过自身转移（alienation）而创造出一般等价物（uni―versal　equivalent）的劳动，我称之为产业。”\n他不仅把作为产业的劳动同实在劳动区别开来，而且也同劳动的其他社会形式区别开来。他认为，这种劳动是资产阶级形式的，是同它的古代形式和中世纪形式相对立的。他特别注意资产阶级劳动和封建劳动之间的对立，他在苏格兰本地以及周游大陆时，曾对没落阶段的封建劳动进行过考察。斯图亚特当然很清楚，在资产阶级以前的时代，产品就采取过商品的形式，商品也采取过货币的形式，但是他详细地证明，只是在资产阶级生产时期，商品才成为财富的基本的原素形式，转移才成为占有的主导形式，因此，生产交换价值的劳动只能是资产阶级性质的\n［注：因此他说，以替土地所有者创造使用价值为直接目的的宗法式农业是一种“滥用”诚然，这不是在斯巴达，或者在罗马，或者甚至在雅典，而是在十八世纪的工业国家。这种《abusive　agriculture》，［“滥用的农业”不是《trade》［“经营活动”］，而“只是谋生的手段”。正如资产阶级农业清除了农村的过剩人口一样，资产阶级工场手工业清除了工厂的过剩人手。］\n在农业、工场手工业、航海业、商业等等实在劳动的特殊形式轮流地被看作是财富的真正源泉之后，\n宣布劳动一般，而且是它的社会的总体形式即\n的劳动，是物质财富或使用价值的唯一源泉。在这里他完全没有看到自然因素，可是在纯粹社会财富即交换价值的领域内，自然因素却追跟着他。诚然，斯密用商品中所包含的劳动时间来决定商品价值，但是，他又把这种价值规定的现实性推到亚当以前的时代。换句话说，从简单商品的观点看来他以为是真实的东西，一到资本、雇佣劳动、地租等等比较高级和比较复杂的形式代替了这种商品时，他就看不清了。例如，他说：在市民阶级的paradise　lost［失乐园］中，人们还没有以资本家、雇佣工人、土地所有者、佃户、高利贷者等身分互相对立，而是以简单的商品生产者和商品交换者的身分互相对立，在那里，商品价值是用商品中所包含的劳动时间来衡量的。"
}