{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "006",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "消极防御在整个战局过程中造成的人员牺牲会和进攻意大利时同样的多；进攻所需的兵力多不了多少，而前途却完全两样！\n在兼并萨瓦后的第二天，法国总参谋部的军官们将进入阿尔克河和伊泽尔河的河谷，探索偏谷，翻山越岭，讯问最好的阿尔卑斯山的向导，丈量距离，测绘地形，详细地记录一切情况；所有这一切都不是出于旅行者偶然的兴会，而是根据既定的，也许是现在就已经准备好的计划进行的。随着这些军官的到来，很快就会出现工程师和承包商；经过一段很短的时间，在这些高山中最僻静的深处，将会敷设道路，建筑石质工事，不管是当地的居民或偶然的旅行者大概都不能说出它们的用途来。它们既不是为当地农民而修，也不是为旅行者而建，它们的目的仅在于使萨瓦天然的战略特性臻于完善。\n蒙塞尼山口和蒙热涅夫尔山口一样，都是通往苏扎的。如果这两个山口的南坡受到法军攻击，防守山口的意大利部队就会陷入真正的陷阱。他们无法知道，主攻将来自何方；但是，他们预先知道，如果法军强行通过其中的一个山口并占领苏扎，那末防守另一个山口的部队将被截断后路。如果蒙塞尼山口首先被强行通过，那末防守蒙热涅夫尔山口的部队还可以由山径避入费涅斯特雷利谷地而仅仅损失其马匹、火炮和辎重；但是如果进攻者通过蒙热涅夫尔山口进入苏扎，那末蒙塞尼山口的守军就会丧失一切退却的可能。在这样的条件下，这两个山口的防御就只限于采取简单的佯动。同时，构成法军的两条作战线的两条道路，即由格勒诺布尔到布里昂松和由莎姆伯里到兰列布尔的两条大道，大致上是平行的，中间只隔着一条起自蒙塔博尔山的密布着许多人行山道和骡马道的山脉。只要在这个山脉上修筑一条4德里长的横贯道路，法军便能够随心所欲地把兵力由这条大道调到那一条大道；这样，陷阱就将发挥更大的作用，阿尔卑斯山战线为对付来自意大利的进攻而进行的防御在这一边也将会格外加强。\n其次，在萨瓦还有一个通过阿尔卑斯山的山口――小圣伯纳德。法国许多权威人士都断言，如果拿破仑在跨越阿尔卑斯山时所选择的山口不是大圣伯纳德而是小圣伯纳德，那也许要更正确一些；因为小圣伯纳德比较低，因此春季融雪较早，并且一般比较容易通过。由里昂和伯桑松出动的法军纵队至少可以同样容易地在阿尔贝维耳和洛桑会合；这两个山口又都可以通往阿奥斯塔和伊符雷。关于究竟哪一个山口对于拿破仑在1800年的战局更有利这个问题竟能引起争论，这一事实本身就已经证明，小圣伯纳德山口在军事上多么重要。当然，要想使小圣伯纳德山口能够用来重复以前在马连峨进行过的那种战略的迂回运动，必须有完全特殊的条件。在现代战争中，作战的兵力要巨大得多，排成一个纵队任何时候都不可能越过阿尔卑斯山；在我们时代，谁敢用3万人的纵队去进行迂回运动，在大多数场合无异是自取灭亡。对于第一次或第二次战局说来，这都是正确的。但是，当双方顽强进行的一切战争由于出现了现代的要塞群和营垒而具有另一种性质――持久性的时候，当双方的力量没有被一连串的战局逐渐消耗殆尽，战争的结局就不能最后决定的时候，军队的人数最后就会愈来愈少。假定说，战争在北意大利平原上进行数年之久而双方互有胜负；这时已占领了卡萨勒或者亚历山大里亚，或者把两个城市全都占领了的法军，后来又被逐回阿尔卑斯山那边；在这里双方兵力都已大大削弱，那他们就会停止行动。但是，在现代，在有铁路网以及到处都已把火炮的重量减轻了的情况下，通过小圣伯纳德山口把3―4万或者更多的军队调到伊符雷去，难道还会费很大的事吗？法军可以由伊符雷开向他们平原上的筑垒基地，他们在那里可以得到必需的一切，并且可以从守备部队中得到补充；如果这是不可能的话，那末即使更强大的敌军部队也不能把他们通往都灵的道路和通过这两个最近的山口的退路截断。那时，上述的3―4万军队加上守备部队便会形成相当可观的力量；在最坏的场合也可以先击退当面的敌军，然后在自己营垒周围作战，并且有很大的希望获得胜利。我们只要回忆一下到1814年时军队缩减得多么厉害，而拿破仑在这一年又以怎样少的兵力获得了怎样大的战果，这就可以明白了。\n如上所述，通往圣伯纳德山口的大道是沿着伊泽尔河谷走的，而通往蒙塞尼山口的大道则是沿着阿尔克河谷走的。这两条河流都发源于蒙特伊泽兰山口附近。在布尔克・圣莫里斯上方，通往圣伯纳德山口的大道离开河流而越过山岭，而狭谷（廷恩谷地）则往右转向南逐渐升高。在兰列布尔下方，即特尔米尼昂附近，有一小偏谷（圣巴特耳米谷地）伸入阿尔克河谷。自廷恩谷地起，有三条小道经过蒙特伊泽兰山口与蒙沙弗卡列之间的山岭通往圣巴特耳米谷地。这三条小道中有一条完全可以铺成石路。如果在这里敷设一条道路，同上述的横贯道路联结起来，萨瓦――作为法国边境的一省――的战略道路网就相当发达了。"
}