{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "013",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n但是不仅如此，敌人沿着从麦士河到海边整个这一线在向巴黎方向前进时，在到达安讷河和瓦瑟河下游以前，都不会遇到任何天然障碍，而且这两条河流的分布也非常不利于从北方防守巴黎。无论是1814年或者是1815年，这些河流都没有给攻入的军队造成严重的困难。即使把它们也划入塞纳河及其支流所形成的防御体系区内（在1814年，这些河流曾部分地被这样利用），那末同时也要承认这样一个事实：法国北部的真正防御只是在贡比臬和苏瓦松附近才开始，而且从北方掩护巴黎的第一道防御阵地距巴黎仅12德里。\n很难想像有比法国与比利时接壤的疆界更为薄弱的国境了。大家都知道，沃邦费了多少心血以人工的防御手段来弥补这一疆界的自然防御手段的不足；大家还知道，1814年和1815年攻入法国的敌军几乎毫不介意地通过了三层要塞带。谁都知道，1815年在受到仅仅一个普鲁士军的攻击并经过空前的短期围攻和炮击之后，要塞便一个接着一个投降了。阿温在受到10门野战榴弹炮半日的射击之后于1815年6月22日投降。吉兹要塞一弹未发，就在10门野炮之前投降了。莫贝日在围攻开始后的第14天，即7月13日投降了；兰德列西在围攻开始和两小时炮击之后，即在围攻者总共发射了126发爆炸弹和52发实心弹之后36小时，即7月21日就打开了城门。马里昂堡仅仅pro　forma〔为了装样子〕，让敌人对它开始围攻并发射了一发24磅的实心弹，然后于7月28日投降。菲利普维耳只支持住了两昼夜的围攻和几小时的炮击。罗克鲁阿在敌人开始堑壕作业和两小时炮击之后26小时便投降了。只有梅济埃尔在围攻开始后支持了18昼夜。在要塞司令中间投降之风极为盛行，这和普鲁士在耶拿会战后所表露的情绪相差无几；如果借口说1815年所有这些要塞都已坍塌倾颓，守军薄弱，装备不好，那末毕竟不能忘记，这些要塞除了少数例外，不可能不是\n**\n经常\n**\n无人过问的。沃邦的三层要塞带目前已失去任何意义，它对于法国是绝对有害的。麦士河以西的要塞没有一个能独自掩护任何一块领土，而且我们在任何地方也找不到四五个要塞在一起组成要塞群，使军队能在其中掩蔽而同时保持机动能力。造成这种状况的原因在于任何一个要塞都不在大河岸旁。利斯河、些耳德河和松布尔河，从军事观点来看，只有在比利时境内才有意义；因此，分散在开阔地上的这些要塞的威力不能扩展到火炮射程以外。除了在向比利时进攻时可以加以利用的疆界上的几个大筑垒基地和麦士河及摩塞尔河上几处有战略意义的据点以外，法国北部疆界上其他一切要塞和堡垒都只能无谓地分散兵力。哪一个政府如能铲平这些要塞，就可以说是造福于法国了。但是法国传统的迷信对此又会说些什么呢？\n因此，法国的北部疆界是极端不利于防御的；实际上这里是无法防守的，沃邦的要塞带并没有加强它，在目前只是它的弱点的供认和标志而已。\n正如“中欧大国”的理论家在意大利寻找河流一样，法国人也正在他们北部疆界的那一边寻找一条河流充当良好的防御阵地。那末这能是哪一条河流呢？\n第一条可能引起注意的是些耳德河下游和迪尔河一直到松布尔河与麦士河的汇合处这一线。这一条线把比利时最好的一半划入了法国。它几乎把法国人和德国人交战的所有著名的比利时战场都包括在内，如奥登纳德、热马普、弗略留斯、利尼、滑铁卢[133]。但是，即使有这一线也还不能作为防线，因为它在些耳德河和麦士河中间留有巨大的空隙，敌人仍可由此长驱直入。\n第二条线可能是麦士河。可是，纵然法国占领了麦士河左岸，它的地位仍然不如德国在意大利只占领艾契河时所处的地位那样有利。艾契河一线可以使德国的疆界非常完整，而麦士河在这一点上还差得很远。如果麦士河由那慕尔直接流向安特卫普，那它就会成为一条相当好的疆界线。但麦士河却由那慕尔转向东北，只是到文洛以后才成大的弓形流入北海。\n那慕尔以北麦士河和北海之间的整个地区在战时只能由自己的要塞来掩护；因此，敌人一渡过麦士河，就一定会与法国军队相遇于南布拉班特平原，而法军向德国莱茵河左岸进攻时却立即会碰到坚固的莱茵河防线，也就是直接碰到科伦营垒。麦士河在色当和柳提赫之间所形成的凹角也会使这一线受到削弱，虽然这一凹角为阿尔登高原所弥补。因此，麦士河一线在一个地方给予法国人的好处太多，而在另一个地方却又太少，因而不能成为一条好的国防线。所以我们还得进一步找寻。\n现在我们再把圆规的一脚放在巴黎，以巴黎―里昂为半径\n**\n由巴塞尔\n**\n到北海划一弧线。这时我们就会发现，莱茵河由巴塞尔非常准确地\n**\n沿着这一圆弧流到它的河口\n**\n。莱茵河上的各要点与巴黎的距离都相等，相差仅数德里。\n**\n这也就是法国企图获得莱茵河疆界的真正的现实的理由\n**\n。\n如果莱茵河属于法国，那末在同德国作战时，巴黎就真正成为国家的中心了。由巴黎向受威胁的疆界（不论莱茵河还是汝拉山）所引的一切半径，长度都是相等的。"
}