{
  "metadata": {
    "volume": "13",
    "article_number": "082",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_13_082_卡・马克思和弗・恩格斯生平事业年表763―779.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思请拉萨尔为恩格斯拟写的小册子“波河与莱茵河”寻找出版商。\n马克思写信给恩格斯，认为“波河与莱茵河”这本小册子的出版具有很大的政治意义，劝恩格斯尽快把手稿写出来。他建议匿名出版这本小册子，以便给读者造成一种印象，以为本书作者是一位著名的军事权威。\n2月25日和3月4日\n马克思为“纽约每日论坛报”写两篇以“不列颠工厂工业的状况”为题的文章，分析了英国政府的官方统计报告。这两篇文章分别发表在3月15日和24日该报上。\n2月28日―12月\n马克思写研究资本诸问题的“政治经济学批判”第二分册。因此，马克思继续在英国博物馆里从事研究英国、法国、意大利以及其他国家的经济学家特别是威兰德、配第、马尔萨斯、穆勒、莫利纳里、加利阿尼等人的著作，并且作了许多摘录。\n恩格斯写“在即将爆发的战争中双方取胜的可能性”一文，分析了以奥地利为一方，以及以法国和意大利各国为另一方的作战双方的战略阵地。文章作为社论发表在3月17日“纽约每日论坛报”上。\n2月底―3月9日\n恩格斯写小册子“波河与莱茵河”，阐述了无产阶级政党在德国统一和意大利统一这个问题上的政治立场。\n3月1、22日和4月1日\n马克思写三篇评论迪斯累里向议会提出的选举改革法案的文章。第一篇以“英国议会改革的新法案”为题发表在3月17日“纽约每日论坛报”上，其余两篇没有发表。\n马克思告诉恩格斯说，他已收到小册子“波河与莱茵河”的手稿，他给这本小册子以很高的评价。当天他就把手稿寄给柏林的出版商敦克尔。\n3月11日左右和15日\n马克思写“法国的战争前景”和“普鲁士的战争前景”两文，发表在3月31日“纽约每日论坛报”上。“法国的战争前景”一文，标明写于巴黎，署的日期是3月9日。\n3月18日左右\n马克思写“历史上的类似现象”一文，把1813年拿破仑第一的政治状况和1859年拿破仑第三的政治状况加以对比。文章作为社论发表在3月31日“纽约每日论坛报”上。\n3月27日―5月\n马克思再次接到维也纳资产阶级自由派报纸“新闻报”编辑麦克斯・弗里德兰德通过拉萨尔向他提出的为该报撰稿的建议，这一次马克思同意了，因为自从马克思由于该报对帕麦斯顿的政策抱同情态度因而拒绝了1857年12月接到的请他为该报撰稿的建议以来，该报已改变了自己的政治方针。但是，和弗里德兰德的商谈，由于奥意法战争的爆发未获成功。\n马克思接到查・德纳请他为其在纽约出版的“美国新百科全书”撰写“筑城学”和“步兵”两个条目的建议。\n恩格斯就俄国提出的召开和平会议以解决奥法冲突的建议写了一篇文章。文章以“即将举行的和平会议”为题，作为社论发表在4月23日“纽约每日论坛报”上。\n恩格斯的小册子“波河与莱茵河”在柏林匿名出版，印数为1000册。\n4月8日和12日\n马克思写了两篇文章，评论印度的英国殖民当局由于镇压1857―1859年印度人民民族解放起义的耗费而引起的严重财政困难；文章以“印度财政状况的严重混乱”为题，发表在4月30日“纽约每日论坛报”上。\n4月11日左右和28日\n恩格斯写两篇评论法国、皮蒙特和奥地利的备战情况的文章。文章以“战争的不可避免性”和“战争的前景”（社论）为题，分别发表在4月30日和5月12日“纽约每日论坛报”上。\n4月14日―5月6日左右\n马克思密切注意国际局势，尤其是备战情况；他在许多文章中表述了自己的看法，这些文章分别发表在4月30日、5月12日和18日“纽约每日论坛报”上，标题是：“即将举行的和平会议”、“财政恐慌”、“甜言蜜语”（社论）。\n马克思写信给拉萨尔，对地的剧本“弗兰茨・冯・济金根”提出了批评意见。拉萨尔在这个剧本里，极力颂扬以1522―1523年贵族起义的领袖济金根为代表的十六世纪德国骑士阶层。马克思在信中指出，拉萨尔把路德―骑士式的反抗看得高于闵采尔―平民式的反抗，从而歪曲地表现了宗教改革和农民战争时期德国的革命事件。马克思在信中揭露了拉萨尔主义极其有害的特点之一，就是否认农民运动的革命性质，力图把农民描绘成反动阶级。马克思在分析拉萨尔的剧本时，阐述了一系列有关文学和美学问题的重要原理。\n4月20日左右\n马克思和弗莱里格拉特见了面，弗莱里格拉特把小资产阶级民主主义者、庸俗唯物主义者卡尔・福格特由于战争的日益迫近而提出的政治“纲领”给他看了。马克思发现福格特的“纲领”对波拿巴颇为推崇。\n4月21―22日\n恩格斯写“战争逼近的征兆。――德国的扩军备战”一文。马克思作了补充并署明写作日期（4月22日）后，把它寄给“纽约每日论坛报”。文章发表在5月9日该报上。\n马克思看到了1859年4月出版的卡尔・福格特的小册子“欧洲现状研究”。这本小册子使他确信福格特同波拿巴集团有联系。福格特从路易―拿破仑那里领取津贴一事，在1871年为文件所证实。"
}