{
  "metadata": {
    "volume": "13",
    "article_number": "082",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_13_082_卡・马克思和弗・恩格斯生平事业年表763―779.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "（1859年1月―12月）\n（1859年1月―12月）\n马克思的旨在研究资本主义生产方式和批判资产阶级政治经济学的、计划写成6卷的经济学巨著的第一分册脱稿，马克思还在1858年8月就开始了这一分册的写作。在第一分册中他研究了商品、劳动、价值和货币等问题；马克思打算以“政治经济学批判”为题，把它印成单行本，他根据与柏林出版商敦克尔商定的合同，整理手稿准备付印。\n1月5日左右\n马克思写“意大利的统一问题”一文，指出意大利争取民族统一和驱逐奥地利人的运动正在加强，路易―拿破仑企图利用这一运动来为自己王朝的利益服务。这篇文章作为社论发表在1月24日“纽约每日论坛报”上。\n1月6日左右\n马克思写信给德国诗人、前“新莱茵报”的编辑之一和共产主义者同盟盟员弗莱里格拉特，希望他不要参加小资产阶级民主主义者金克尔办的周报“海尔曼”，因为这家周报的方针是和无产阶级运动格格不入的。\n马克思在致恩格斯的信中，请他写信告诉弗莱里格拉特，不能同金克尔作任何妥协。\n马克思写“欧洲的战争前景”一文，分析了欧洲各个主要国家的经济和政治状况，以及国际关系，并得出结论说：第二帝国的波拿巴统治集团力图发动一场新战争，但是，这场战争可能成为“这一假帝国的丧钟”。这篇文章发表在1月31日“纽约每日论坛报”上。\n马克思校订和补充恩格斯从曼彻斯特寄来的为“纽约每日论坛报”撰写的“欧洲的金融恐慌”一文。文中揭穿了反革命的波拿巴集团企图用发动局部战争的方法来延长自己在法国的统治的阴谋。文章发表在2月1日该报上。\n马克思在“政治经济学批判”的手稿整理好以后，写信给恩格斯说，由于没有钱付邮费，他不能把手稿寄给柏林的出版商，他请求恩格斯寄给他两英镑；并且还同恩格斯商量该书外文译本的版权问题。\n马克思为“纽约每日论坛报”写一篇经济评论。这篇文章没有发表。\n1月25―26日\n恩格斯写信给诗人弗莱里格拉特，表示自己反对他支持金克尔。\n马克思把“政治经济学批判”的手稿寄给柏林出版商敦克尔。\n马克思写一篇关于法国国内政治状况的文章，文中利用了恩格斯寄给他的材料。文章以“路易―拿破仑的处境”为题发表在2月18日“纽约每日论坛报”上；由于马克思标明他这篇文章是巴黎通讯，所以他在文章上写的日期是1月26日。\n马克思写信给恩格斯，请他写一篇关于曼彻斯特工业发展前途的文章。恩格斯写的这篇文章，大概被邮局扣压，没有送到马克思手里。\n恩格斯写“法国军队”一文，分析法国的军事力量；他利用了根据路易―拿破仑的命令在“立宪主义者报”上公布的官方数字。文章作为社论发表在2月24日“纽约每日论坛报”上。\n马克思为“纽约每日论坛报”写好定期特约文章。文章没有发表。\n马克思写信给在美国的前共产主义者同盟盟员、德国社会主义者约・魏德迈，告诉他已同宪章派领袖厄内斯特・琼斯断绝关系，因为琼斯企图和资产阶级急进派订立协议；同时谈到了党内同志、前共产主义者同盟盟员恩格斯、沃尔弗、弗莱里格拉特、维尔特、德朗克、伊曼特等人的情况。马克思还告诉魏德迈，正准备在德国出版“政治经济学批判”一书，并向他介绍了该书的大纲。\n马克思回信给纽约一个德国共产主义团体的领导人阿・康普，说他在这段时间没有和任何组织发生关系，因为他在从事无产阶级解放斗争所必需的理论工作。\n马克思写信给拉萨尔，对寄给敦克尔的“政治经济学批判”的手稿的下落感到不安，他担心手稿落入了警察手中。\n马克思在给拉萨尔的信中，研究了欧洲的战争前景，他相信，战争将导致严重的、而且归根到底是革命的后果。\n马克思为“纽约每日论坛报”写一篇文章，评论拿破仑第三在2月7日立法议会开幕时所作的御前演说以及在他的授意下写的一本匿名小册子“皇帝拿破仑第三和意大利”。文章没有发表。\n马克思接到敦克尔的通知，说他已于2月1日收到“政治经济学批判”的手稿。\n恩格斯为“纽约每日论坛报”写“德国的兵力”一文；他根据德国官方材料估计了一旦发生战争德国各邦可能用来反对波拿巴法国的武装力量；恩格斯得出结论说，战争的进程可能会导致德国革命。这篇文章发表在3月12日该报上。\n马克思为了帮助患重病的党内同志、前共产主义者同盟盟员格・埃卡留斯，在伦巴第典当衣服。\n马克思向“纽约每日论坛报”编辑之一查・德纳打听，能否在美国出版他的著作“政治经济学批判”的英译本。在美国出书一事未获成功。\n恩格斯写“奥地利如何控制意大利”一文，分析了奥地利在明乔河和阿迪杰河，在四边形要塞区（曼都亚、培斯克拉、列尼亚哥和维罗那）的阵地的战略优势。文章发表在3月4日“纽约每日论坛报”上。\n马克思把“政治经济学批判”的序言寄给柏林的敦克尔。马克思在这篇序言中对唯物主义历史观原理作了经典性的表述。\n2月25日左右\n恩格斯写信告诉马克思，说他打算以“波河与莱茵河”为题写一本小册子，来阐述他和马克思对正在策划中的法国和皮蒙特对奥地利的战争的观点。"
}