{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "011",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "因此，我们不应当用所谓“迂回”整个南德这种说法吓唬人。敌人即使经过意大利和提罗耳迂回了德国的上莱茵军团，也必须在前进到波罗的海之后才能利用这一迂回的成果。拿破仑由耶拿向施特廷的进军[128]恐怕不能在慕尼黑到但泽的方向上重复了。\n我们决不否认这样一个事实，即放弃明乔河和艾契河线德国就会失去一个非常强大的防御阵地。但是，认为这个阵地对南德边境的安全必不可少，那我们是坚决地反对的。当然，如果从一个假定出发（看来持相反观点的人就是从这种假定出发的），认为随便哪一支德国军队不管在什么地方出现，总是要被击败的，那就可以设想艾契河、明乔河和波河对于我们是绝对必要的。果真如此，这些防线实际上对于我们也就不会有任何好处；无论要塞还是军队也都不能给我们帮什么忙；我们也最好是干脆从卡夫丁的轭形门下面走过吧[129]！我们不是这种设想德国武装力量的，因此我们认为，我们的南部边境给我们提供的向伦巴第领土进攻的那些有利条件，完全足以保证它本身的安全。\n当然，这里还有一些政治上的理由在起作用，我们对此也不能不加以注意。自1820年开始在意大利掀起的民族运动[130]，每经过一次失败就重新兴起而且更加壮大。所谓自然疆界和民族疆界恰恰相合而且同时又非常明显的国家并不很多。如果在这样一个国家里，而且又有2500万人口，民族运动已经愈来愈加强起来，那末只要它在政治上和军事上最重要的而且人口约占四分之一的这一部分领土处于反民族的外国统治之下，这种运动就不会再平息下去。1820年以来，奥地利只是依靠暴力，依靠对此起彼伏的起义进行镇压，依靠戒严的恐怖手段才统治住了意大利的。为了维持在意大利的统治，奥地利不得不采用比对待普通犯人还要坏的办法对待自己的政治敌人，即每一个有民族意识的意大利人。奥地利过去并且现在有些地方仍然采用的对付意大利政治犯的手段是任何一个文明的国家闻所未闻的。为了使意大利的政治犯失节，奥地利人特别喜欢对他们进行杖笞，以此来向他们逼供和惩罚他们。不少人对意大利人的匕首或者对于政治性的暗杀流露出道义上的愤懑，但是他们似乎完全忘记了这一切都是对奥地利杖笞的回答。奥地利为了维持自己在意大利的统治所不得不采用的方法，就最好地证明了这一统治是不能长久的；德国在意大利的利益恰恰与拉多维茨、维利森和海尔布隆纳尔的说法相反，是和奥地利的利益不一致的，德国必然会问：这些利益是不是大到超过了随这些利益而产生的许多不利呢？\n北意大利是一个附属物，它在任何情况下都只有在战时对德国有利，在平时却只能有害。为了使意大利继续屈从所需要的兵力，从1820年开始，一直在增加，从1848年起甚至在最太平的时期也超过7万人，这些军队总是觉得身在敌国，必须时刻提防受人袭击。非常明显，奥地利虽然从皮蒙特获得了军事赔款，在伦巴第反复勒索军税，又发行强制公债和征收特别税，但是它在1848―1849年的战争和对意大利的占领所付出的代价仍然远远超过了它1848年以来从意大利所得到的利益。而在1848―1854年这个时期，奥地利有计划地把意大利当作临时占领的国家来对待，在离开以前尽量搜刮。只是从东方战争时期起，也就是在几年中，伦巴第在某种程度上才处于比较正常的条件下；但是在目前混乱的形势下，在意大利人的民族感情再次被极强烈地激发起来的时候，这样的局面还能持续多久呢？\n但是，更重要的是弄清下列问题：占领伦巴第所得的利益比起因此在全意大利引起的对我们的仇恨和极强烈的敌视来究竟孰轻孰重？这种利益比起德国人由于奥地利（它以德国的名义，而且要我们相信，也是为了德国的利益）想在这个国家里保持自己的统治而采取的措施所负的共同责任来究竟孰轻孰重？这种利益比起经常干涉意大利整个其余部分的内政而带来的不利来究竟孰轻孰重？迄今的实践表明，而且奥地利人要我们相信，不这样干涉，伦巴第就保持不住；而进行这种干涉更加激发了整个意大利对我们德国人的仇恨。在我们上述的所有军事探讨中，我们总是把最坏的情况，即法意同盟作为前提。只要我们占据着伦巴第，在法国对德国的一切战争中意大利都无疑总是法国的盟邦。但是，只要我们放弃伦巴第，这一点就不再是不可避免的了。保有四个要塞而使我们必然受到极强烈的敌视，他法国人同2500万意大利人结成同盟，这难道对我们有利吗？\n说意大利人政治上无能，说他们注定不是受德国人统治便是受法国人统治的这种自私的谰言以及关于能否建立统一的意大利的各种议论，竟出自德国人之口，实在使我们有些奇怪。我们――人口比意大利多一倍的伟大的德意志民族，摆脱“注定”不是受法国人统治便是受俄国人统治的命运，难道是很久以前的事吗？关于德国是统一还是分裂的问题难道今天实际上已经解决了吗？难道此刻我们不正是处在将决定我们未来的方向问题的重大事变的前夜吗？"
}