{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "011",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "］\n在国内流通的一定领域内代表金铸币的银记号和铜记号，有一个法定的含银量和含铜量，但被流通吸收后，就同金铸币一样受到磨损，并且随着它们的流通的迅速和频繁程度而观念化，更快地变成单纯的影子。如果再规定银记号和铜记号损失多少金属就失去铸币资格的界限，那末它们在自己的流通领域的一定范围内，又要被另一种象征性的货币如铁和铅来代替，而用一种象征性的货币来代表另一种象征性的货币是一个永无止境的过程。因此，在一切流通发达的国家中，由于货币流通本身的必要性，不得不使银记号和铜记号不论损失多少金属仍具有铸币资格。这就表明，从事情的本质来说，它们成为金铸币的象征，不是因为它们是银制的或铜制的象征，不是因为它们有价值，而是因为它们没有价值。\n因而，相对没有价值的东西，如纸，可以作为金货币的象征发生作用。用银铜等金属记号作的辅币之所以存在，主要是因为在大多数国家，价值较低的金属过去是作为货币流通的，例如银在英国，铜在古罗马共和国、瑞典和苏格兰等地，直到流通过程把它们降为辅币和贵金属代替它们为止。此外，直接从金属流通中产生出来的货币象征，最初本身又是金属，这是很自然的事情。正如那部分必须经常当作零钱而流通的金被金属记号代替一样，那部分经常当作铸币被国内流通领域吸收的因而必须不断流通的金，也可以被无价值的记号所代替。流通中铸币量的最低水平，在每个国家是根据经验规定的。可见，金属铸币的名义含量和金属含量之间最初并不显著的差别可以发展到绝对的分裂。货币的铸币名称离开了货币的实体，而存在于实体之外，存在于没有价值的纸片上。正如商品的交换价值通过商品的交换过程结晶为金货币一样，金货币在流通中升华为它自身的象征，最初采取磨损的金铸币的形式，而后采取金属辅币的形式，最后采取无价值的记号、纸片、单纯的价值符号的形式。\n可是，金铸币所以最初产生金属代用品，后来又产生纸代用品，只是因为它尽管损失金属，但仍然执行铸币的职能。它不是由于磨损才流通，而是由于不断流通才磨损成一个象征。只有在流通过程中金货币本身变成了它自己价值的单纯的符号，单纯的价值符号才能够代替它。\n只要W―G―W这个运动是直接互相转化的两个因素即W―G和G―W的过程中的统一，或者只要商品是在经历着它的形态变化的全程，商品把自己的交换价值发展成价格和货币，是为了立即再放弃这个形态而再变成商品，或者不如说再变成使用价值。因此，商品达到的是它的交换价值的仅仅在表面上的独立化。另一方面我们看到，只要金仅仅作为铸币发生作用或经常处在流通中，金实际上只是商品形态变化的连结，是商品的仅仅瞬息间的货币存在；金实现一种商品的价格，只是为了去实现另一种商品的价格，但是无论在哪里，它都不是表现为交换价值的静止的存在，或本身静止的商品。商品的交换价值在这个过程中所得到的和金在它的流通中所表现的现实性，仅仅是闪电一样的现实性。金虽然是实在的金，但只执行虚幻的金的职能，因而在这个职能上可以由它自己的符号来代替。\n执行铸币职能的价值符号，如纸片，是用金的铸币名称表示的金量的符号，因此是金的符号。一定量的金本身并不表示一种价值比例，代替它的符号也是如此。只就一定量的金作为物化劳动时间具有一定的价值量而言，金的符号代表价值。可是，它代表的价值量，每一次都决定于它代表的金量的价值。价值符号在商品面前代表商品价格的现实性，它是signum　pretii〔价格的符号〕，而只因为商品的价值已经表示在商品的价格上，它才是商品价值的符号。在W―G―W过程中，只要这个过程表现为只是两个形态变化的过程中的统一或直接的相互转化，――这个过程在价值符号发生作用的流通领域内就是这样表现的，――商品的交换价值在价格上得到的只是观念的存在，在货币上得到的只是代表性的、象征性的存在。这样，交换价值只是表现为想像的或用物代表的东西，它除了在商品本身中物化着一定量劳动时间以外不具有任何现实性。因此，表面上看来，价值符号直接代表商品的价值，它不表现为金的符号，而表现为在价格上只表示出来、在商品中才实际存在的交换价值的符号。但是，这个表面现象是错误的。价值符号直接地只是价格的符号，因而是金的符号，它间接地才是商品价值的符号。金不是像彼得・施莱米尔那样出卖自己的影子[27]，而是用自己的影子购买。因此，价值符号起的作用，只是在过程内部对另一个商品代表一个商品的价格，或对每个商品所有者代表金。某种相对没有价值的东西，如一块皮、一片纸等等，最初按照习惯变成货币材料的符号，可是，只有在它作为象征的存在得到商品所有者公认的时候，就是说，只有在它取得法定存在而具有强制通用的效力的时候，它才肯定为货币材料的符号。强制通用的国家纸币是价值符号的完成形式，是直接从金属流通或简单商品流通本身中产生出来的纸币的唯一形式。信用货币属于社会生产过程的较高阶段，它受完全不同的规律支配。"
}