{
  "metadata": {
    "volume": "13",
    "article_number": "061",
    "title": "QUID　PRO　QUO[265]",
    "file_name": "volume_13_061_卡・马克思。QUID　PRO　QUO503―523.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "在这两者之间，“完全不偏不倚的和自由的”普鲁士像欧里庇得斯的deus　ex　machina\n［注：见本卷338页编者注。――译者注］\n一样在展翅翱翔。调停者历来总是比受调停的各方所得的东西多。基督所得的比耶和华多，圣彼得又比基督多，神甫又比圣徒多，而武装调停者普鲁士所得的将比敌对的和中立的各国都多。说不定俄国和英国就要发出结束这场喜剧的信号。那时，它们将会悄悄地把它们的秘密指示塞进普鲁士的口袋里去，而普鲁士将给自己戴上布伦[286]的假面具。法国不会知道，普鲁士进行调停是不是会让奥地利占便宜，奥地利也不会知道，普鲁士进行调停是不是会让法国占便宜，而它们两者都不会知道，普鲁士进行调停是不是会损害它们两国而让俄国和英国占便宜。普鲁士将有权要求“一切方面”的信任，也有权使人不信任一切方面。它的无拘束将会拘束一切人。如果普鲁士宣布自己中立，那就不能阻止巴伐利亚和德意志联邦的其他成员国倒向奥地利方面。而作为武装调停者，既有各个中立大国掩护它的两翼和后方，又有那副老是虚张声势说将来要建树“德国的”功绩的难以捉摸的神气，它就能专心致志地去实现挽救奥地利的既神秘莫测又经过深思熟虑的措施，从而就有权利希望有朝一日用诈骗的手段去贴现德国霸权的期票了。作为英国和俄国的传声筒，它可以使德意志联邦尊敬自己，而作为德意志联邦的安抚者，它又可以骗取英国和俄国的信任。\n普鲁士不仅是德国的一个大邦，而且是一个欧洲大国，同时又是一个“调停国”，并且还是德意志联邦的霸主！在事件的进程中将会看到，施莱尼茨怎样越来越陷入这个如此机智而又如此高超的思想进程中而不能自拔。至今都是欧洲国家这辆马车的第五个轮子、《by　courtesy》大国、《on　sufferance》而成为欧洲要员的这个普鲁士人，现在居然被授予了《quos　ego！》的大权[287]！这一切都不必拔剑相向，而只要把枪扛上肩头，并且除了摄政王的眼泪和他的走狗的墨水以外，什么东西也不会流出。普鲁士竟然没有博得歌德的长篇小说“亲和力”中的米特勒的光荣，那实在不是它的过错。\n普鲁士懂得，在第一幕中应当对奥地利板着面孔，使路易・波拿巴不致有丝毫的怀疑，而首先要在俄国和英国面前大显一下身手。\n施莱尼茨在他那个我们已经引证过的紧急指示中自认：“在许多德国邦都笼罩着激愤情绪的情况下，要达到这个对我们的利益说来如此重要的目的，\n**\n并不容易\n**\n。加之我们政策的方针在这方面同大多数德国邦政府的政策有分歧，尤其是奥地利不同意我们的政策，这个情况未必需要赘言了。”\n尽管有这一切困难，但是普鲁士还是成功地扮演了德意志联邦宪兵的角色。从4月底到5月底，它展开了它的调停活动，迫使它的德意志联邦中的伙伴们不得不按兵不动。\n施莱尼茨委婉地说：“我们努力的\n**\n第一件事\n**\n，是要防止联邦\n**\n过早地\n**\n卷入战争。”\n同时，柏林内阁打开了自由主义报刊的闸门。这些报刊直截了当地向市民解释说，波拿巴冲进意大利，只是为了让德国摆脱奥地利，并在英雄的庇护下建立德国的统一。这个英雄无疑地是属于民族的，因为他早已被宣布为“民族的财产”了。\n普鲁士“当时”所负的使命不是简单地作为调停者，而是作为“武装的”调停者出现，这就在一定程度上使它的行动发生了困难。它必须一方面抑制好战的贪欲，另一方面又要号召拿起武器来。它一面分发武器，同时又警告说不得动用武器。\n“不要玩弄火枪，\n它和你一样觉得疼痛。”\n施莱尼茨说：“但是，如果我们为了保卫处于两个交战大国之间的德国而同时采取一切措施，如果联邦各机关在我们的协助下也不倦地采取防御措施，那末对我们说来，就产生了一个\n**\n新的责任\n**\n――注意不要使这些措施突然变成进攻的手段，不要因此而使联邦的立场和\n**\n我们自己的立场\n**\n的名声大受损伤。”\n可是，完全可以理解，“调停国”不能总是片面地朝着同一个方向行动。何况还发现了危险的征兆。\n施莱尼茨说：“我们深感遗憾的是，有些迹象说明，正在策划签订同我们的政策方针不一致的特别协定，局势的严重性理应引起我们的\n**\n担忧\n**\n，因为到头来可能会不由自主地日益明显地表现出拆散联邦的趋势。”\n为了防止发生这种“纷争”并揭开“调停”的第二幕，便把维利森将军的使团派到维也纳去了。使团活动的结果在施莱尼茨6月14日从柏林寄给普鲁士驻维也纳大使威尔特尔的紧急指示中，已经讲过了。当施莱尼茨只给德意志联邦的成员国写公文的时候，他用的是in　ordinary〔普通的〕普鲁士公文体。当他给外国大国写公文的时候，幸而这事是用他不懂的语言办理的。但是，他给奥地利的是些什么样的紧急公函呀！全是长得不得了的句子，像一团团绞在一起的绦虫，经过“哥达主义”肥皂液的浸渍，又撒上了乌凯马尔克[288]的文牍主义的沙糖，一半还泡在诡谲多端的柏林treacle〔糖浆〕的洪流中。"
}