{
  "metadata": {
    "volume": "13",
    "article_number": "056",
    "title": "维拉弗兰卡条约",
    "file_name": "volume_13_056_卡・马克思。维拉弗兰卡条约472―476.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "如果说路易-拿破仑在解放意大利这个虚伪的借口下所策动的战争，引起了认识上的普遍混乱和态度的改变，造成了欧洲历史上空前的大骗局，那末，在维拉弗兰卡签订的和约便破除了这种制造祸患的魔法。不管人们怎样谈论拿破仑的远见，这个和约还是破坏了他的威信，甚至使法国人民和法国军队厌弃了他，而博取他们对王朝的好感却一直是他的主要目的。如果他向法国军队宣布说，缔结和约是由于既害怕普鲁士，又害怕奥地利的四边形要塞区，那末他说的这些话正好只能引起他们的反感。如果他向人民（他们的每一个代表人物都是天生的革命者）说，他在胜利的道路上所以停止前进，只是因为再前进一步就会不得不与革命联合起来，那末他可以相信，这些人民对他将比对他借以吓唬人民的稻草人更不信任和更加反感。在现代的整个欧洲中，谁也没有像路易-波拿巴在意大利战争中这样威信扫地。骗局在维拉弗兰卡暴露了。证券交易所的投机商人因为这件事而兴高采烈，垂头丧气的煽动家被惊得目瞪口呆，受骗的意大利人气得发抖，“各调停国”，显出一副狼狈相，而那些相信路易-波拿巴的民主使命的英国人和美国人，则用毫无意义的抗议和无法理解的解释来掩盖自己的耻辱。现在看来，只有那些敢于反抗自我欺骗的逆流，不惜冒着被指责为同情奥地利的危险的人，才采取了正确的立场。\n首先我们看一看，和约是怎样缔结的。两国皇帝会面了；弗兰茨-约瑟夫把伦巴第割让给波拿巴，波拿巴则把它转赠给维克多-艾曼努尔，而维克多-艾曼努尔虽然似乎是这场战争的主角，却甚至没有被允许参加缔结和约的会议。有人曾主张征求一下这一被如此粗暴地买进卖出的活商品的意见，哪怕只是为了表示礼貌，但是这仅仅引起了缔约双方的轻蔑的冷笑。弗兰茨-约瑟夫好像是在处理自己的财产，拿破仑第三也是这样。即使是转交庄园，也得有法官在场和履行某些法律手续。但是在转交300万人口时却根本不要这一套。甚至没有征求最后接受这份财产的维克多-艾曼努尔的同意。对于大臣来说，这样的侮辱是太过分了，因此卡富尔提出辞职。当然，撒丁国王关于给他的这块土地，也可以重复过去罗马皇帝关于搜刮来的金钱所说的一句话：Non　olet〔没有臭味〕\n［注：这是罗马皇帝韦斯帕西安关于厕所税所说的话。――编者注］\n。也许，这对他来说并没有侮辱的气味。\n发生的这件事，用idées　napoléoniennes〔拿破仑观念〕的语言来说，大概叫做“民族复兴”。如果拿维也纳会议的协议和维拉弗兰卡的这桩交易相比，维也纳会议也可以被大胆地怀疑为拥护革命原则和同情人民。意大利民族在产生时，就遭到维拉弗兰卡协定的非常尖刻的侮辱；这个协定明目张胆地宣布，意大利不是对奥战争中的一方，因此在缔结对奥和约时没有发言权。加里波第和他的英勇的山地居民，托斯卡纳、帕尔马、摩地那和罗曼足亚的起义[195]，维克多-艾曼努尔本人和他的遭到蹂躏的国土，他的已经枯竭的财力和伤亡很大的军队，――所有这些都被熟视无睹。战争好像是在哈布斯堡王朝和波拿巴王朝之间进行的。意大利战争似乎没有发生过。维克多-艾曼努尔甚至不能希望受到一个次要的盟国所能受到的重视。他不是交战的一方；他只是一个工具，因此不能享有按照国际法每一个参战国无论本身多小都应享有的权利。甚至像缔结1815年和约时被兼并的德国各小邦的诸侯所受到的待遇[246]，他也没有受到。让这个寒酸可怜的穷亲戚忍气吞声地去吃他的富足而强大的同伴的残羹剩饭吧。\n这样，意大利的独立变成了伦巴第对皮蒙特的臣属，皮蒙特对法国的臣属。如果说奥地利的自尊心可能因为割让伦巴第而受到伤害，那末奥地利的实力却因为撤出这块土地而更为加强，因为这块土地占用了它的部分兵力，却仍然无法抵御外国的侵犯，也不能补偿为维持这些兵力所花的费用。在伦巴第白白地耗费的金钱，现在可以有益地用于其他地方。奥地利仍然掌握着具有决定意义的军事阵地，在任何有利的时机都能从这个阵地进击弱小的邻国。后者获得了难以抵御侵犯的边界和住有不安分的、心怀不满和疑惧的居民的土地，实际上只是更加削弱了自己，同时，甚至还失去了自命为意大利利益的代表者的口实。皮蒙特进行了一件有利于王朝的交易，但是放弃了自己的民族使命。撒丁由一个独立国变成了依靠别人恩典生存的国家，它为了抵御东方的敌人，不得不在西方的保护者面前卑躬屈节。\n“伦巴第归并于皮蒙特，这就为我们〈即为波拿巴家族〉建立了一个强大的盟邦，它的独立将归功于我们。”\n这样，拿破仑就是在宣布，独立的皮蒙特已经被他的一个总督管辖区取代了。维克多-艾曼努尔没有任何手段来摆脱这种屈辱的境地。他只能诉诸被他欺骗了的信任他的意大利，或者诉诸把赃物分了一部分给他的奥地利。但是，很可能，意大利的革命会干预这件事情，以改变整个半岛的状况并且再次把马志尼和共和党人推上舞台。"
}