{
  "metadata": {
    "volume": "13",
    "article_number": "000",
    "title": "第十三卷说明",
    "file_name": "volume_13_000_第十三卷说明Ⅶ－ⅩⅩⅨ.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "于是这些关系便由生产力的发展形式变成生产力的桎梏。那时社会革命的时代就到来了。”（见本卷第8―9页）马克思揭示了生产力和生产关系相互作用的辩证过程在资本主义社会中的表现，从而证明：资本主义社会必然死亡，资产阶级的生产关系同时也是社会生产过程的最后一种对抗形式，未来的社会主义的社会制度将摆脱阶级社会的对抗性矛盾。\n马克思用唯物主义辩证法的方法来研究他在该书中阐明的经济学问题，特别是用来分析商品、劳动、价值、货币。他揭示了商品的使用价值和价值之间的矛盾，并且指出，这个矛盾的发展及其扩展到商品与货币之间的关系上去是一个自然的历史过程。\n资产阶级经济学家认为商品和价值是永恒的自然范畴，马克思和他们相反，他证明了商品和价值在历史上的暂时性质。马克思通过对商品的研究指出，产品只是在一定的社会关系下才具有商品的形式，商品生产是在一定的历史阶段上出现的，它在从简单商品生产发展到资本主义商品生产的过程中经历了不同的阶段。马克思把商品看作资产阶级社会的经济细胞，其中包含着资本主义一切矛盾的萌芽。\n马克思以前的经济学家就已经指出，商品具有使用价值和交换价值这二重性。马克思在其对商品的分析中最先确定，使用价值和交换价值是一个矛盾的统一体，它反映着商品生产者的私人劳动和社会劳动之间实际存在着的矛盾。\n马克思在研究商品的过程中还弄清楚了，商品中包含的矛盾是由生产商品时耗费的劳动的矛盾性质所决定的。马克思深入地研究了创造价值的劳动，作出了一个极其重要的发现：他确定并证明了体现在商品中的劳动的二重性。按照马克思自己的说法，这个发现是使政治经济学中许多异常复杂的问题得以阐明的“出发点”。\n马克思根据对商品和劳动的分析发展了他的价值学说。资产阶级经济学家，包括斯密和李嘉图在内，在商品同商品的交换中、价值的交换中看到了物的交换，而马克思则在这种交换中揭示了人与人之间的关系。马克思在分析价值时，并不像资产阶级经济学家那样，只限于问题的数量方面，只限于规定价值量，而是首先详尽地阐明价值的本质，对它作出质的评定，指出价值是物化了的抽象劳动；他从理论上验证了价值量是由社会必要劳动决定的。马克思依据他的价值学说确定了在商品生产条件下耗费在商品生产上的劳动必然采取价值的形式。\n马克思从自己的价值学说出发，对货币问题也作了详尽的研究。在经济科学中他最先阐明了价值的货币形式的起源，指出了价值和货币的有机联系，认为货币是价值形式的历史发展的最终结果。他揭示了货币的本质，研究了货币在资产阶级社会中的经济作用，科学地确定并阐明了货币的各种职能，以及金属货币和纸币流通的规律。同时，马克思也揭露出：资产阶级的和小资产阶级的关于货币和货币流通的各种理论是没有根据的，企图通过消灭货币的方法来消除资本主义的根本矛盾并“改善资本主义”的计划是一种空想。\n马克思所创立的严整的科学的价值学说，是对无产阶级政治经济学的发展的杰出贡献。马克思以他的价值学说为基础，后来在“资本论”中详细地、全面地制定了剩余价值学说。\n在“政治经济学批判”一书，即马克思计划写的那部著作的第一分册出版以后，马克思曾准备出版第二分册，在这一册中他打算阐述资本问题。但是，马克思在进一步研究经济的过程中对自己最初的写作计划作了很大的改变，决定暂时不发表他的研究成果，而对许多他认为还没有弄得十分清楚的问题继续作了研究。马克思的新的想法在“资本论”中得到了体现，该书第一卷于1867年出版。\n马克思认为，“资本论”第一卷在某种意义上说是“政治经济学批判”一书的续篇。但是，尽管如此，马克思认为在“资本论”第一卷第一编中扼要地叙述一下“政治经济学批判”一书的基本内容是必要的。马克思之所以这样做，不仅是为了研究上的更加连贯和完整，而且是因为在“政治经济学批判”一书中只作了初步阐述的他的关于商品、价值和货币的学说的个别原理，要在“资本论”中加以进一步的发展（例如关于价值实体和价值形式的学说，关于商品拜物教的原理等）。同时，正如马克思本人在“资本论”第一卷序言中所指出的，他认为某些在“政治经济学批判”一书中已详细探讨过的原理，在“资本论”中可以只作比较简略的阐述。所以，在“资本论”出版以后，他的“政治经济学批判”一书并没有失去其独立的科学意义，而且有理由在马克思主义经典著作中占据一个卓越的地位。马克思的这部著作对商品分析史、价值学说史和流通手段学说史等方面所作的探讨具有特别的价值。它过去是、现在仍然是世界经济学文献中一部论述资本主义制度下的货币的最优秀的专题学术著作。\n马克思和恩格斯在这个时期的政论作品，在本卷中占相当大的篇幅，这就是他们在当时进步的美国资产阶级报纸“纽约每日论坛报”（那时他们继续为该报撰稿）和伦敦的德文报纸“人民报”上发表的文章，以及恩格斯的以单行本出版的两本小册子――“波河与莱茵河”和“萨瓦、尼斯与莱茵”。"
}