{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "014",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "他经常把商品价值决定于商品中所包含的劳动时间这一规定，同商品价值决定于劳动价值这一规定混为一谈，在谈到细节时总是摇摆不定，把社会过程在不等劳动间强制实行的客观的均等化，误认为是个人劳动的主观的权利平等\n［注：例如，亚当・斯密说：“对从事劳动的人说来，等量的劳动在任何时间和任何地点必然有同等的价值。在他的健康、体力和活动处于正常的情况下，在他的技巧处于平均水平的条件下，他所付出的休息、自由和幸福的分量总是一样多。所以，不论他取得多少商品作为他的劳动的报酬，他所付的代价总是一样。诚然，用这个代价买来的商品量，有时多些，有时少些，但这只是因为这些商品的价值有了变动，而不是因为购买商品的劳动的价值有了变动。可见，只有劳动从来不改变自己的价值。因此，它是商品的实在的价格……”］\n来说明实在劳动之转化为生产交换价值的劳动，即转化为资产阶级劳动的基本形式。认为私人交换以分工为前提固然是对的，但是认为分工以私人交换为前提就错了。譬如在秘鲁人中曾有过非常发达的分工，但是并没有私人交换，产品并没有作为商品交换。\n大卫・李嘉图\n与亚当・斯密相反，他十分清楚地作出了商品价值决定于劳动时间这一规定，并且指出，这个规律也支配着似乎同它矛盾最大的资产阶级生产关系。李嘉图的研究只限于\n，在这方面他至少推测到这个规律的实现有赖于一定的历史前提。他说，价值量决定于劳动时间这一规定，只适用于这样的商品，\n“这些商品可以由工业任意增加，它们的生产受无限制竞争的支配”\n［注：Ricardo，David．《On　the　principles　of　political　economy　and　taxation》，3　edition．London，1821，p．3［大卫・李嘉图“政治经济学和租税的原理”1821年伦敦第3版第3页］。］\n实际上，这不过是说，价值规律的充分发展，要以大工业生产和自由竞争的社会，即现代资产阶级社会为前提。同时，李嘉图还把劳动的资产阶级形式看成是社会劳动的永恒的自然形式。他让原始的渔夫和原始的猎人一下子就以商品所有者的身分，按照物化在鱼和野味的交换价值中的劳动时间的比例交换鱼和野味。在这里他犯了时代错误，他竟让原始的渔夫和猎人在计算他们的劳动工具时去查看1817年伦敦交易所通用的年息表。看来，除了资产阶级社会形式以外，“欧文先生的平行四边形”[18]是他所知道的唯一的社会形式。李嘉图虽然受着这种资产阶级视野的限制，但是他对深处与表面完全不同的资产阶级经济作了非常深刻的理论上的分析，以致布鲁姆勋爵说：\n“李嘉图先生似乎是从别的行星上掉下来的。”\n在同李嘉图的直接论战中不仅强调指出生产交换价值的劳动的特殊社会性质\n［注：Sismondi．《Etudes　sur　l'économie　politique》，t．2，p．162．Bruxelles，1838［西斯蒙第“政治经济学概论”1838年布鲁塞尔版第2卷第162页］：“商业把一切东西都归结为使用价值和交换价值的对立……”］\n，而且指出：“我们经济进步的特征”在于把价值量归结于\n劳动时间，归结于\n“全社会的需要和足以满足这种需要的劳动量之间的比例”\n［注：同上，第163―166页及以下各页。］\n布阿吉尔贝尔认为生产交换价值的劳动被货币弄得虚假了，西斯蒙第不再为这种观念所束缚，但是，正像布阿吉尔贝尔非难货币一样，他非难大工业资本。如果说在李嘉图那里，政治经济学无情地作出了自己的最后结论并以此结束，那末，西斯蒙第则表现了政治经济学对自身的怀疑，从而对这个结束作了补充。\n作为古典政治经济学的完成者，李嘉图把交换价值决定于劳动时间这一规定作了最透彻的表述和发挥，经济学界发生的争论自然就集中到他身上。如果撇开这种争论的多半是幼稚的\n［注：最幼稚的恐怕是让・巴・萨伊给康斯坦西奥翻译的李嘉图著作的法文本所加的注释，最迂腐而又傲慢的是新近出版的麦克劳德先生的《Theory　of　Exchanges》[19]，London，1858［“汇率论”1858年伦敦版］。］\n形式，它可归纳为下列几点：\n：劳动本身有交换价值，而不同的劳动有不同的交换价值。把交换价值作为交换价值的尺度是一种恶性循环，因为作为尺度的那个交换价值本身还需要有尺度。这种非难归结为这样一个问题，已知劳动时间是交换价值的内在尺度，试以此为基础论证工资。雇佣劳动学说将答复这个问题。\n：如果一个产品的交换价值等于它所包含的劳动时间，一个劳动日的交换价值就等于一个劳动日的产品。换句话说，工资应当等于劳动的产品\n［注：资产阶级经济学家对李嘉图的这种非难，后来被社会主义者抓住了。他们假定这个公式在理论上是正确的，责备实际与理论相矛盾，要求资产阶级社会在实践中贯彻它的理论原则的臆想的结论。英国的社会主义者至少就是这样把李嘉图的交换价值公式倒转过来反对政治经济学。"
}