{
  "metadata": {
    "volume": "13",
    "article_number": "061",
    "title": "QUID　PRO　QUO[265]",
    "file_name": "volume_13_061_卡・马克思。QUID　PRO　QUO503―523.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "最后，这个Jack　of　all　trades〔万能行家〕回忆起了普鲁士的“崇高的调停使命”，带着一般的又酸又甜的微微的冷笑，向他这位立宪主义方面的学生说了下面一段安慰的话作为临别赠言：\n“\n**\n很可能\n**\n，各友好的调停国的声音将被认真地听取，而签订和约的建议也不再是毫无成效的时间就在眼前了！”（\n**\n罗素\n**\n寄给柏林布卢婚菲耳德勋爵的紧急公函，日期：6月22日于伦敦。）\n卡・马克思写于1859年7月底―8月中\n载于1859年7月30日和8月6、13、20日“人民报”第13、14、15和16号\n原文是德文\n俄文译自“人民报”\n**\n注释：\n**\n[265]《Quid　pro　quo》（“偷梁换柱，混淆视听”）是1859年7月底―8月中在“人民报”上发表的马克思的一组文章的标题；由于“人民报”停刊，这组文章没有登完。――第503页。\n[266]克劳塞维茨著“1796年意大利战局”（Clausewitz．《Der　Feldzug　von　1796　in　Italien》）。――第503页。\n[267]指路易・波拿巴总统1852年12月2日颁布的关于法国恢复帝制并宣布路易・波拿巴本人为皇帝、号称拿破仑第三的命令。――第503页。\n[268]对埃及的讨伐是根据拿破仑・波拿巴的提议并在他的指挥下于1798年5月进行的，其目的是要征服埃及并破坏英国和印度的交通线。这场延续三年多的冒险的远征结果破产了。\n雾月十八日（1799年11月9日）是完成法国资产阶级反革命过程的一次政变；政变结果，建立了拿破仑・波拿巴的军事专政。――第503页。\n[269]指1855年法国和俄国之间的秘密和谈，这次谈判是通过在俄国宫廷有广泛联系的萨克森驻巴黎公使泽巴赫男爵进行的。――第505页。\n[270]1856年，在巴黎会议上，俄国代表团团长奥尔洛夫伯爵和团员布隆诺夫把自己的策略建立在利用英法矛盾的基础上；在会议上形成了法俄的接近。――第505页。\n[271]在1856―1860年间，拿破仑第三力图加强他在巴尔干的影响，因此他支持门的内哥罗的公爵丹尼洛一世反对土耳其蓄谋侵犯门的内哥罗的斗争。因此，丹尼洛一世寻求同拿破仑第三建立私人的密切关系；后者便成了门的内哥罗的继承者的教父。\n在1851―1852年间，费奈迭在他于波恩出版的“北德意志报”（《Zeitung　für　Norddeutschland》）上发表了许多关于路易・波拿巴及其政变的文章。――第505页。\n[272]由英军据守的土耳其要塞卡尔斯于1855年11月投降俄军。虽然领导要塞防御的是以威廉斯将军为首的英国军官，但是，英国政府由于暗中关心的是削弱“盟国”土耳其，所以对卡尔斯守军的行动极其暧昧。卡・马克思对这点的看法详见“卡尔斯的陷落”一文（见“马克思恩格斯全集”中文版第11卷第673―712页）。而且威廉斯被俄国俘掳后于1856年回国时，英国还为他举行了隆重的欢迎；给他以各种奖赏和荣誉称号。――第505页。\n[273]指1849年被法军占领的罗马，以及在克里木战争期间，法国军队曾经驻扎的雅典和君士坦丁堡。――第505页。\n[274]指法国外交部长瓦列夫斯基在1856年巴黎会议的最后一次会议上的发言，他要求比利时报刊停止对拿破仑第三的人身攻击，这个发言得到了其他各国代表的支持。――第505页。\n[275]暗指法国参加反对中国的第二次“鸦片”战争（1856―1858）（见注31）。――第505页。\n[276]见注158。――第506页。\n[277]见注158――第506页。\n[278]暗指拿破仑第三干涉瑞士内政在瑞士引起的不满，拿破仑第三于1858年初要求瑞士政府引渡被控参与奥尔西尼阴谋的那些政治流亡者。――第506页。\n[279]指1858年1月27日的命令，该命令按照西班牙的榜样，把第二帝国的领土划分为五个军区，分别由元帅管辖。――第506页。\n[280]关于摄政和建立枢密院的命令是1858年2月1日，在奥尔西尼行刺拿破仑第三以后不久颁布的。佩利西埃做了枢密大臣，如果皇太子即位时年岁尚幼，枢密院就成为摄政会议。\n马克思暗指1845年佩利西埃的野蛮行为，他在镇压阿尔及利亚起义期间，曾命令燃起烟火熏死躲藏在山洞中的一千名阿拉伯起义者。―第506页。\n[281]暗指1858年底的对法国政论家蒙塔郎贝尔的审判案，因为他发表文章谴责了第二帝国的制度。拿破仑第三赦免了被告者，但是，蒙塔郎贝尔拒绝赦免，要求宣判无罪。马克思讽刺地把这个案件比做是对十七世纪英国资产阶级革命的卓越活动家之一约翰・汉普敦的审讯，汉普敦在1636年曾拒绝向皇家收税官交纳未经下院批准的赋税――“造船费”。由于汉普敦拒绝纳税而引起的审判案大大促进了英国社会中反对专制政体的反对派的壮大。――第506页。"
}