{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "006",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "商品的形态变化即以此结束，货币的运动，就它是这个形态变化的表现而论，也随之结束。但是，由于新的使用价值必须不断作为商品生产出来，因而必须不断地重新投入流通，所以W―G―W就由同一些商品所有者不断重复和更新。他们作为买者付出的货币，一到他们重新作为商品的卖者出现时，又回到他们手里。因此，商品流通的不断更新就反映成：货币不仅在资产阶级社会的整个表面上不断地转手，而且同时画出许多不同的小循环，从无数不同地点出发，又回到这些地点，以便重新再作同样的运动。\n商品的形式变换表现为货币的单纯的位置变换，只是货币一方才具有流通运动的连续性，这是因为商品总是按照同货币相反的方向只走一步，而货币总是代替商品去走第二步，在商品报了“一”的地方，货币报“二”。因此，看来好像整个运动都是从货币出发的，虽然卖时是商品吸引货币离开原位，从而使货币流通，就像买时是货币使商品流通一样。其次，因为货币总是在作为购买手段这样一种关系上与商品对立着，而作为购买手段，只有通过实现商品价格才能使商品运动，所以，流通的整个运动总是表现为货币去同商品变换位置，不论是在同时并行发生的特殊流通行为中实现商品的价格，或者是连续地实现商品的价格，即由同一块货币依次地实现不同商品的价格。例如，我们就W―G―W′―G―W〃―G―W＇＇＇……来考察，如果不考虑在实际流通过程中变得无从辨认的质的要素，那末它不过是表示同一个单调的动作。G在实现了W的价格之后，依次地实现，W′―W〃等等的价格，而W′―W〃―W＇＇＇等商品，总是补上货币所让出的位置。因而，表面看来，是货币通过实现商品价格使商品流通。货币在执行实现价格的职能时本身不断流通，时而只变换一次位置，时而通过一条流通曲线，时而画出一个出发点和归宿点相合的小圆圈。作为流通手段的货币有它自身的流通。因此，过程中的商品的形态运动表现为货币自身的、替本身不运动的商品的交换作媒介的运动。于是，商品流通过程的运动就表现为作为流通手段的货币的运动，表现为货币流通。\n商品所有者把自己的私人劳动产品表现为社会劳动产品，是通过把一种物即金转化为一般劳动时间的直接存在，因而转化为货币，而现在，他们自身借以完成其劳动的物质变换的全面运动，就作为一种物所特有的运动即金的流通而同他们对立。社会运动本身，对商品所有者来说，一方面是外在的必然性，另一方面只是形式上的媒介过程，使每一个人能够用他投入流通的使用价值从流通中取回价值量相等的另一些使用价值。商品的使用价值在商品离开流通时才开始发生作用，而作为流通手段的货币的使用价值则是货币的流通本身。商品左流通中的运动不过是瞬息间的要素，而在流通中不息奔走却成为货币的职能。货币在流通过程中的这种特殊的职能，使作为流通手段的货币具有新的形式规定性，这种规定性是现在我们要详细阐述的。\n首先我们看到，货币的流通是一个无限分散的运动，因为它反映着流通过程无限地分散为买和卖，反映着商品形态变化中相互补充的阶段的任意脱离。在货币的出发点和归宿点相合的小循环中，固然表现出回归运动，真正的循环运动。可是，有多少商品，便有多少出发点，单单由于出发点无限多这一点，这种循环就根本无法控制、衡量和计算了。从离开出发点到再回到出发点所经过的时间同样是无法确定的。这种循环在某一场合是否完成也是毫无关系的。一个人可以用一手付出一笔货币而没有用另一手把这笔货币收回，这个经济事实是最为大家所熟知的了。货币从无限不同的点出发，回到无限不同的点，可是出发点和归宿点相合是偶然的，因为在W―G―W运动中，买者反过来变为卖者，并不是必要的条件。货币流通更少可能表现为这样一个运动：从一个中心辐射到圆周上各点，再由圆周上各点回到这一中心。所谓货币的循环，呈现在我们面前的，不过是我们在一切点上都看到货币的出现和消失，看到它的不息的位置变换。在货币流通的较高的媒介形式中，例如在银行券的流通中，我们会看到货币发行的条件包含着它回笼的条件。相反地，在简单的货币流通中，同一买者再变为卖者是偶然的。真正的循环运动在简单的货币流通中经常出现，不过是更深刻的生产过程的反映。例如，工厂主在星期五从他的银行家那里取得货币，星期六付给他的工人，工人把其中大部分立刻付给店主等，后者在星期一又把它交回银行家。\n我们已经知道，在空间上并行发生的各式各样的许多买和卖中，货币在同一时间内实现着一定量的价格，并且同商品只变换一次位置。可是，另一方面，既然商品形态变化全程的运动和这些形态变化的连结表现为货币的运动，同一块货币就实现着各种不同的商品的价格，因而进行了若干次流通。因此，我们拿一个国家在一定时间内（例如在一日内）的流通过程来看，实现价格所需要的金量，因而也就是商品流通所需要的金量，便决定于两个要素：一方面是这种价格的总额，另一方面是同一块金币的平均流通次数。"
}