{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": 0,
    "total_chunks": 22,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：海涅“夜巡逻来到巴黎”（“新诗集”）。――编者注］\n\n编辑注释: ［注：海涅“德国――一个冬天的童话”第七章。――编者注］\n\n编辑注释: ［注：1德里等于7420米。――编者注］\n\n编辑注释: ［注：根据圣经传说，有人企图在巴比伦修建一座高可接天的塔，在开工后，天神发怒，“弄混了建筑者的语言”，使他们不能互相了解，以致停工。建筑巴比伦塔一语的转意是：混乱、愚蠢、瞎忙。――译者注］\n\n编辑注释: **注释：**[108]“波河与莱茵河”这一著作是弗・恩格斯在下述情况下写的，当时在意大利即将发生冲突，有必要明确无产阶级革命家和欧洲的民主派对德国统一和意大利统一的道路问题所应采取的立场，以反对资产阶级的，首先是德国资产阶级的观点。在这一著作中恩格斯还提出了一项任务：揭穿欧洲各国统治集团用来为其侵略和掠夺政策辩护的各种沙文主义理论，并证明这些理论从战略的观点来看都是不能成立的。这一著作恩格斯在2月计划撰写，3月9日就已写成，并将手稿送给马克思校阅。马克思看过以后，给予很高的评价。1859年3月10日他在给恩格斯的信中说：“妙极了，就连很难处理的这一问题的政治方面，也阐述得非常出色。”根据马克思的建议，为了避免官方以沉默来抵制的阴谋，这一著作是在德国匿名刊印的。1859年4月它由柏林敦克尔出版社出版，印数是1000册。这一著作对当时德国的社会舆论有很大的影响。它在军界也很有影响；许多人都以为，作者是一位著名的将军。1859年5月，马克思和恩格斯认为有必要让广大读者了解这一著作出自哪一党派，于是就在“人民报”第2号指出，它的作者是无产阶级政党的一位著名活动家；稍晚一些时候，在6月4日“人民报”第5号上公布了恩格斯的名字。――第247页。[109]指1848年8月12日拉多维茨在德国国民议会会议上的讲话。从1848年5月18日到1849年5月30日，国民议会的会议都是在美因河畔法兰克福的圣保罗教堂举行的。――第250页。[110]威・维利森“1848年意大利战局”1849年柏林版（W．Willisen．《Der　Italienische　Feldzug　des　Jahres　1848》．Berlin，1849）。――第250页。[111]根据1648年结束三十年战争的威斯特伐里亚和约，原来属于哈布斯堡王朝的亚尔萨斯和部分洛林转归法国。1766年整个洛林都归属法国。――第251页。[112]德意志民族神圣罗马帝国是创立于962年的一个中世纪的帝国，其领土包括整个德国和部分意大利。后来，法国的部分领土、捷克、奥地利、尼德兰、瑞士和其他国家也加入了这个帝国。这个帝国不是一个中央集权国家，而是承认皇帝的最高权力的各封建公国和自由市的不巩固的联盟。1806年对法战争失败后，哈布斯堡王朝被迫放弃神圣罗马帝国皇帝的称号，这一帝国便不复存在了。――第251、395页。[113]指南尼德兰（即现在的比利时和卢森堡）。南尼德兰从1714年到1797年是奥地利哈布斯堡王朝的领地，当时被称为奥属尼德兰。――第251页。[114]指对拿破仑第一的大陆体系（见注37）的模仿。――第251页。[115]见注90。――第253页。[116]七年战争（1756―1763年）是欧洲两个国家联盟间的战争：一方是英、普，另一方是法、俄、奥。这次战争是由于各封建专制大国（普鲁士、奥地利、俄国、法国）之间的利益发生冲突以及法国和英国的殖民竞争而引起的。战争的结果是，不列颠殖民帝国靠占有法国的领地而得到扩张和俄国实力的增长；奥地利和普鲁士基本上保持原来的疆界。――第262页。[117]这是若米尼在他著的“军事学术概论，或战略、大型战术和军事政策的配合的新分析表解”（《Précis　de　l'art　de　la　guerre，ou　Nouveau　tableau　analytique　des　principales　combinaisons　de　la　stratégie，de　la　grande　tactique　et　de　la　politique　militaire》）一书中所用的术语。该书的第一版于1838年在巴黎出版。――第263页。[118]见注43。――第265页。[119]在1848年的三月日子里，在全意大利奋起反对奥地利统治的人民群众的压力下，教皇庇护九世和那不勒斯的国王斐迪南二世被迫派军队去北意大利参加反对奥地利的斗争；但是这些军队参加解放战争是暂时的，不久斐迪南二世和庇护九世便公开投入意大利革命的敌人的阵营。――第266页。[120]1848年5月15日那不勒斯国王斐迪南二世实行了反革命政变，残酷地镇压了那不勒斯的人民起义。原来在伦巴第支援革命军的一个那不勒斯军被斐迪南二世召回那不勒斯，这减轻了拉德茨基在北意大利的负担。――第266页。[121]所列举的是1796―1797年波拿巴所进行的意大利战局中在围攻曼都亚时期（见注88）发生的几次会战：在美多列，奥军败于法军；在巴萨诺，波拿巴于1796年9月8日击败了武尔姆泽尔指挥的奥地利军队；由于在1796年11月6―7日的卡利阿诺会战中遭到失败，法国军队被奥地利军队击退到里沃利。――第268页。[122]指1809年提罗耳农民在安德列阿斯・霍弗领导下进行的反对拿破仑压迫的民族解放斗争。在这次起义战争中，提罗耳人广泛地采用了山地游击战的作战方法。1809年10月奥地利政府同拿破仑法国签订和约以后，提罗耳农民由于得不到奥地利正规军的支持，于1810年被法国人和意大利人所击溃。――第269页。[123]指法国反对第二次欧洲各国同盟的战争时期于1800年12月3日发生的霍根林登会战。法国军队在莫罗指挥下击败了约翰大公的奥地利军队。――第269页。[124]指毕洛夫著的“德国和意大利1800年战局史”（Bulov．《Histoirede　de　la campagne　de　1800　en　Allemagne　et　en　Italie》）一书。该书第一版于1801年在柏林以德文出版。――第269页。[125]指1808―1814年西班牙人民反对法国占领者的民族解放斗争。在反对拿破仑军队的斗争中，西班牙人广泛地采用了山地游击战的作战方法。――第271页。[126]莱茵联邦是1806年7月在拿破仑第一的保护下成立的德国南部和西部的各邦的联盟。由于1805年击溃了奥地利，所以拿破仑能够在德国建立这种军事政治堡垒。有16个德国邦参加这个联邦，后来又有5个邦加入，它们实际上成了拿破仑法国的藩属。1813年拿破仑的军队在德国遭到失败以后，莱茵联邦便瓦解了。――第272页。[127]根据1805年12月26日法国和奥地利在普勒斯堡（布拉的斯拉发）签订的和约，奥地利承认法国对意大利部分领土（皮蒙特、热那亚、帕尔马、皮阿琴察等）的占领，并把亚得利亚海的沿海地区（威尼斯省、伊斯的利亚半岛和达尔马戚亚）让给了意大利王国（也就是让给当了意大利国王的拿破仑第一），自己仅保留了的里雅斯特。拿破仑把提罗耳转让给了与他结盟的巴伐利亚。――第272页。[128]指1806年10月14日法军在耶拿和奥埃尔施太特战胜了普鲁士军队以后，在拿破仑第一率领下在普鲁士疾速地、几乎毫无阻挡地向前推进的事实；10月28日法军就已进入施特廷（兹杰辛）。――第277页。[129]公元前321年，在第二次萨姆尼特战争时期，萨姆尼特人在古罗马卡夫丁城附近的卡夫丁峡谷中击败了罗马军团，并强迫他们通过轭形门，这对战败的军队来说是最大的耻辱。从此便有了“通过卡夫丁峡谷”的说法，即遭受莫大的侮辱。――第278页。[130]指十九世纪二十年代初意大利的革命事件。1820年7月资产阶级革命者烧炭党人在那不勒斯发动起义，反对专制制度，争取实行了一个温和的自由主义的宪法。1821年3月皮蒙特发生起义。领导起义的自由党人颁布了宪法，并企图利用北意大利反对奥地利统治的运动，将整个国家在皮蒙特执政的萨瓦王朝的统治下统一起来。由于神圣同盟各大国的干涉以及奥地利军队占领了那不勒斯和皮蒙特，这两个国家又恢复了专制制度。――第278页。[131]1808年秋，当拿破仑第一到爱尔福特同俄皇亚历山大一世进行谈判时，几乎整个德国都向法国屈服了，只有奥地利还对拿破仑作过抵抗。为了向拿破仑表示忠诚而聚集到爱尔福特的德国各邦君主，同意共同反对奥地利。1850年5月和10月，在华沙举行了有俄国、奥地利和普鲁士参加的会议，会议是由于奥地利和普鲁士争夺德国霸权的斗争尖锐化而由俄国倡议召开的。在会议上，俄皇以奥普争端的调停人的身分出现，他利用自己的影响，迫使普鲁士放弃了在它的保护下建立德国各邦的政治联盟的企图。布隆采耳会战在这里是对库尔黑森（黑森―加塞尔）起义时期于1850年11月8日普鲁士和奥地利先头部队发生的一次小战斗的讽称；当时普鲁士和奥地利彼此争夺干涉库尔黑森内政以镇压起义的权利。在与普鲁士发生的这次冲突中，奥地利又得到了俄国在外交上的支持，普鲁士被迫让步。――第280页。[132]指反拿破仑同盟的军队于1814年3月30―31日和1815年7月6―8日占领巴黎的事实。――第282、676页。[133]奥登纳德会战发生在1708年7月11日，在争夺西班牙王位继承权的战争时期。法军被英奥联军所击败。1792年11月6日，法国革命军在杜木里埃指挥下于热马普大胜奥军。1794年6月26日在弗略留斯会战中，法军击溃了科堡公爵的军队。这项胜利使法军得以进入比利时境内并占领比利时。1815年6月16日，普鲁士军队在布吕歇尔指挥下于利尼被拿破仑的法军所击败。这是拿破仑第一获胜的最后一次会战。1815年6月18日在滑铁卢会战中，拿破仑的军队被威灵顿和布吕歇尔指挥的英荷联军和普鲁士军队所击溃。――第285页。[134]指1814年2―3月拿破仑第一在蒙米赖、梯叶里堡、里姆等会战中战胜了第六次反法同盟的优势兵力。――第286页。[135]威塞尔、卡斯特尔和克尔于1808年并入法国；在联军粉碎了拿破仑法国以后，这些莱茵河上的筑垒据点归还给了普鲁士。――第288页。[136]丹麦到埃德尔河！――十九世纪四十至六十年代的丹麦自由党（即埃德尔丹麦人党）提出来的口号，他们要求把居民主要是德国人并且与邻近的其他德国地区有埃德尔河一河之隔的什列斯维希公国完全与丹麦合并。――第293页。[137]罗伊斯―格莱茨―施莱茨―罗宾斯坦是讽指德国的各小邦，它们的正式名称是弟系罗伊斯和长系罗伊斯。――第293页。[138]根据1815年维也纳会议的决定，比利时和荷兰组成一个统一的尼德兰王国，而比利时实际上是隶属于荷兰。由于1830年的资产阶级革命，比利时成了独立的君主立宪国。――第294页。[139]暗指德国资产阶级政论家格・弗・科尔布在1859―1866年由他担任编辑的资产阶级民主派报纸“新法兰克福报”上发表的充满普鲁士大国政策精神的好战言论。――第295页。[140]这是1748年8月14日弗里德里希二世给骑兵少将们的训示中的话。――第296页。[141]七年战争（1756―1763年）时期，在1757年11月5日的罗斯巴赫会战中，普鲁士国王弗里德里希二世的军队打败了法国和与普鲁士为敌的德国各邦的联合兵力。1758年8月25日（俄历14日）在措尔恩多夫，弗里德里希二世同俄国军队进行了会战，结果双方都遭到了惨重的损失，未分胜败。在争夺奥地利王位继承权的战争（1740―1748年）时期，在1745年6月4日的霍恩弗里德贝尔格会战中，普鲁士军队在弗里德里希一世指挥下击败了奥地利―萨克森的联军。在这几次会战中，普鲁士骑兵都起了巨大的作用。――第296页。[142]神圣同盟是沙皇俄国、奥地利和普鲁士为了镇压一些国家的革命运动和维护那里的封建君主制度于1815年建立的欧洲各专制君主的反动联盟。――第296、673页。[143]指波拿巴分子拉・格隆尼埃尔匿名出版的小册子“皇帝拿破仑第三和意大利”1859年巴黎版（《L'Empereur　Napoléon　Ⅲ　et　l'Italie》．Paris，1859）．――第297页。[144]1858年底到1859年初，在1815年确立了英国保护权的伊奥尼亚群岛上当地居民的民族解放运动加强了，他们要求取消不列颠高级专员对该岛的专制统治，并与希腊合并。从1815年以来一直延续不断的斗争在1864年以伊奥尼亚群岛转归希腊而告终。1857―1859年印度发生了反对英国统治的大规模的人民起义。这次起义是1857年春在孟加拉军队中由当地居民组成的所谓西帕依部队发动的，起义席卷了印度北部和中部极其广大的地区。起义的主要动力是农民和城市贫苦的手工业者。由当地封建主所领导的这次起义，由于印度的封建割据状态、宗教和种姓上的分歧以及殖民者在军事技术上占着优势，结果遭到了失败。――第298页。[145]恩格斯关于一些小民族的历史命运的看法，即他认为这些小民族通常没有能力作为一个独立的民族存在下去，而在集中的进程中不可避免地要被更大的、生命力更强的民族所吞并的意见，是不确切的。恩格斯正确地看到了资本主义社会所固有的集中的趋势，建立大国的趋势，但是没有充分估计到另一种趋势――小民族反对民族压迫、争取独立的斗争的趋势，它们力求建立自己的国家的趋势。历史表明，有许多小民族，而且首先是以前参加了奥地利帝国的那些斯拉夫民族，不仅表现了作为一个独立民族发展的能力，而且成了建立新社会制度――社会主义制度的参加者（关于这一点详见本版第6、8和11卷的说明）。――第298页。"
}