{
  "metadata": {
    "volume": "13",
    "article_number": "035",
    "title": "维也纳要闻",
    "file_name": "volume_13_035_卡・马克思。维也纳要闻371―377.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "bel，\nIn　der　andern　das　Ciment》．\n（“我是一个真正的维也纳人，我喜爱愉快的生活，因而我的爸爸把我交给了德国骑士团；骑士团是一个愉快的团队，一手拿着马刀，一手拿着戚明特。”）\n应该说明一下，戚明特是一种容量极大的啤酒杯。\n这些“自由而愉快的”人的英勇行为之一发生了相当严重的转变，因而理所当然地受到了报刊的严正申斥。我们这批朋友的兵营设在萨尔茨格里斯街，这条街和通往兵营的各条街一样，主要居住着犹太人。从加里西亚到维也纳来办事的犹太人通常也羇旅于这些相当污秽的地区。有一天晚上，当这些游手好闲的英雄们从“施佩尔”\n［注：维也纳一家有名的咖啡馆。——译者注］\n（在那里曾公开为他们举行了盛会，预祝他们英勇杀敌）回到自己的兵营时，兴致勃勃，憧憬着自己未来的业绩，突然袭击了不幸的犹太人。他们捣毁了一些犹太人家里的窗子，把另一些犹太人打倒在地上，把很多犹太人的胡子剪掉，他们甚至把一个不幸的狄太人扔进了煤焦油桶。他们询问和他们不相干的过路人：“你是犹太人吗？”如果回答是肯定的，他们就毫不容情地把他狠狠揍一顿，一面还大声狂叫：《Macht　nichts，der　Jud　wird　gefarngelt》（“没关系，犹太人应该挨揍”）。从下述事实可以看出这些维也纳游手好闲之徒的崇高情操：有一个15岁的鞋匠学徒，由于招募新兵的中士不允许他参加志愿军而绝望地上吊了。\n各个社会阶层，从最上层到最下层，在金钱和财政方面都遇到了困难。第一，你们大概早已从欧洲报刊上获悉，皇帝本人已把他珍贵的传家宝典当了。第二，无论你们拿起哪一家维也纳报纸，都必然会看到登在显著地位的一栏醒目标题：“爱国捐款”。这些爱国捐款或者用作一般军事目的，或者专门用来组织志愿部队，其数目多寡不定。有的少到只有2弗罗伦12克劳泽，有的则达到10000—12000弗罗伦之多。有的地方捐款和更带有中世纪性的馈赠掺杂在一起，如像武器商捐献两支手枪，造纸厂厂主捐献包装弹药的纸张，呢绒商捐献作制服的衣料，等等。在个人的捐款中被提到（很值得怀疑）的是在小市政官吏和市长的官方压力下在外省乡镇里募集的钱财。但是，一切比较有价值的捐款都有一个特点，即它们不是用任何货币，而是用国家债券和国家有息证券的息票交付的。因而，实际上只不过是国家“自掏腰包”。小额硬辅币从日常货币流通中完全消失了，这是财政混乱的最正确无误和最显著的征兆。当官方刚一宣布停止现金支付和准备采取相应的财政措施之后，小额铸币，不论铜币或银币，好像魔术棍一挥一样，顷刻之间就不见了。居民采用旧的原始办法把大额银行券按倍数分成小块，这种办法曾使在1848年访问过维也纳的外国人感到困惑，因为每个持有价值为1弗罗伦的银行券的人都把它剪成他零购物品时所需要数量的小币。在维也纳和外省里，政府企图制止这种乱剪银行券的作法，并宣布收税人和银行将不收这种剪成小块的银行券。对银行来说，提出这种警告是不合法的，因为1848年颁布的一项法律中规定，银行应该收这种小块的银行券。这项法律直到现在还有效，在银行里甚至还有统计这种小块银行券的一整套方法。非官方的声明说，在流通中有2800万弗罗伦小额铸币，这个数目似乎超过了实际需要的一倍。为此，当局\n“决心以最严厉的办法来对付当前造成辅币不足的毫无意义的投机行为”。\n当然，类似的关于小额铸币绰绰有余的臆测，决不能弥补这个必需品的显而易见的缺乏。\n当局应该了解，银币票面价值的补加费急剧地增长了，甚至对于铜币，这一差额也达到了10%。因此，农民到处都把一切能发出金属声音的东西藏到钱罐里。波希米亚和下奥地利的总督向民众重申了一项法律，根据这项法律，凡是进行银币和铜币投机买卖的人处以50弗罗伦的罚金，甚至更重的惩罚，但仍然是枉费心机。这种惩罚措施不会有任何结果，而如果在采取这种措施时还发表一些像登载在“维也纳日报”[209]官方消息栏中的官方声明，规定从6月1日起价值为6克劳泽的银币在伦巴第—威尼斯王国将停止合法流通，那就更不会有结果了。政府到最后将不得不满足下奥地利贸易局的请求（不管这看起来多么有失尊严），发行票面额为5、10和25克劳泽的国家纸币以便在零售中流通。\n现在我们撇开低级领域即零售中的流通，来看看金融市场和真正商业的领域。我们首先应当指出你们已经知道的阿恩斯坦和厄斯克勒斯大公司于5月5日宣布破产这件事。他们是首都的主要期票经纪人，银行不直接贴现的期票的贴现以及各省的工业期票和商业期票的再贴现主要由他们来办理。除了首都的以外，他们手里还集中了匈牙利、波希米亚和西里西亚企业主的金融业务。这家公司引以自豪的是它有80年的历史，它的老板冯·厄斯克勒斯男爵一人身兼数职：国民银行行长、驻丹麦总领事、下奥地利期票贴现公司董事长、国营铁路公司总裁、南部铁路经理，等等。"
}