{
  "metadata": {
    "volume": "13",
    "article_number": "017",
    "title": "英国议会改革的新法案[97]",
    "file_name": "volume_13_017_卡・马克思。英国议会改革的新法案235―239.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "现在我们放下各个郡来谈谈小城市吧，这里我们会看到一些新的难以理解的选举特权，这些特权部分地是从1852年和1854年约翰・罗素勋爵提出的两个未获通过的法案[101]中抄来的，部分地也应该归功于费尽心机想出矛盾百出的倒霉的印度法案的埃伦伯勒勋爵的天才[102]。在这些特权中，首先有所谓教育优惠条件，正如迪斯累里先生讽刺地指出的，这些教育优惠条件虽然不以某一学科为转移，但是这意味着各有关阶级的教育“要求耗费相当多的金钱”，因此可以归入合乎财产资格限制的总的一类。根据这种优惠条件，受过高等教育的人、英国教会以及其他一切宗教团体的教士、律师、私法律师和公证人、辩护士和法院代诉人、医生、领有执照的教师，总之，从事各种自由职业的人，或者法国人在基佐先生时代通常称之为“贤者”的人，都享有选举权。因为这些“贤者”有很大一部分已作为有10英镑收入的契约农[103]而享有选举权了，所以这条规定虽然可能助长教权派的影响，但未必能使选民人数增加多少。其他重新实行的选举优惠条件给予了：（1）每周交房租8先令或每年交房租20英镑的房屋住户和租户，不论其房屋有没有家具；（2）持有国家证券或无期公债、东印度公司的股票或银行股票等动产每年可以得到20英镑收入的人，或者由于在陆军、海军或民政机关长期服务现在已经不再供职而每年可以领到20英镑抚恤金或津贴的人；（3）在储蓄所有60英镑存款的存户。\n一眼就可以看出，所有这些新的选举优惠条件，虽然使资产阶级中又有几部分人参加了选举，但是，其目的显然是蓄意不让工人阶级参加选举，使工人阶级仍旧处于目前这样的政治上的“贱民”（迪斯累里先生不慎地这样称呼那些没有选举权的人）的地位。所有反对政府的人，从约翰・布莱特先生到约翰・罗素勋爵，都强调指出，新改革法案的这一点是最使人反对的，可以说这是在下院发言的反对派的一个新的特点。迪斯累里先生本人宣称：\n“1831年提出选举改革法案的时候，大家都承认，法案的目的是要使英国资产阶级能够在立法机关有一个合法的反对派。”\n约翰・罗素勋爵说：“爵士，您知道吗，从我反对把1832年的法律看做是极限的时候起，我持这一观点是根据一个我认为唯一足以破坏广泛而复杂的协议的事实，即有大量完全应该有选举权的人被排斥在选举之外，而且这些人都属于我们国家的劳动阶级。”\n罗巴克先生说：“1832年的法案是要把政权交给资产阶级。在这种场合，如果没有劳动阶级参加，就不可能有任何的选举改革法案。工人的表现使我永远不能忘记这一点；英国资产阶级也不应该忘记这一点。为了我国的劳动阶级，现在我要向资产阶级呼吁。”\n布莱特先生说：“如果我能够设想，英国的劳动阶级会甘心让别人剥夺他们的选举权，像迪斯累里的法案所做的那样，那我一定会极端鄙视他们，更正确些说，我不仅会鄙视他们而且会对他们失去任何信心。”\n把劳动阶级排斥在选民之外，同时又剥夺居住在城市的自由农的选举权，这是向目前的议会改革法案及其起草人发起进攻的战斗号召。同时，由于沃尔波尔先生和汉利先生退出内阁而显露出来的，因为契安多斯的条文被取消而引起的政府阵营内部的分歧，绝不会有助于加强他们的防御手段。\n至于法案的其他条款，它们的意义是比较小的。没有一个有权选派议员的城市，是被剥夺了这种权利的，而且还新设了15个席位，其中约克郡西区将得到4个，南郎卡郡将得到2个，密多塞克斯将得到2个；同时，有7个议会中的新席位将分别给予7个不久以前发展起来的小城市，即哈特耳普耳、伯肯海德、合并了的西布罗姆威奇和温斯柏利、贝恩利、海利布里奇、克劳伊登和格累夫森德。为了给这些新添的议员腾出席位来，有15个人口不超过6000人的小城市选派的议员人数，要从2名减为1名。这就是应该实现对一切选区“权利平等”的比例。\n在拥有200名选民以上的每一个或几个教区都应当设立选民点；新设置的选民点的费用由各郡负担。为了同秘密投票的拥护者取得妥协，不愿在进行选举的地方投票的选民，可以用发给选民的选票进行选举；而且选民要用挂号信把选票寄回给选举委员，在挂号信上签名时须有两个证人在场，其中一个必须是房东；信应该由特别委托的人在投票那一天开启。最后，这个法案对各郡选民的登记制度作了某些改进。除了“泰晤士报”和政府的机关报[104]以外，伦敦没有一家报纸对这一法案的成功寄予任何希望[105]。\n卡・马克思写于1859年3月1日\n载于1859年3月17日“纽约每日论坛报”第5586号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[97]除了本文以外，马克思还在1859年3月22日和4月1日写了两篇文章，论述1859年的议会改革法案，但是它们没有在“纽约每日论坛报”上发表，我们也没有搜集到。――第235页。"
}