{
  "metadata": {
    "volume": "13",
    "article_number": "007",
    "title": "第二章。C．关于流通手段和货币的学说",
    "file_name": "volume_13_007_Ｃ．关于流通手段和货币的学说148.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "006",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "这个数量因支付手段的节约而变更\n［注：大卫・李嘉图“政治经济学和租税的原理”第421页：“一国内可以使用的货币量决定于货币的价值。如果单单用金来流通，就只需要单单用银来流通时的十五分之一。“并见Ricardo：《Proposals　for　an　economical　and　secure　currency》．London，1816，p．8［李嘉图“关于一种既经济又可靠的通货的建议”1816年伦敦版第8页］，其中说：“流通中银行券的数量决定于一国流通所需要的量，后者又决定于货币单位的价值、支付量以及履行支付时的节约。”］\n。因此，既然具有一定价值的货币所能够流通的量是有一定的，而它的价值在流通中又只表现在它的量上，那末它的单纯的价值符号如果按照由它的价值所决定的比例来发行，就可以在流通中代替它；并且，\n“如果流通中的货币完全由跟它所应代表的金币同值的纸币组成，那它就处于最完善的状态”\n［注：大卫・李嘉图“政治经济学原理”第432、433页。］\n因此，到此为止，李嘉图认为在货币价值已定的前提下，流通手段的数量决定于商品的价格，并且把作为价值符号的货币看成一定金量的符号，而不像休谟那样看成商品的没有价值的代表。\n当李嘉图突然离开了他说明问题的正路而采取了相反的见解时，他立即转向贵金属的国际流通，于是由于引进了无关的观点便使问题混乱不清了。我们现在且跟随他的内在思路，首先撇开一切人为的偶然情况，假定金银矿就处在把贵金属当作货币来流通的国家。那末从李嘉图以上的阐述得出的唯一的结论就是：如果金的价值已定，流通中的货币量就决定于商品价格。因而在一定的时候，一国中流通的金量只是决定于流通中的商品的交换价值。现在假设这个交换价值的总额缩小了，这或者是由于交换价值不变而生产的商品减少了，或者是由于劳动生产力的提高使同一个商品量所包含的交换价值变小了。我们也可以反过来假定这个交换价值的总额增大了，这或者是由于在生产费用不变的情况下商品数量增加了，或者是由于劳动生产力的降低使同量的或较少量的商品的价值增加了。在这两种情况下，流通中金属的已定数量会怎么样呢？如果金之所以成为货币只因为它当作流通手段而流通，如果它同国家所发行的强制流通的纸币一样（李嘉图正是这样想的）非留在流通中不可，那末在前一种情况下，流通中的货币量对金属的交换价值来说是过多了，在后一种情况下则低于它的正常水平。因此，金虽然有自己的价值，但是在前一种情况下却变成一种交换价值比自己低的金属的符号，在后一种情况下则变成一种交换价值比自己高的金属的符号。它作为价值符号，在前一种情况下低于自己的实际价值，在后一种情况下高于自己的实际价值（这又是从强制流通的纸币得出的一个抽象）。在前一种情况下，好像商品是用一种价值比金低的金属来估计，在后一种情况下，好像商品是用一种价值比金高的金属来估计。因此，商品价格在前一种情况下会提高，在后一种情况下会降低。在这两种情况下，商品价格的运动，即它们的涨跌，都是流通中的金量在与它本身价值相适应的那个水平（也就是由它本身的价值和要流通的商品的价值之间的比例所决定的正常数量）上下相对膨胀或相对紧缩的结果。\n如果流通中的商品价格总额不变，但流通中的金量由于矿山没有生产相当的金来补偿流通中磨损了的金铸币而低于正常水平，或者由于矿山中新的供给超过了流通的需要而高于正常水平，也会出现同样的过程。在这两种情况下，都假定金的生产费用或它的价值不变。\n现在归纳一下：在商品交换价值已定的情况下，如果流通中的货币量是由货币本身的金属价值决定，流通中的货币就处于正常水平。如果商品交换价值总额减少，或者矿山提供的金增多，流通中货币就超过这个水平，金就跌到它本身的金属价值之下，商品的价格就提高。如果商品的交换价值总额增加，或者矿山所提供的金不足以补偿被磨损了的金量，流通中货币就紧缩到它的正常水平之下，金就升到它本身的金属价值之上，商品的价格就降低。在这两种情况下，流通中的金是一个价值符号，代表着一个大于或小于它实际包含的价值的价值。它能变成一个它自己的升值或贬值了的符号。一旦商品全都按照货币的这个新价值来估计，一切的商品价格相应地提高或降低，则流通中的金量又将与流通的需要相适应（这是李嘉图特别满意地强调的结论），但与贵金属的生产费用相矛盾，因而与它作为商品对其他商品发生的关系相矛盾。依照李嘉图的交换价值理论，金涨到自己的交换价值以上，即涨到它包含的劳动时间所决定的价值以上，就会引起金的生产增加，直到它的供给的增加再把它降到它的正常价值量为止。反过来说，金降到自己的价值以下，就会引起它的生产减少，直到它再提高到它的正常价值量为止。由于这种相反的运动，金的金属价值与它作为流通手段的价值之间的矛盾得到解决，流通中的金量的正常水平得到恢复，商品价格水平又同价值尺度相适应。"
}