{
  "metadata": {
    "volume": "13",
    "article_number": "046",
    "title": "马振塔会战[227]",
    "file_name": "volume_13_046_弗・恩格斯。马振塔会战427―434.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "半夜，居莱突然得到报告，第一军和第二军由于对命令\n**\n理解错误\n**\n而撤离战场数德里，而且到清晨3时还在继续撤退。这一消息迫使居莱放弃了原定在次日进行的会战。这时，奥军第三军的一个旅重新向马振塔进行了攻击来掩护军队退却，奥军的退却是非常有秩序的。\n根据奥军的报道，奥军方面参加会战的兵力有：\n第一军科尔登师………………………………2个旅\n第二军…………………………………………3个旅\n第七军莱沙赫师………………………………2个旅\n第三军…………………………………………3个旅\n第五军（夜晚才加入战斗）…………………1个旅\n――――――――――――――――――――――\n共计………………………………11个旅\n根据法军的材料，联军方面参加会战的兵力有：\n近卫军2个师…………………………………………4个旅\n麦克马洪军……………………………………………4个旅\n康罗贝尔军2个师（勒诺师和特罗胥师）…………4个旅\n尼耶尔军1个师（维努亚师）………………………2个旅\n――――――――――――――――――――――――\n共计……………………………………14个旅\n法军14个旅，即91个营，至少有8万人。但是法军报道中在提到维努亚师的进攻时说：\n“损失最大的是第八十五基干团……马丹普雷将军在率领自己的旅作战时受伤。”\n但是，无论第八十五团或者马丹普雷旅，都不属于尼耶尔军的维努亚师。第八十五团属于拉德米罗师的第二旅（由拉德勒・德・拉・沙尔耶尔将军指挥），而马丹普雷将军所指挥的是该师的第一旅。拉德米罗师属于巴拉盖・狄利埃元帅指挥的军。这便确凿地证明，\n**\n参加会战的法军兵力比他们公报中所指出的要多\n**\n。加上拉德米罗师，法军就有16个旅，即104个营，9万名兵士；既然拉德米罗师竟被这样无礼地隐瞒了，因此可以怀疑，在战场上作战的法军数量总的说来比战报中所指出的要多得多。此外，从奥军报道中显然可以看出，在意大利的联军作战部队中几乎所有的团都有兵士被奥军俘获的。看来，法军在数量上拥有极大的优势，这使奥军获得了更大的荣誉。他们仅仅让出了曾经作过战的土地，缴获了1门火炮，损失了4门火炮，而且他们在撤离战场时坚信，如果兵力与法军相等，胜利必将属于他们。但是，关于他们的总司令，皇帝兼国王陛下的将军，我们可以说些什么呢？6月4日，他\n**\n等待\n**\n法军攻击。他有13个旅（初次参加战斗的7个旅、里利阿师的2个旅和第三军的4个旅），距战场8德里；此外有第五军的4个旅，距战场9德里，第八军的4个旅，距战场10―12德里。这就是他的军队在早晨8时30分的配置情况。如果要求这些军队在发生会战的当天下午4时或者至迟到5时集中在距马振塔相当近的地区以便参加会战，这能够认为是过分的吗？在中午2时，当重要的会战开始的时候，参加会战的兵力难道不是应当至少是13个旅，而不是7个旅吗？如果这样，科尔登师和第二军就不致遭受重大的伤亡。而在第五军调来以后，奥军便能够转入进攻，并将法军驱逐到提契诺河以西。但是，奥军原有的臭名远扬的行动迟缓的习惯，看来再度控制了他们。真拿破仑曾经屡次说过，奥军常把最宝贵的时刻浪费在无益的仪式和空洞的形式上面。居莱又恢复了这些传统，这样，他就轻率地放弃了自己的胜利，而把它奉送给了“神秘的将军”。如果奥军兵士不是那么英勇，如果十二月十日会[228]的名誉会长不是那么微不足道的人物，那末法军是可以轻而易举地取得一次决定性的胜利的。\n6月5日晨，在居莱指挥的军队中未参加马振塔会战的兵力有：\n第三军1个师…………………………………2个旅\n第五军的部队…………………………………3个旅\n第七军1个师（里利阿师）…………………2个旅\n第八军的部队…………………………………4个旅\n―――――――――――――――――――――――\n共计…………………………………11个旅\n这一兵力与居莱在会战前夕所掌握的兵力相等。在参加上一次会战的部队中，只有第一军和第二军的3个师失去了战斗力，其余的8个旅是具有战斗力的；这样，居莱一共有19个有战斗力的旅，人数在10万以上。和他们对抗的敌军，是已参加了6月4日战斗的法军16个旅以及在6月5日应做好战斗准备的生力军4个师，此外还有皮蒙特军队的一两个师，他们还在离战场很远的地方，正在行进。可见，居莱在5日可以掌握有19个旅。如果有第九军的支援（居莱不知为什么把第九军配置在离战场很远的地方），这些兵力一定能改变前一天的战斗结局。居莱的错误可以简单概括如下：\n**\n第一\n**\n、当路易―拿破仑在奥军战斗行动所及的范围内由韦尔切利向土尔比哥作侧敌行军时，居莱没有利用敌人这一不利的形势，没有以他所有的兵力向易于攻破的敌军行军纵队猛攻；如果他那样做，他便能够重复1849年拉德茨基的战法，把敌人截为两段，并将其一部分兵力驱逐到阿尔卑斯山。"
}