{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "015",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "而路易-拿破仑，除了为他的军队争得了极为渺小的荣誉，为自己争得了非常值得怀疑的荣誉，以及取得了关于有权占有萨瓦和尼斯的极不可靠的许诺而外，什么也没有得到；而这两省对他说来至多也不过是丹瑙人的礼物[380]，它们会使他更加仰承俄国的鼻息。\n进一步的计划暂时搁了下来，但并没有放弃。搁多久，那就要看欧洲国际关系的发展情况，要看路易-拿破仑能把自己的御用军队控制多久以及新的战争对俄国有多大的利害关系而定了。\n俄国在对我们德国人的关系上将要扮演什么角色，去年哥尔查科夫公爵致德国各小邦的有名的照会[391]已经作了清楚的说明。从来还没有人以这样的口气对德国说过话。我们希望，德国人永远也不会忘记，俄国竟敢禁止他们去援助遭到攻击的德国的一个邦。\n我们想，德国人一定不会忘记俄国以及其他许多事情。\n1807年在签订提尔西特和约的时候，俄国曾坚持要把它的同盟者普鲁士的领土――别洛斯托克省划归自己，而把德国出卖给了拿破仑。\n1814年，甚至奥地利也承认波兰有独立的必要（见卡斯尔里回忆录[392]）时，俄国还把华沙大公国（也就是以前属于奥地利和普鲁士的几个省[393]）几乎全部并入了自己的版图，从而对德国采取了进攻的立场，直到我们把它从那里驱逐出去以前，它将一直威胁着我们。在1831年后筑成的要塞群――莫德林、华沙、伊万城――甚至连亲俄派哈克斯特豪森也认为是对德国的直接威胁。\n1814年和1815年，俄国采取了一切手段来使德意志联邦条例[394]以现在这种形式固定下来，从而使德国永远孤立无援。\n自1815年到1848年，德国处于俄国的直接控制之下。奥地利在多瑙河上曾同俄国抗衡，而在来巴赫、特劳波和维罗那等会议[395]上，它却实现了俄国对西欧所抱的一切希望。俄国能这样控制是德意志联邦条例造成的直接后果。普鲁士在1841年和1842年曾企图立刻摆脱这一条例的约束，但立即就被迫恢复原状。因此，当1848年革命爆发时，俄国发出了一个通告[396]，把德国的运动说成是儿童室里的吵闹。\n1829年，俄国和波林尼雅克内阁缔结了自1823年就开始由沙多勃利昂草拟的（并经他正式确认的）条约，根据这个条约，莱茵河左岸被割让给了法国。\n1849年，俄国在匈牙利支持了奥地利，条件是要奥地利恢复联邦议会和摧毁什列斯维希―霍尔施坦的抵抗；伦敦议定书[397]保证俄国在最近期间获得对整个丹麦君主国的继承权，并使它有希望实现自彼得大帝以来就渴望实现的进入德意志联邦（以前是德意志帝国）的计划。\n1850年，奥地利和普鲁士被召到华沙受沙皇审判。虽然许多庸俗的政客认为只有普鲁士受到了屈辱，其实奥地利所受的屈辱并不见得少些。\n1853年，俄皇尼古拉一世在同汉・西摩尔爵士交谈中任意摆布德国，就好像德国是他的世袭领地似的。他说奥地利是忠实于他的；至于普鲁士，他根本不屑于一提。\n最后，1859年，当神圣同盟看来已彻底瓦解的时候，俄国就同路易-拿破仑缔结条约，法国在俄国的同意和支持下进攻奥地利，哥尔查科夫还发出照会，非常放肆地禁止德国人向奥地利提供任何援助。\n这就是从这个世纪开始以来我们要感激俄国的一切，但愿我们德国人永远不要忘记。\n就是现在，我们也还受到法俄同盟的威胁。法国本身只有在个别时机并且也只有在与俄国结盟后才能威胁我们。但是俄国却时时刻刻在威胁我们，侮辱我们，每当德国起来反抗时，它就以莱茵河左岸作为许诺来策动法国宪兵。\n难道我们应该永远容忍俄国这样玩弄我们吗？俄国把我们最美丽、最富庶、工业最发达的一个地区永远当作诱使法国御用军政权上钩的诱饵，难道我们4500万人民还要继续忍受下去吗？难道莱茵地区除了作为战争的牺牲品，帮助俄国取得在多瑙河和维斯拉河上行动的自由以外，就再没有其他任何用处了吗？\n问题就是这样摆着。我们希望德国能迅速地手持利剑来回答这个问题。只要我们能团结一致，就一定能把法国御用军和俄国“毛虫”一起驱逐出去。\n同时，我们已经有俄国农奴这样一个同盟者。现在俄国统治阶级和被奴役的农民阶级之间的斗争正如火如荼，它正在动摇俄国对外政策的整个体系。这个体系只有当俄国内部在政治上还没有发展以前，才可能存在。但是这个时代已经过去了。由政府与贵族共同大力促成的农业和工业的发展，已经达到了使现存的社会关系不能再继续下去的程度。这种社会关系的废除一方面是必要的，而另一方面，不经过暴力变革又是不可能的。随着从彼得大帝到尼古拉一世的俄国的毁灭，它的对外政策也将遭到毁灭。\n看来，德国注定不仅要用笔墨而且要用刀剑来向俄国说明这一点了。如果事情到了\n**\n这一步\n**\n，那时德国就将恢复自己的名誉，洗净几世纪来蒙受的政治耻辱。"
}