{
  "metadata": {
    "volume": "13",
    "article_number": "057",
    "title": "意大利战争",
    "file_name": "volume_13_057_弗・恩格斯。意大利战争。回顾477―490.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是在完成集中之前，居莱由于诺瓦拉失守而不知所措。因为敌人距米兰意比他还近了！不过，这样更好。现在正可以a　tempo打击敌人，因为敌人会被迫在最不利的条件下作战。但是不管居莱个人怎样勇敢，他在精神上却是个懦夫。他不但不迅速前进，反而退却，想借强行军围绕敌人作弧形运动，重新在马振塔截断敌人直通米兰的大道。\n部队在6月2日开始运动，大本营迁至伦巴第的罗察特。6月3日晨5时半，海斯将军到了那里。他要求居莱对于自己不可宽恕的错误加以说明，同时立刻命令军队停止运动，因为他认为还有可能向诺瓦拉方向进行突击。整整两个军，第二军和第七军，已经在伦巴第境内，正由维吉瓦诺向阿比亚帖格腊索行进。第三军正在通过维吉瓦诺附近的桥梁时接到了停止运动的命令，它便折回，并在皮蒙特境内的河岸占领阵地。第八军通过了贝雷古阿尔多，而第五军通过了帕维亚，第九军相距还是太远，完全在战场以外。\n当海斯详细了解了军队的部署后，发现要想在诺瓦拉方向上取得胜利已经太迟，现在只剩下马振塔方向了，于是在上午10时向各纵队发出了继续向马振塔进军的命令。\n居莱把马振塔会战失败的过错推到海斯身上，认为这是由于他的干涉以及由于纵队的停顿而耽误了四个半小时所造成的。这个借口是多么没有根据，由下列事实可以清楚地看到。维吉瓦诺附近的桥梁距马振塔10德里，也就是短短一日的行程。第二军和第七军接到停止前进的命令时，他们已经\n，因此，他们平均最多还有7―8德里的路程。虽然如此，第七军只有1个师到达了科尔别塔，而第二军只有3个旅到达了马振塔。第七军的第二师到5月3日才到达卡斯特列托，即到达阿比亚帖格腊索附近，第三军至迟在上午11时就已接到由维吉瓦诺附近桥梁出动的命令，因此还有大半天的时间，但是该军竟没有走到距离5―6德里远的阿比亚帖格腊索，因为它只在第二天下午4时左右才在罗贝科附近（阿比亚帖格腊索以北3德里）进入战斗。毫无疑问，由于指挥官缺乏应有的指挥能力，纵队堵塞了道路，以致减慢了行军速度。如果一个军需要一昼夜以上的时间才能通过8―10德里的距离，那末耽误4―5个小时确实不起什么作用。经过贝雷古阿尔多和比纳斯科行进的第八军一定走了很多弯路，以致它即使不失掉那四个半小时，也仍然不会适时赶到战场。由帕维亚出发经过两日\n真正的强行军\n赶到的第五军，在6月4日晚才仅仅以一个旅加入了会战[250]，这个军用加速运动的办法弥补了它失去的时间。因此想把军队分散的责任推到海斯身上的这个企图，是根本没有任何理由的。\n这样看来，马振塔会战胜利的有战略意义的序曲是：第一，路易-波拿巴自己的真正错误，因为他在敌人行动范围内进行了侧敌行军；第二，居莱的错误，因为他不集中兵力去袭击敌人拉得很长的行军纵队，反而进行反行军（而且是安排不当的反行军）和退却，以致完全分散了自己的兵力，把疲劳而又饥饿的部队投入了战斗。战争的第一阶段便是这样。关于第二阶段的情况，我们下一次再谈。\n关于我们的“真正神秘的”拿破仑的情况，我们谈到他在马振塔战场为止。居莱给了他极大的恩惠，这样的恩惠只有总司令才能赐给他的敌人：居莱使自己的军队如此分散地开到马振塔，以致在会战时他只有相当少的部队，甚至到了傍晚军队也没有全部到齐。第一军和第二军退向米兰；第八军由比纳斯科开来，第五军由阿比亚帖格腊索开来，第九军被派到遥远的波河一带游荡。这正给真正的统帅造成了机会。这时候应当用夜间到达的大量生力军冲入分散的奥军纵队，这样便能得到\n胜利，迫使整个整个的部队连同军旗和火炮一齐投降！平凡的拿破仑在蒙特诺特和密雷栖摩、在阿本斯堡和累根斯堡[251]便是这样做的。但是，“高尚的”拿破仑却不这样做。他比这样愚蠢的经验主义要高明。根据毕洛夫的著作他知道离心退却是最有利的。因此，他对居莱的巧妙的退却战术给了相应的报答；他不向奥军前进，反而拍电报告知巴黎：军队正在休整。即使不这样，他也相信，全世界是很懂礼貌的，一定会把他在马振塔的笨拙的行动称为“巨大胜利”！\n最可爱的居莱已经如此成功地对敌人进行过一次弧形的迂回机动，现在又来重复这个试验，并且这一次的规模更大。他硬要他的军队先向东南、向波河行进，然后以3个纵队沿3条平行道路顺波河到奥利奥河上的皮亚德纳，然后再转向北朝卡斯提奥涅前进。并且，他绝没有着忙。他到卡斯提奥涅需要走的路程约有120英里，也就是说有10天正常行军或者8天强行军的路程。因此，6月14日，至迟15日，他便可以在卡斯提奥涅附近占领阵地，但是实际上，他的军队大部分在19日才到达加尔达湖以南的高地。然而，信任换来信任。如果说奥军前进缓慢，那末“高尚的”拿破仑则证明，甚至在这方面他也胜过他们。平凡的拿破仑在这时一定会首先命令军队以强行军取捷径（全长不到100英里）向卡斯提奥涅前进，以便\n奥军到达加尔达湖以南的阵地和明乔河一带，并在可能的地点再次攻击奥军行军纵队的翼侧。"
}