{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "005",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "如果劳动生产力提高了，那末，用较短的时间就可以生产出同样多的使用价值。如果劳动生产力降低了，那末，要生产同样多的使用价值就需要较多的时间。因此，一个商品包含的劳动时间的量，因而它的交换价值，是一个变动的量，它随着劳动生产力的提高或降低成反比地增加或减少。劳动生产力在加工工业中是按照预定的程度被应用的，而在农业和采掘工业中受无法控制的自然条件的制约。\n劳动在开采不同金属时提供的采掘量有大有小，这要看这些金属在地壳中蕴藏多少而定。\n劳动在丰收年可以物化为两蒲式耳小麦，在歉收年或许只物化为一蒲式耳小麦。在这里，因为自然条件的贫瘠还是富饶决定着受自然条件限制的特殊实在劳动的生产力，于是似乎是自然条件决定着商品的交换价值。\n不同的使用价值以不等的体积包含同一劳动时间或同一交换价值。一个商品如能以比其他使用价值更小的使用价值体积包含一定量的劳动时间，它的\n特殊交换价值\n就越大。我们看到，某些使用价值在前后悬隔的不同文化时代里彼此间总是构成一个特殊变换价值的系列，这些特殊交换价值彼此间虽然不是保持着丝毫不变的数字比例，但是保持着高低级次的一般关系，如金、银、铜、铁或小麦、黑麦、大麦、燕麦，由此只能得出这样的结论：社会生产力的向前发展，以均等的或大体均等的程度影响着生产这种种商品所需要的劳动时间。\n一种商品的交换价值在它自己的使用价值上是表现不出来的。但是，作为一般社会劳动时间的化身，一种商品的使用价值就同别的种种商品的使用价值形成各种比例。这样，一种商品的交换价值就在别种商品的使用价值上表现出来。等价物实际上就是在别种商品的使用价值上表现出来的某种商品的交换价值。譬如我说1码麻布值2磅咖啡，麻布的交换价值就在咖啡的使用价值上表现出来，而且是在这种使用价值的一定量上表现出来。有了这个比例，我就能够把任何数量麻布的价值用咖啡表现出来。显然，一种商品例如麻布的交换价值，在只有一种别的特殊商品如咖啡成为它的等价物的这样一个比例中，还不能充分表现出来。这1码麻布所代表的一般劳动时间的量，同时实现在一切其他商品的使用价值的无限多种不同的量上。每一种别的商品的使用价值，在包含等量劳动时间的比例上，都是这1码麻布的等价物。因此，\n这一个别商品\n的交换价值，只有在一切其他商品的使用价值成为它的等价物的无限多个等式中，才充分表现出来。它只有在这些等式的总和中，或者说，只有在一种商品同每种别的商品交换的各种不同比例的总体中，才充分表现为\n。例如，下面的等式系列：\n1码麻布＝2磅咖啡\n1码麻布＝8磅面包\n1码麻布＝6码棉布\n可以表现为：\n磅咖啡＋2磅面包＋1\n因此，如果我们有了足以把1码麻布的价值充分表现出来的全部等式的总和，我们就能够用一个系列的形式把它的交换价值表现出来了。实际上，这个系列是无限的，因为商品的范围从来没有确定的界限，它是不断地扩展的。但是，既然某一种商品用一切其他商品的使用价值衡量自己的交换价值，一切其他商品的交换价值就反过来用这种被它们衡量的商品的使用价值来衡量自己\n［注：“被衡量物在某种形式上是衡量物的尺度，同被衡量物有这样一种关系，也是尺度的一个特点。”Montanari．《Della　Moneta》，p．48　in　Custodis　Sammlung，vol．Ⅲ．Parte　antica．［蒙塔纳里“货币论”，载于库斯托第编“意大利政治经济学名家文集。古代部分”第3卷第48页。］］\n。如果1码麻布的交换价值在\n磅茶叶、或2磅咖啡、或6码棉布、或8磅面包等等上表现出来，那末咖啡、茶叶、棉布、面包等等在它们分别等于第三者麻布的比例上是彼此相等的，这样，麻布就成为它们的交换价值的共同尺度。每一种商品，作为物化的一般劳动时间即作为一定量的一般劳动时间，依次用一切其他商品的使用价值的一定量来表现自己的交换价值，而一切其他商品的交换价值就反过来用这一种分离出来的商品的使用价值来衡量自己。但是，每一种商品作为交换价值，既是这一种分离出来的商品，起着一切其他商品的交换价值的共同尺度的作用，另一方面，它在每一种其他商品用来直接表现自己交换价值的许多种商品的总体中，又只是这许多种商品中的一种。\n同在它以外的其他商品种类的多少无关。但是这种商品的交换价值借以实现的等式系列的长短，取决于其他商品种类的多少。例如，表现咖啡价值的等式系列，表明咖啡的交换能力的范围，表明它起交换价值作用的界限。一个商品把无限多种的使用价值当作自己的等价这种表现，是同它的交换价值是一般社会劳动时间的化身相符合的。\n我们看到，一个商品的交换价值是随着直接包含在这个商品本身中的劳动时间的量变动的。一个商品的实现了的、即表现在其他商品使用价值上的交换价值，必然也取决于生产一切其他商品所耗费的劳动时间以什么比例变动。"
}