{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "012",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n意大利纵然完全统一了，也永远不可能靠它的2600万居民去进攻法国，除非它同德国联合。但在这样的战争中，主要的兵力总是德国提供的，意大利只会起配角作用。仅仅这一点，就足以使进攻的主力从阿尔卑斯山转移至莱茵河和麦士河。此外，还应当看到，进攻的最终目标――巴黎――位于法国的北部。对法国最致命的攻击总是来自比利时；如果比利时保持中立，那这种攻击总是来自德国的莱茵河左岸和来自巴登的莱茵河上游。一切其他的攻击都要采取迂回运动，而且多多少少总是偏向一旁，而不是直接指向巴黎。克劳塞维茨（在他所著的“论战争”第6篇第23章中）早就嘲笑过1814年那一支20万人的军队，他们不直接进攻巴黎，却按照最愚蠢的理论，经过瑞士向兰格尔高原迂回；如果他看到一个企图经过北意大利和萨瓦或者甚至经过尼斯来对巴黎进行主攻的作战计划，他会作何评价呢？一切经由萨瓦的进攻比起从莱茵的进攻来都有极大的缺陷，首先，交通线长，并且还要经过阿尔卑斯山，其次，离巴黎远，最后，里昂的巨大营垒具有很大的箝制力，――所有这些情况在大多数场合下将迫使敌人中止进攻。因此，在1814年战局中，经过意大利向法国进攻的那部分军队根本没有发挥任何作用。\n法国在它这段本来就掩护得很好的疆界上，握有这样一些防御手段来对付最软弱的邻国，实际上是无需乎扩充领土了。如果法国现在的国境线到处都和法意交界线一样，距离巴黎很远，都有天然的障碍、人为的工事以及不利于敌人的交通线，因而都那样可靠，那末法国会是无法攻克的。如果波拿巴主义正好看中了这一点，才借口法国没有自然疆界便无法进行防御而提出所谓自然疆界的要求，那它为占有莱茵河的要求找根据就不知要容易多少倍！\n尼斯即使现在割让给法国，它也将永远属于意大利。萨瓦可能自愿归并法国，将来当欧洲的各大民族在更大的规模上统一起来的时候，它很可能会愿意这样做。但是，在德国和意大利从政治和军事方面实现了民族的统一从而显著地提高了自己在欧洲的威望以后，是萨瓦自愿成为法国的领土呢，还是像路易-拿破仑这样一个靠征服别人过日子的统治者，为了永远统治萨瓦，并为了给自然疆界论创立先例而从还处于分裂状态的意大利取得萨瓦――这是完全不同的两回事。\n四\n对于我们德国人来说，在围绕尼斯和萨瓦问题进行的这场交易中，关系重大的是下面三个主要情况。\n第一，是路易-拿破仑在实践上这样宣布了意大利的独立：意大利至少被分裂为三个或者甚至四个国家；威尼斯属于奥地利；法国由于占领萨瓦和尼斯而控制着皮蒙特。教皇国在罗曼尼亚分出去以后将把那不勒斯同北意大利王国完全分割开来，从而使北意大利王国无法向南方作任何扩张，因为领地的其余部分必须“保证”归教皇占有。同时，对北意大利王国来说，威尼斯仍然是一种诱饵，意大利的民族运动也就会以奥地利为直接的和主要的敌人；而为了使这个新的王国能够按照路易-拿破仑的愿望出来反对奥地利，法军占领了可以控制阿尔卑斯西部的一切阵地，并把前哨推进到距都灵9德里的地方。这便是波拿巴主义在意大利布下的阵势，一旦发生争夺莱茵河疆界的战争，这种阵势可以代替它整整一个军团。而奥地利从这里得到的，充其量也不过是一个派遣自己盟军的好借口――甚至这一点也未必做得到。在这里只有一个办法，那就是完全改变德国对意大利的政策。德国并不需要到明乔河和波河为止的威尼斯领土，这一点我们认为已经在别的地方说明了。对于教皇的统治和那不勒斯的统治，我们也完全不感兴趣，相反，我们所关心的只是重新建立一个能奉行自己政策的、统一而强大的意大利。因此，在这种条件下，我们可以比波拿巴主义对意大利作更多的贡献。也许不久会发生一些情况，那时注意到这一点将具有重要的意义。\n第二，是法国公开宣扬自然疆界论。法国报纸重新高唱这种论调，不仅是得到政府的同意而且是根据政府的直接命令，这是毫无疑义的。这个理论目前只应用于阿尔卑斯。这件事本身在一定程度上还是无害的。萨瓦和尼斯只是两个不大的省份，一个只有575000人，另一个只有236000人，总共不过使法国人口增加811000人；它们在政治上和军事上的意义也不是一眼就能看出来的。但是，由于对这两个省份的领土要求，使法国人重忆起了自然疆界论的观点；欧洲人不得不再习惯于听这个口号，就好像习惯于听10年来不同时期所宣布而后又被抛弃的一些波拿巴的口号一样，――这些就特别同我们德国人有关了。在“国民报”[385]的共和主义者们十分卖力地继续使用的第一帝国的语言中，所谓法国自然疆界par　excellence〔主要〕是指莱茵河。就是今天，一谈到自然疆界，任何一个法国人都不会想到尼斯或者萨瓦，而只会想到莱茵河。哪一个政府，并且是依仗自己国家的侵略野心和侵略传统的政府，有权重新宣布自然疆界的原则，却建议法国满足于尼斯和萨瓦呢？"
}