{
  "metadata": {
    "volume": "13",
    "article_number": "081",
    "title": "报刊述评[398]",
    "file_name": "volume_13_081_报刊选评684―695.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "“在那些值得称道的州中最值得称道的威斯康星州派出它最卓越而有才干的演说家卡尔・叔尔茨先生到马萨诸塞去，为了用他大胆的言词去鼓动……他在他一篇出色的、陈辞激昂的演说中证明了……”\n什么？――实在很难说，如果没有下文的话：\n“他不认为他是那个叫做德意志民族的思想家辈出的伟大民族的代表。”（大学生叔尔茨扮演了完全可以数计的少数和自传作者的角色[401]）\n“呵，青年们，把剑磨快！\n愿你们像海尔曼一样勇敢！”\n（图斯涅尔达）\n“我们亲眼看到了这种耐火的凡而纱的货样，并且在烛火上检验过它。如果把它在火上慢慢地移过，它一点也不会烧着，但是，如果把它在火中稍微放得久一点，它就会烧成灰，不过，火不会向旁边烧开去。可是，听在展览会上见过一块大幅料子的一位英国太太说，这种布不像未经加工的凡而纱那样闪闪发光，色泽也没有那样鲜艳夺目。”（“海尔曼”。――编者注）\n“呵，妇女们，你们的使命\n你们应该在祈祷中找寻！”\n（图斯涅尔达）\n我们的世界主义的心脏很高兴地看到，当阿尔米纽斯记起他把西方革命奉献给科苏特先生以交换东方革命[402]的崇高时刻，他庇护了\n“奥地利的1700万斯拉夫人”，并且“因此他不仅把紧靠社论的地方辟给相应的通讯员，而且吁请他代表他的人民在‘海尔曼’上发表言论”。因为“对于共和党人说来，在意大利战争中站在哪一方面，仍然是个悬而未决的问题”，\n所以，该报表示部分地赞同普鲁士，部分地赞同路易-拿破仑，部分地赞同意大利，部分地赞同小德意志，部分地赞同大德意志，部分地赞同成立摄政王职位，部分地赞同帝国议会，而它表示\n**\n完全\n**\n赞同的，则是“小新港街莱斯特广场8号的\n**\n本德尔\n**\n”。“任何一个学过阅读（“出版界和印刷所”）的人”，只要请教一下这位本德尔，“用不着在书籍和演讲录上下功夫，”就可以通晓各种自然科学的奥秘。\n※　　　　　※　　　　　※\n在最近一号“海尔曼”上，有一位捷克人声明说：\n“我们是……第一批……为社会思想……而斗争的人。”\n现在是这个“论坛”的所有主的这个牧师[403]关于这一点指出：\n“难道在捷克人之前\n**\n瑞士人\n**\n不是第一批吗？”\n瑞士人真的第一批为之而斗争的唯一的\n**\n社会\n**\n思想，可以用如下的话表述出来：《Point　d'argent，point　de　Suisses》（“没有克劳泽，就不会有瑞士人”）[404]。初露头角的“瑞士人”福格特和新近铸造的“克劳泽”金克尔[405]当然会善于按其功绩来评价这一社会思想的全部的全世界历史意义的。\n这个“论坛”上还说：\n“我们认为，英国各家保险公司以后不愿意再\n**\n接受\n**\n〈！〉准备销到\n**\n海外的世界市场\n**\n去的德国商品的保险，是完全可以理解的。”\n这位“牧师”究竟知道几个“世界市场”呢？\n下面就是“伦敦周报”，即“海尔曼”的\n**\n条理分明的叙述\n**\n的标本：\n“在撒满了桂冠的洪堡的坟墓上，栖息着一对小燕子。刚在萌芽状态就应当用颅相学和物理疗法的各种手段加以根除的儿童犯罪行为，又被施米德堡一个九岁的男孩最骇人听闻地表现出来了。”\n**\n“海尔曼”对梅特涅的判断\n**\n。――对梅特涅政策的看法是这样表达的：\n“在梅特涅及其同伙在几乎整整一百年中捉弄别人、做尽各种卑鄙勾当的地方，任何和平天使也不能在小溪旁安身，以便像席勒所说的那样，甜甜地打一个盹。”“他〈即席勒〉倒会设法比如说在明乔河上做这件事。”\n只有“海外的世界市场”的发明者能够把明乔河变成“小溪”。\n“海尔曼”在文章中关于\n“伦敦的萨瓦教堂的空缺”声明说，“它〈“海尔曼”〉无论对它在伦敦还是在祖国的同乡们来说，都一天天变得愈来愈\n**\n珍贵\n**\n了”。\n也许这是符合事实的。价值三辨士的海尔曼提供的材料一星期比一星期少了。很可能，这也就是要对那些自由的“收入条款”进行精确计算的原因，――顺便指出，这种计算泄露了想把“论坛”迁移到“萨瓦教堂”去的秘密愿望。\n※　　　　　※　　　　　※\n在“\n**\n哥特弗利德\n**\n”第26号上刊登了“海尔曼”\n［注：指哥特弗利德・金克尔。――编者注］\n的一篇辞职声明。声明说：\n“致我们的读者\n今天的这一号出版后，完成了我作为本报编辑的活动。我辞职的唯一原因是，我的健康\n**\n状况\n**\n不允许我\n**\n除了我过去的教育家的职业以外再从事另一种如此消耗精力的活动\n**\n。〈就是说，\n**\n教育家的职业是除了那个另一种活动以外的一种活动\n**\n。〉由于我\n**\n根据这一点\n**\n〈根据哪一点？〉\n**\n今后\n**\n将不再对本报的内容负责〈不如说是他将不对本报\n**\n今后的\n**\n内容负责〉，所以，我\n**\n同时也\n**\n把所有权\n**\n转交给别人\n**\n。"
}