{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "005",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "既然我国领土正像德意志联邦在提罗耳南部的领土一样深深楔入敌国；既然像现在一样，两个主要的山口――勃伦纳和芬斯特闵茨――都距离敌国边境很远；此外，既然最重要的各平行山道，例如通过朱迪卡里耶和苏甘纳谷地的山道，也完全位于德国境内，那末所有这一切就使得攻入北意大利的战术条件非常有利，因此一旦发生战争，只要合理地利用它们，胜利就是有把握的。\n只要瑞士保持中立，德军对意大利作战时最近的道路总是提罗耳；如果瑞士放弃中立，那捷径就是提罗耳和格劳宾登（音河和莱茵河的河谷）。霍亨施陶芬王朝当日就是沿这一道路侵入意大利的。在军事上作为一个统一的国家来行动的德国，从其他方向都不能在意大利进行迅速而坚决的打击。但是，从这一方向进攻的作战基地不是奥地利内地，而是从博登湖到萨尔茨堡的巴伐利亚和上士瓦本。在整个中世纪时期情况就是这样。只是奥地利在多瑙河中游建国以后，在维也纳成为帝国的中心以后，在德意志帝国崩溃以后，在意大利进行的已经不再是德国的战争而只是奥地利的战争以后，才放弃了由音斯布鲁克到维罗那和由琳道到米兰的那条旧的捷径，而开始利用由维也纳经克拉根富特和特雷维佐到维琴察的一条漫长的、曲折的和不好走的道路。这条路，德军从前只是在万不得已的情况下，在敌军威胁下退却时才利用，而无论如何不是用来进攻的。\n当德意志帝国真正作为一个军事强国存在的时候，当它因此以上士瓦本和巴伐利亚作为进攻意大利的基地的时候，它总是从政治上考虑，而绝不是纯从军事上考虑来力图统治北意大利。在争夺意大利的长期战争中，伦巴第有时属于德国，有时独立，有时属于西班牙，有时属于奥地利；但是不要忘记，伦巴第是从威尼斯分出来的，而威尼斯本来是独立的。虽然伦巴第拥有曼都亚，但是，明乔河线和明乔河与伊宗察河之间的地区却不在伦巴第的境内，也正是这个地区，目前有人要我们相信，不占领它，德国就不能高枕无忧。但是，德国（通过奥地利）是从1814年起才完全占领了明乔河线。如果说德国作为一个统一的政治机体，在十七世纪和十八世纪也没有起过十分显著的作用，那绝不是因为它没有占领明乔河线。\n无论如何，从战略上整化各国版图并根据便于防御的河流线来确定它们的疆界的思想，在法国革命和拿破仑创立了运动性较大的军队并带领这些军队横扫全欧洲以后，更加受到重视了。在七年战争[116]时，军队作战的区域还仅限于一省，军队的运动在整整几个月里都围绕着个别的要塞、阵地或个别的作战基地进行，而现在在每一次战争中都必须注意到许多国家的地形；以前个别战术阵地所具有的意义，现在只有很大的要塞群、很长的河流线或高而险峻的山脉才具有。从这个观点来看，当然像明乔河和艾契河这样的一些河流线现在的意义就要比以前大得多了。\n那末，我们就来研究一下这些河流线。\n自辛普朗山口以东的阿尔卑斯山沿北意大利平原流入波河或直接流入亚得利亚海的一切河流，都与波河形成或者各自形成一小凹部向东的圆弧。因此，位于河东的军队要比位于河西的军队更便于防守这些河流。试看提契诺河、阿达河、奥利奥河、基泽河、明乔河、艾契河、布兰塔河、皮亚韦河和塔腊门托河，这些河流中的每一条都各自形成或者与和它相连的波河的一部分形成一个圆弧，其圆心位于河流以东。因此，位于这些河流左岸，即东岸的军队可以占领河流东面的中心阵地，这样就能在较短的时间内赶到河道上受攻击的任何一点；他们扼守着若米尼称为“内线”[117]的河流线，可以沿半径或弦运动，而敌军却不得不沿较长的路线即圆周进行机动。如果位于右岸的军队必须进行防御，这种情况对他们也不利，因为地形便于敌人进行佯攻，原来使敌人在防御中易于进行机动的距圆周各点较短的距离，现在又使敌人在进攻时具有决定性的优势。因此，伦巴第―威尼斯各河流线无论是防御或是进攻，正好都对德军极其有利，而对意大利军队或者意法联军不利。如果再加上前面所说提罗耳的各个山口都便于迂回所有这些河流线这一情况，那末即使在意大利疆土上没有奥地利一兵一卒，也没有任何理由怀疑德国的安全会受到威胁，因为只要我们愿意，我们随时都能占领伦巴第。\n此外，伦巴第的这些河流大部分都很小，不太适合于进行真正的防御。除了波河（关于波河我们以后还要谈到）本身以外，无论对于法国或者对于德国，在这一河流的整个流域里只有两处真正有价值的阵地；两国的总参谋部都正确地估计到了这些阵地的力量；它们已被加固，而且在最近将来的战争中当然会起决定的作用。在皮蒙特，原来一直向东流的波河在卡萨勒以东1德里处转弯，有整整3德里的一段流向南南东方向，而后又折向东流。在北面河弯处，塞齐亚河自北流入波河，在南面河弯处，博尔米达河自西南流入。在博尔米达河与波河的汇合处不远，在亚历山大里亚附近，有塔纳罗河、奥尔巴河和贝尔博河流入博尔米达河，这些河流共同形成向一个中心点辐射的河网体系，其中很重要的一个枢纽又为亚历山大里亚营垒所掩护。"
}