{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "009",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "货币不是符号，正如一个使用价值作为商品的存在不是符号一样。一种社会生产关系表现为一个存在于个人之外的物，这些个人在社会生活的生产过程中所发生的一定关系表现为一个物品的特殊属性，这种颠倒，这种不是想像的而是平凡实在的神秘化，是生产交换价值的劳动的一切社会形式的特点。在货币上，它不过比在商品上表现得更加夺目而已。\n一切商品的货币存在应该结晶在其中的那种特殊商品所必需具备的物理属性（就其直接由交换价值的本质产生来说）是：可以任意分割，各部分是同质的，这种商品件件全无差别。作为一般劳动时间的化身，这种商品必须是同质的东西，只能表现量的差别。另一个必需具备的属性是它的使用价值的耐久性，因为它要经常处在交换过程中。贵金属最富于这些属性。货币既然不是思考或协商的产物，而是在交换过程中本能地形成的，所以曾经有过各种极不相同的、不大适合的商品交替地执行过货币的职能。在交换过程的一定发展阶段上，必然把交换价值的规定和使用价值的规定两极式地分配在商品中间，于是一种商品比如说充当交换手段，而另一种商品则作为使用价值被转移；由于这种必然性，到处都有一种甚至几种具有最普遍的使用价值的商品最初偶然地起着货币的作用。它们即使不是满足当前需要的物品，但是它们是财富的最重要的物质组成部分，这就使它们比其余的使用价值具有更大的一般性。\n直接的物物交换这个交换过程的原始形式，与其说表示商品开始转化为货币，不如说表示使用价值开始转化为商品。交换价值还没有取得独立的形式，它还直接和使用价值结合在一起。这表现在两方面。生产本身，就它的整个结构来说，是为了使用价值，而不是为了交换价值，因此，在这里，只有当使用价值超过消费需要量时，它才不再是使用价值而变成交换手段，变成商品。另一方面，使用价值尽管两极分化了，但只是在直接使用价值的界限之内变成商品，因此，商品所有者交换的商品必须对双方是使用价值，而每一商品必须对它的非所有者是使用价值。实际上，商品交换过程最初不是在原始公社内部出现的\n［注：亚里士多德在谈到当作原始公社的私人家庭时也指出了这一点。但是家庭的原初形式本身是氏族，私人家庭只是从氏族在历史上的解体中才发展起来的。“因为在最初公社（而这是家庭）中，这（即交换）显然毫无必要。”（亚里士多德“政治学”贝克尔编1837年牛津版第1卷第9章第14页）］\n，而是在它的尽头，在它的边界上，在它和其他公社接触的少数地点出现的。这里开始了物物交换，由此浸入公社内部，对它起着瓦解作用。因而，在不同公社间的物物交换中变成商品的那些特殊使用价值，如奴隶、牲畜、金属，通常成为公社本身内部的最早的货币。我们说过，一种商品的等价物的系列愈长，或者它的交换范围愈\n，这种商品的交换价值就愈在较高的程度上作为交换价值表现出来。因此，物物交换的逐步扩大，交换次数的增加，进入物物交换的商品种类的增多，发展了作为交换价值的商品，促进了货币的形成，从而对物物交换起着瓦解的作用。经济学家惯于从扩展了的物物交换所遇到的外部困难中去寻求货币的起源，却忘记了这些困难是从交换价值的发展、因而是从作为一般劳动的社会劳动的发展产生出来的。举例来说：商品作为交换价值应当可以任意分割，作为使用价值却不能任意分割。或者，甲的商品对于乙是使用价值，而乙的商品对于甲却不是使用价值。或者，商品所有者对于他们拿来互相交换的商品有需要，但这些商品是不能分割的商品，在价值比例上也不相等。换句话说，经济学家在借口考察简单的物物交换时，看到了作为使用价值和交换价值的直接统一体的商品存在所包含的矛盾的某些方面。另一方面，他们始终坚持物物交换是商品交换过程的最适当形式，只是在技术上有某些不方便，而货币是为了消除这些不方便被巧妙地设计出来的手段。从这个非常肤浅的观点出发，有位机智的英国经济学家说得对：货币只是一种物质工具，如同船舶或者蒸汽机一样，它不是一种社会生产关系的表现，因而不是经济范畴。因此，把货币放在政治经济学中来研究是弄错了，政治经济学同工艺学事实上是毫无共同之处的。\n［注：“货币实际上只是买卖活动的工具〈但是请问您是怎样理解买和卖的呢？〉\n［注：本卷引文中凡是在尖括号〈 〉内的话或标点符号等都是马克思和恩格斯加的。――译者注］\n，研究货币，同研究船舶、蒸汽机或任何用来便利财富的生产和分配的其他工具一样，不是政治经济学的组成部分。”（Th．Hodgskin．《Popular　political　economy　etc．》．London，1827，p．178―179［托・霍吉斯金“通俗政治经济学”1827年伦敦版第178―179页）］\n在商品世界中，发达的分工是作为前提存在的，或者更正确地说，这种分工直接表现在使用价值的多种多样上，这些使用价值作为特殊商品彼此对立并包含着同样多种多样的劳动方式。"
}