{
  "metadata": {
    "volume": "13",
    "article_number": "069",
    "title": "新的对华战争",
    "file_name": "volume_13_069_卡・马克思。新的对华战争568―585.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "如果翻阅一下“\n女王陛下特谕刊行的额尔金伯爵赴华特别使命有关文件汇编\n”[334]，每个公正无私的人都能深信：第一，允许英国公使前往北京原不应在现时实行，而应在\n实行；第二，英国公使留驻北京的权利附有各种条件；最后，第三，英文条约底本中关于允许公使前往北京的一款，即有绝对意义的第三款，曾根据中国使节的要求，在条约的中文底本中加以修改了。额尔金勋爵本人也承认条约两个底本之间的这个不同之处，但是额尔金勋爵，据他本人说，\n“根据自己所得的训令，曾不能不要求中国人接受他们一字不识的条约底本作为国际协定的正式文本。”\n中国人的行动不是根据英文条约底本而是根据中文条约底本，同时据额尔金勋爵承认，英文条约底本与“协定的精确意思”本来稍有出入――试问能否根据这一点就来斥责中国人呢？\n最后，我要援引前任英国驻香港首席检察官托・契泽姆・安斯提先生的正式声明，他在致伦敦“晨星报”[335]编辑的信中写道：\n“无论这个条约是怎样的，但既然英国政府及其官吏采取了强力行动，它早已失去了效力，因而大不列颠王国至少已没有权利享受这个条约所赋予它的优先权和特权。”\n印度的纠纷使英国感到不安，同时英国又得武装自己以防万一发生欧洲战争，因而在中国发生的这场新灾难――这大概是帕麦斯顿一手制造的――也许会使英国遭到巨大的危险。最近将来的结果必然是现政府的垮台，因为该政府的首脑是这次对华战争的罪魁，而它的主要成员却因为这次战争而对他们现在的首脑表示了不信任。无论如何，米尔纳・基卜生先生和曼彻斯特学派应该采取下列行动：或者是退出现在的自由派联盟，或者是（这很少有可能）与约翰・罗素勋爵、格莱斯顿先生及其同道皮尔分子[336]联合，迫使政府的首脑服从他们自己的政策。\n1859年9月16日于伦敦\n1859年9月16日于伦敦\n内阁会议决定于明日举行，以求决定采取应付中国事变的方针。法国“通报”和伦敦“泰晤士报”煞费苦心写出的文章，使人确信帕麦斯顿和拿破仑第三尺达成协议。他们想要发动另一次对华战争。我从可靠方面得来的消息说：在即将举行的内阁会议上，米尔纳・基卜生先生首先将争论主张战争的理由是否正当；其次他将反对任何事先未经议会两院批准的宣战；如果他的意见为多数票否决，他将退出内阁，从而又发出向帕麦斯顿内阁进行新攻击和自由派联盟瓦解的信号（这个联盟过去曾引起得比内阁的倒台）。据说帕麦斯顿对于米尔纳・基卜生先生企图采取的行动感到有些惊惶不安，因为基卜生是他的同僚中唯一使他害怕的人，而且他曾不止一次地说过基卜生是一个特别善于“吹毛求疵”的人。可能和这篇通讯同时，你们会从利物浦获得关于内阁会议结果如何的消息。此刻判断这个问题的真实情况，最好不要根据报纸上已经发表的材料，而要根据帕麦斯顿派的报纸在起初发表最近的欧洲大陆邮电传来的消息时故意瞒过的那些事实。\n首先，他们隐瞒了中俄条约已经批准，中国皇帝\n［注：咸丰皇帝。――编者注］\n已经谕令他的官员接待并护送美国公使进京交换中美条约[337]批准书的消息。隐瞒这些事实的目的，是为了消除一种自然会产生的猜疑，这就是：对英法公使执行职务时遇到阻碍这件事，应负责任的不是北京朝廷，而是他们自己，因为他们的俄国或美国同僚并未遭遇到这些阻碍。另外还有一个更重要的事实最初也为“泰晤士报”和其他帕麦斯顿派的报纸所瞒过，但现在它们已公开承认，这个事实就是：中国当局曾经声明愿意护送英法公使进京；而且中国官员们的确在白河的一个河口等候接待他们，并且只要他们同意离开他们的兵舰和军队，就给他们派一支卫队。既然天津条约中并无条文赋予英国人和法国人以派遣舰队驶入白河的权利，那末非常明显，破坏条约的不是中国人而是英国人，而且，英国人预先就决意要在规定的交换批准书日期以前向中国寻衅了。谁都不会相信，可敬的普鲁斯先生破坏上一次对华战争所抱的表面目的，是他本人自作主张的行动，相反的，他只不过执行了从伦敦接到的秘密训令而已。诚然，普鲁斯先生并不是由帕麦斯顿派遣而是由得比派遣去的。然而，我只需提醒这样一件事：在罗伯特・皮尔爵士首届内阁任内，阿伯丁勋爵长外交部期间，英国驻马德里大使亨利・布尔韦尔爵士因向西班牙宫廷寻衅，结果被迫离开西班牙[338]；而当上院辩论这个“不快事件”时，证明了布尔韦尔并非遵循阿伯丁的官方训令，而是奉行当时坐在反对派席位上的帕麦斯顿的秘密训令。\n最近几天，帕麦斯顿派的报纸又在玩弄着一种手腕，这至少使那些熟悉近30年英国外交秘史的人们可以断定：究竟谁是白河惨案和迫在眉睫的第三次英中战争的真正罪魁。“泰晤士报”暗示说，安设在大沽炮台上使英国舰队遭受极大损失的大炮，是来自俄国而且是由俄国军官指挥的。"
}