{
  "metadata": {
    "volume": "13",
    "article_number": "000",
    "title": "第十三卷说明",
    "file_name": "volume_13_000_第十三卷说明Ⅶ－ⅩⅩⅨ.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯的这本小册子揭露了波拿巴法国根据反动的“自然疆界论”妄想侵占莱茵河左岸的野心，恩格斯指出，“自然疆界论”经常被用来为侵略政策辩护。德国资产阶级亲奥地利集团的代表当时宣扬建立一个在奥地利霸权下的“中欧大国”并使中欧其他各民族都屈从于德国人的统治的沙文主义思想，恩格斯给了他们以坚决的回击。同时恩格斯也揭穿了建立一个以容克地主的普鲁士为首的“小德意志”的计划的反革命性质。恩格斯热烈地主张把伦巴第和威尼斯从奥地利的压迫下解放出来，他令人信服地证明，让意大利独立对德国来说无论在政治方面还是在军事方面都是有利的。“如果我们不是把占领别国领土和镇压别国民族（只有被偏见弄瞎了眼睛的人才会否认它们有历史发展的能力）当作自己力量的源泉，而是关心使自己在本国内成为统一的和强大的，那样我们就会做得好一些。”（见本卷第281页）\n由于有必要创立无产阶级自己的机关报，以它作为党宣传革命思想的公开讲坛，以它作为团结和组织在反动时期彼此失去了联系的无产阶级战士的干部的核心，于是马克思就在1859年5月初召集他在共产主义者同盟中的老战友――李卜克内西、普芬德、罗赫纳等人开了一次会，就无产阶级政党及其机关报的问题展开了广泛的讨论。此后不久，马克思就和伦敦德意志工人教育协会的机关报“人民报”建立了密切的联系。马克思答应非正式地为该报撰稿，为该报提供他在“论坛报”上发表过的文章，向该报提建议，给予物质上的支持。马克思希望在决定关头把“人民报”变成无产阶级政党的战斗的机关报。1859年6月11日“人民报”第6号正式声明马克思和恩格斯为该报撰稿。不久，马克思便担任该报的编辑，实际上也是该报的行政负责人。\n虽然“人民报”在1859年8月20日出版了第16号以后就由于缺乏经费而停刊了，但是它在马克思的主持下完成了作为宣传无产阶级运动的任务、宣传无产阶级革命者的理论原则和策略原则的战斗喉舌的光荣作用。马克思和恩格斯在“人民报”上宣传了许多极其重要的革命理论原理。该报转载了前面提到过的马克思的“政治经济学批判”一书的序言。1859年8月“人民报”有两号连续刊登了收集在本卷中的恩格斯对马克思的“政治经济学批判”一书的评论。恩格斯在这篇评论中阐明了马克思以其在社会科学方面的发现所完成的革命变革的实质，指出这些发现不仅对于科学，而且对于实践，对于革命运动都具有巨大的意义。恩格斯对资产阶级政治经济学的局限性，特别是德国资产阶级经济思想的落后性作了鲜明的阐述，他用无产阶级的真正科学的政治经济学去对抗那些庸俗经济理论。恩格斯在评论的第二部分阐述了马克思所制定的唯物主义辩证法的本质特点。\n“人民报”捍卫了无产阶级群众的利益，声援了无产阶级的阶级搏斗，特别是详细地阐述了1859年7月爆发的著名的伦敦建筑工人大罢工的进程。马克思在“人民报”上发表的“政治评论”一文中论证了对罢工的革命观点，认为罢工是无产阶级阶级斗争的合乎规律的和重要的形式之一。马克思在这篇文章中指出，英国资产阶级妄想用武力强迫工人放弃有组织的斗争的企图只会导致“劳资之间本来就很深的鸿沟”的加深，只会导致作为社会变革的可靠保证的阶级仇恨的加深（见本卷第547页）。\n马克思和恩格斯在“人民报”上可以比在“论坛报”上更自由地发表自己的革命观点，因为“论坛报”的资产阶级方向妨碍他们这样做。马克思和恩格斯利用“人民报”结合欧洲各国对外和对内政策的重大事件公开阐述无产阶级的策略原理，坚决地揭露反动派，并同无产阶级在思想方面的资产阶级和小资产阶级敌人进行斗争。　　例如，收入本卷附录中以“报刊述评”为题的材料表明，德国小资产阶级民主主义者金克尔等人在他们的伦敦机关报“海尔曼”上所发表的浸透着庸俗气味和民族主义精神的言论，在“人民报”上遭到了多么辛辣的嘲笑。\n马克思和恩格斯认为，他们在“人民报”和“纽约每日论坛报”上发表文章的主要任务是，针对1859年4月底在意大利爆发的战争论证革命的无产阶级的策略。对这场战争的估计，阐明战争爆发的原因，分析战争的进程和后果，这一切就构成了马克思主义奠基人当时所写的许多文章的内容。\n马克思和恩格斯发展了早在意大利危机初期，即军事行动开始以前他们就已发表的观点，认为法国和皮蒙特反对奥地利的战争是波拿巴集团的反人民政策的继续。他们着重指出，这场战争是路易－拿破仑及其集团所主使的，他们力图用比较轻易地战胜“外敌”的办法来巩固法国的波拿巴制度，蛊惑人心地利用“把意大利从奥地利的统治下解放出来”、“民族原则”的口号来投机取巧，以获得声望，并在这个口号的掩盖下牺牲意大利和其他各国的利益以整化法国的版图并且巩固它在欧洲的政治霸权。马克思主义奠基人撕下了路易－拿破仑的“意大利解放者”的假面具，彻底揭穿了他对意大利民族运动所策划的反革命阴谋。他们强调指出，波拿巴法国和奥地利一样，都是意大利独立和统一的最凶恶的敌人。"
}