{
  "metadata": {
    "volume": "13",
    "article_number": "042",
    "title": "马志尼宣言[217]",
    "file_name": "volume_13_042_卡・马克思。马志尼宣言406―412.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "它能够摆脱目前的危机，达到国家统一。\n必须使奥地利失败。我们可以对法皇的干涉表示遗憾，但是我们不能否认奥地利是意大利一切民族发展的死敌。每一个意大利人都应当促使奥地利复灭。这是所有的人的尊严和安全所要求的。欧洲应该知道，我们和奥地利之间正不断地进行战争。意大利人民必须维护自己的尊严，使之不受侵犯，并使欧洲相信，我们能容忍暴政的帮助，是由于意大利政府请求了这种帮助，但是我们却没有要求它，我们并没有因为它而放弃我们对各族人民的自由和联盟的信念。意大利人可以真心诚意地高呼《Viva　la　Francia！》〔“法兰西万岁！”〕，但是决不会喊《Viva　l'Imperatore！》〔“皇帝万岁！”〕……意大利必须到处实行起义……在北部是为了争取自由，而不是坐享其成；在南部是为了组织民族军队的后备队。在奥地利人设有兵营的一切地方或兵营附近，起义可以相当审慎地接受国王的军事领导；在南部，起义应当比较独立地进行……那不勒斯和西西里岛能够保证意大利的事业并建立以民族阵营为代表的政权……无论在哪里，起义的口号都应当是：‘统一、自由和民族独立！’罗马的名字应当永远和意大利的名字并列在一起。罗马的义务是不派一个人去参加撒丁军队，相反地，要向帝制的法国证明，对任何一个国家说来，一面为了意大利的独立而战，同时却主张支持教皇的专制制度，――这是不体面的事情……意大利的命运现在取决于罗马、那不勒斯和志愿民兵队的行动。罗马代表祖国的统一，那不勒斯和志愿军能够组成它的军队。责任是重大的；如果罗马、那不勒斯和志愿军不能履行这些责任，他们就不配得到自由，他们也不能得到自由。听凭各个政府支配的战争将以缔结第二个康波福米奥和约[223]而告终。\n被那些断送了1848年起义的人现在宣布为胜利秘诀的纪律，不外是叫人民奴隶似地服从和消极听命。我们所理解的纪律，可以要求同进行正规战争有关的一切紧密一致起来；它可以要求在一切形式问题上保持沉默；但是绝不能要求意大利不实行起义或屈服于专横暴虐的独裁者和外国暴君的意志。意大利永远不会放弃自己获得自由和统一的崇高决心！”\n马志尼宣言的按语由卡・马克思于1859年5月底写成\n载于1859年6月17日“纽约每日论坛报”第5665号\n原文是英文\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n**\n注释：\n**\n[217]本卷刊登的马克思为马志尼的宣言“战争”所写的按语，表明了马克思和恩格斯认为必须给予在波拿巴干涉意大利解放事业这个问题上采取正确立场的马志尼以支持。马克思和恩格斯赞许马志尼就这个问题所发表的反波拿巴言论，然而就在这个时期他们仍继续不断地批评马志尼的整个观点和策略。――第406页。\n[218]从1849年3月起马志尼是三执政的首领（马志尼、萨费和阿尔美利尼），罗马共和国制宪议会授予三执政以执行权和保卫共和国的全权。――第406页。\n[219]指的是加里波第在1869年5月在他的志愿军进入伦巴第领土时所发表的告伦巴第居民书。――第406页。\n[220]“思想和行动”（《Pensiero　cd　Azione》）是由马志尼主编的意大利资产阶级民主派的机关报；1858―1859年在伦敦出版，1860年在罗迦诺和热那亚出版，每月两次。\n马志尼宣言“战争”发表在1859年5月16日的“思想和行动”上，后来转载于“纽约每日论坛报”，略有删节。――第407页。\n[221]指的是意大利诗人和爱国者霍夫雷多・马美利于1849年7月在保卫罗马共和国、抵抗路易・波拿巴派去的法国军队时牺牲一事。――第407页。\n[222]指查理五世在最后战胜了教皇过去的盟友法国人并把他们赶出意大利之后，于1528年在博洛尼亚同教皇克雷门特七世所签订的条约。从那时起，帝国政权和天主教会便团结一致来消灭意大利各城市国家残存的独立活动。――第410页。\n[223]康波福米奥和约是法国同参加第一次反法同盟的奥地利于1797年10月签订的。根据这个条约，法国把威尼斯共和国的一部分领土连同威尼斯城以及伊斯的利亚半岛和达尔马戚亚转让给奥地利以换取奥地利在莱茵河疆界上的让步；另一部分则并入拿破仑第一于1797年夏季在意大利北部夺来的土地上建立的南阿尔卑斯共和国，归属法国的还有伊奥尼亚群岛和威尼斯共和国在阿尔巴尼亚沿岸地区的领地。――第412页。"
}