{
  "metadata": {
    "volume": "13",
    "article_number": "005",
    "title": "第二章。3.货币",
    "file_name": "volume_13_005_3．货币112（ａ）货币贮藏115（ｂ）支付手段127（ｃ）世界货币139.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "不同于铸币的货币，W―G―W这种形式的流通过程的结果，成为G―W―G（即货币换商品是为了再把商品换成货币）这种形式的流通过程的起点。在W―G―W形式中，商品是运动的起点和终点；在G―W―G形式中，货币是运动的起点和终点。在前一形式中，货币充当商品交换的媒介，在后一形式中，商品充当货币变成货币的媒介。货币在前一形式中表现为单纯的流通手段，在后一形式中表现为流通的最终目的；商品在前一形式中表现为最终目的，在后一形式中表现为单纯的手段。因为货币本身已经是W―G―W这种流通的结果，所以在G―W―G的形式中，流通的结果同时表现为流通的起点。在W―G―W中，物质变换是过程的实际内容，从这第一过程产生的商品的形式存在本身却是第二过程G―W―G的实际内容。\n在W―G―W形式中，两极是具有同一价值量的商品，但同时是不同质的使用价值。它们的交换W―W是真正的物质变换。在G―W―G形式中则相反，两极是金，同时是具有同一价值量的金。金换商品是为了再把商品换成金，或者我们就G―G这个结果来看，以金换金，似乎是荒谬的。但是，如果把G―W―G译成“为卖而买”这个公式，这不过是说金通过一个中介运动来换金，那我们立即就会认识到，这是资产阶级生产的主导形式。可是，人们在实践中不是为卖而买，而是为贵卖而贱买。货币换商品，是为了用这同一商品再去换数量更多的货币，因此两极G和G，虽然质上并无差异，但是量上是不同的。这种量的差别以非等价物的交换为前提，而这里的商品和货币只是商品本身的对立形式，因而只是同一价值量的不同的存在方式。所以，G―W―G的循环，在货币和商品的形式后面掩藏着进一步发展了的生产关系，在简单流通范围内，它不过是一种更高级的运动的反映。因此，我们必须从商品流通的直接形式W―G―W中引出不同于流通手段的货币。\n金，即充当价值尺度和流通手段的特殊商品，不要社会的进一步协助，就变成货币。在英国，银既不是价值尺度，又不是占统治地位的流通手段，它不成为货币，正如在荷兰，金一失去价值尺度的王位，就不再是货币一样。因此，一种商品变成货币，首先是作为价值尺度和流通手段的统一，换句话说，价值尺度和流通手段的统一是货币。可是，作为这样的统一，金又有了一个独立的、同它在两个职能上的存在不同的存在。作为价值尺度，金只是观念上的货币和观念上的金；作为单纯的流通手段，金只是象征性的货币和象征性的金；但在它的简单的金属实体形式上，金是货币，或者说，货币是实在的金。\n现在我们对于作为货币的、在静止状态中的商品金从它同其他商品的关系上来略加考察。一切商品在它们的价格上代表一定数额的金，因而它们只是想像的金或想像的货币，只是金的代表，正如反过来货币在价值符号上只是商品价格的代表一样\n［注：“不仅贵金属是物的符号……而且，反过来，物……也是金银的符号。” A．Genovesi．《Lezioni　di　Economia　civile》（1765），p．281［安・詹诺韦西“市民经济学讲义”（1765年版）］，载于库斯托第编“现代部分”第8卷第281页。］\n。既然一切商品都只是想像的货币，货币就成了唯一实在的商品。商品只是代表着交换价值、一般社会劳动、抽象财富的独立存在，而金与商品相反，是抽象财富的物质存在。从使用价值方面看，每种商品通过它们同一种特殊需要的关系，仅仅表现出物质财富的一个要素，财富的个别方面。但是货币能满足任何需要，因为它可以直接转化成任何需要的对象。它所特有的使用价值，在成为它的等价物的种种使用价值的无限系列上实现。在它的坚固的金属实体中，它隐秘地包含着在商品世界中展开的一切物质财富。因此，如果商品在它们的价格上代表着一般等价物或抽象财富――金，那末金在它的使用价值上代表着一切商品的使用价值。金因此是物质财富的物质代表。它是《précis　de　toutes　les　choses》〔“万物的结晶”〕（布阿吉尔贝尔），是社会财富的集成。就形式上说，它是一般劳动的直接化身，就内容上说，它又是一切实在劳动的总汇。它是表现为个体的一般财富\n［注：配第说：“金银是《universal　wealth》［“一般财富”，“政治算术”第242页。］\n。在作为流通的媒介的形式上，金受到种种虐待，被刮削，甚至被贬低为纯粹象征性的纸片。但是，作为货币，金又恢复了它那金光灿烂的尊严。它从奴仆变成了主人\n［注：E．Misselden．《Free　trade　or　the　means　to　make　trade　florish　etc．》London，1622［爱・米塞尔登“自由贸易或繁荣之道”1622年伦敦版］。“贸易的自然对象是商品，which　merchants　from　the　end　of　the　trade　have　stiled　comodities［即商人在业务上称为货物的东西］。"
}