{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "004",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "即使这种情形是使萨瓦和皮蒙特分离的理由，但无论如何不能成为萨瓦并入法国的理由，因为萨瓦的商业主要仰赖于日内瓦。这不仅是由于地理位置的缘故，而且也是法国的关税立法过于聪明和法国海关吹毛求疵的结果。\n但是，尽管种族上血统亲近、语言上有共同性，并且还有阿尔卑斯山脉，但是萨瓦居民似乎没有半点愿望想要人家用伟大的法兰西祖国的各种帝制设施去为他们造福。他们有一种传统的意识：不是意大利征服了萨瓦，而是萨瓦征服了皮蒙特。当时，全省强悍的山民以下萨瓦为中心，联合起来组成了一个国家，后来又下山进入意大利平原，采用各种军事和政治措施，依次兼并了皮蒙特、蒙费拉托、尼斯、洛美利纳、撒丁和热那亚。这个王朝建都于都灵，成为意大利王朝，但是萨瓦仍然是这个国家的发源地，并且萨瓦的十字徽号到现在还是由尼斯到里米尼、由桑德里奥到锡耶纳的北意大利的国徽。法国在1792―1794年的战争中征服了萨瓦，在1814年以前，该地被称为Département　du　Mont-Blanc〔芒勃朗省〕。但是在1814年，它根本不想再成为法国的领土了；当时唯一的问题是：并入瑞士呢，还是与皮蒙特恢复旧关系。虽然如此，这个省仍然是法国的，一直到“百日”[379]终了时为止；后来，它被归还给皮蒙特。当然，随着时间的推移，旧的历史传统逐渐减弱了；萨瓦不被注意了，而皮蒙特的意大利各省却获得了压倒一切的意义；皮蒙特的政策愈来愈着重于关心东方和南方。更加值得注意的是，这种分立主义倾向表现得最多的仍是\n**\n那个\n**\n自命为历史传统的特权代表的阶级――旧的、保守的、教皇至上主义的贵族；当旧的寡头政治的贵族制度还在瑞士居于统治地位时，这个阶级一直企图使萨瓦并入瑞士；只是从瑞士普遍施行民主制时起，他们这种企图看来才改变了方向；在路易-拿破仑统治之下，法国已变成了极其反动的、教皇至上主义的国家，因此它就成了萨瓦贵族逃避革命的皮蒙特政策的避难所。\n目前的情况是这样：根本不存在任何想要使萨瓦与皮蒙特分离的要求。在萨瓦的上部地区，即在莫里延、塔兰特兹和上萨瓦，居民坚决主张维持status　quo〔现状〕。在热涅维、佛西尼和沙布累，如果什么时候有必要变动时，居民宁愿并入瑞士。只是在下萨瓦的某些地方，以及在全省的反动贵族中间，有人发出赞成并入法国的呼声。但是这种呼声是这样微弱，甚至在莎姆伯里绝大多数的居民都坚决表示反对，连反动贵族（见科斯塔・德・波勒加尔的宣言）也不敢承认他们同情这种呼声。\n这便是关于萨瓦民族成分和民意的全部情形。\n那末，从问题的军事方面来看，情形怎样呢？占有萨瓦对于皮蒙特有什么战略上的利益，而对于法国又有什么利益？萨瓦转入他人之手，对毗邻的第三个国家――瑞士又有什么影响呢？\n由巴塞尔到布里昂松，法国的疆界形成一个凹度很大的大圆弧；瑞士的很大一部分和萨瓦的全部都在这里嵌入法国疆界。如果我们在这个圆弧上作一弦，那末为它所切断的这一块弓形地将几乎完全为瑞士法语区和萨瓦所填满。如果法国的疆界推进到这个弦上，那末从洛特布尔到弗列茹斯的一段疆界便会形成一条像从洛特布尔到敦克尔克那样的直线，不过这条线在防御上具有与洛特布尔―敦克尔克线完全不同的意义。北部疆界仍然是完全暴露的，而东部疆界的北段则有莱茵河作掩护，南段则有阿尔卑斯山作掩护。事实上，在巴塞尔和勃朗峰之间的那段疆界，没有一处是用自然界线划分的；正确些说，这里的“自然疆界”是沿着到埃克留斯堡垒的汝拉山脉这一条线走的，从那里起再经过阿尔卑斯山支脉，这些支脉从勃朗峰向南延伸，环绕阿尔夫河谷，最后也伸展到埃克留斯堡垒附近为止。不过，如果自然疆界成为一个\n**\n凹形\n**\n的圆弧，那末它便不能完成它的任务，因此也就不再是自然疆界了。既然如此不自然地使我们的疆界向里弯进去的这个凹曲的弓形地带的居民在“语言、风俗和文化”方面说来又都是法国人，那末难道就不应当改正自然界所造成的错误，实际上恢复理论所要求的外凸形状或者至少使它成为一条直线吗？难道住在自然疆界那一边的法国人就应当作为lusus　naturae〔自然界恶作剧〕的牺牲品吗？\n这种种波拿巴主义的理由不是没有任何意义的，在兼并的阴谋没有彻底失败以前一直接二连三地实行兼并的第一帝国已经证实了这一点。最完善的疆界也有可以修正和改善的缺陷；如果不是需要节制一下的话，这种兼并可以无止境地继续下去。至少从上述论据可以得出这样的结论：无论从民族成分方面或者从法国的军事利益方面来说，为吞并萨瓦而制造的一切说法，\n**\n实际上也同样适用于瑞士法语区\n**\n。\n由田达山口向北北西方向延伸的阿尔卑斯山脉，在很像皮蒙特、萨瓦和法国三国边界上的界桩的蒙塔博尔山整个转向北北东，而在皮蒙特、萨瓦和瑞士三国交界处热安峰更向东偏折。所以，要想使阿尔卑斯山脉成为法国由蒙塔博尔山到热安峰的自然疆界，就只有使这一疆界从热安峰成一直线直达巴塞尔。"
}