{
  "metadata": {
    "volume": "13",
    "article_number": "010",
    "title": "欧洲的金融恐慌[61]",
    "file_name": "volume_13_010_卡・马克思和弗・恩格斯。欧洲的金融恐慌189―194.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "这支军队是由3个军（第五军、第七军和第八军）组成的，总共有10万人左右。我在前一篇文章\n［注：见本卷第185页。――编者注］\n中已经指出，第三军正开来增援。据报道，有6个步兵团（30个营）、4个提罗耳猎兵营、2个骑兵团、6个炮兵连以及第三军的整个参谋部和工程辎重队正在途中，或者已到达伦巴第。这样一来，奥军人数就增加到13万或者14万。这支军队占据着阿迪杰河和明乔河之间的阵地，至少能够对付一倍以上的敌人优势兵力的袭击。\n可见，到处都堆满了易燃物。路易－拿破仑能不能应付这一切事件呢？不能。许多事情是他力所不及的。如果在伦巴第、罗马或哪一个大公国里爆发了战争，如果加里波第将军打进紧邻的领土并发动人民举行起义，皮蒙特和路易－拿破仑有办法坚持下去吗？既然实质上已经答应让法国军队征服意大利，让那里的人把它作为解放者来欢迎，而同时奥地利军队又正在践踏意大利起义的发源地，那怎么能够要求法国军队稍息，枪放下呢？这就是问题的关键。意大利事件的进程已经不受路易－拿破仑的意志支配了；法国国内事件的进程也随时可能摆脱他的控制。\n卡・马克思和弗・恩格斯写于1859年1月13日\n载于1859年2月1日“纽约每日论坛报”第5548号\n原文是英文\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n**\n注释：\n**\n[61]根据1859年1月15日马克思给恩格斯的信可以看出，这篇文章是恩格斯写的，在寄往美国以前经马克思修改和补充。――第189页。\n[62]“比利时独立报”（《L'Indépendance　belge》）是一家资产阶级日报，1831年创办于布鲁塞尔；是自由派的机关报。――第189页。\n[63]“泰晤士报”（《The　Times》）――英国最大的一家保守派的日报；从1785年起在伦敦出版。――第189页。\n[64]巴黎条约是1856年3月30日由法国、英国、奥地利、撒丁、普鲁士和土耳其的代表为一方和俄国代表为另一方在巴黎会议上所签订的和约，也就是约束1853―1856年的克里木战争的和约。在战争中遭到失败的俄国应当让出多瑙河河口和南贝萨拉比亚的部分地区，放弃对多瑙河各公国的保护权和对土耳其基督教臣民的庇护权，同意黑海中立化，即禁止外国的军舰通过海峡，同意俄国和土耳其在黑海不能有海军军火库和舰队；俄国把卡尔斯归还给土耳其，以此来换回联军在克里木占领的塞瓦斯托波尔和其他城市。媾和条件纵然对俄国来说是苛刻的，但是英国和奥地利仍未能全部实现其侵略意图。影响谈判结局的原因之一，是俄国外交方面很好地利用了英法之间的矛盾。在会议上法国不支持英国想从俄国手中夺取高加索的要求以及奥地利想使贝萨拉比亚并入土耳其的要求。在会议上形成的法国和俄国之间的接近后来又进一步加强了。――第190页。\n[65]意大利烧炭党最高温特是十九世纪初出现的，以把外国侵略者赶出意大利和实行资产阶级改革为目的的烧炭党人的密谋性团体的领导机关。1831年，路易・波拿巴在意大利加入了烧炭党人的团体，一度还参加过该党的活动。――第190、196页。\n[66]埃普塞姆――伦敦的一个郊区，那里每年春天都举行赛马会。――第191页。\n[67]指的是费利切・奥尔西尼在1858年2月11日和3月10日写的信，根据官方的说法，这些信件是奥尔西尼由马扎斯监狱和拉―罗克特监狱寄给拿破仑第三的，这位意大利爱国者在行刺拿破仑第三未遂后被囚于这两个监狱。第一封信是在审讯奥尔西尼时宣读的，后来于1858年2月27日载于“通报”；第二封信是奥尔西尼被处死后公布的。奥尔西尼写这两封信给路易―拿破仑的事实是否确凿，直到现在还是历史文献中的疑案。――第191页。\n[68] Crédit　Foncier（土地信用公司）是法国的一家股份银行。它是1852年在前巴黎土地银行的基础上建立的。Crédit　Foncier发放以不动产作抵押并支付一定利息的短期和长期贷款（期限为50年）。Crédit　Foncier得到政府的大量津贴。――第191页。\n[69]德意志联邦是1815年维也纳会议上成立的德国各邦的联盟，最初它包括34个邦和4个自由市。在联邦的两个最大的邦奥地利和普鲁士之间曾不断地进行争夺领导权的斗争。――第193页。"
}