{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "007",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "这个流通次数或货币流通速度，又决定于或只是表现出商品通过其形态变化的不同阶段的平均速度，这些形态变化锁链般发生的平均速度，经过形态变化的商品在流通中由新商品代替的平均速度。因此，如果说，在确定价格时，一切商品的交换价值在观念上转化为具有同一价值量的金量，在两个孤立的流通行为G―W和W―G中，同一价值量双重地存在，一方面在商品上，另一方面在金上，那末，金作为流通手段的存在不是决定于它同个别静止商品的孤立的关系，而是决定于它在过程中的商品世界里的动的存在；决定于它用自己的位置变换来表现商品形态变化的职能，也就是决定于它用自己的位置变换速度来表现商品形态变化速度的职能。因此，它在流通过程中的实际的存在，即流通中的实际的金量，就决定于它在整个过程本身中的职能存在。\n货币流通的前提是商品流通，就是说，货币使具有价格的商品即已经在观念上等于一定金量的商品流通。在确定商品本身的价格的时候，用作计量单位的金量的价值量，或者说金的价值，是假设为既定的。在这个前提下，流通所需要的金量就首先决定于待实现的商品价格的总额。而这个总额本身又决定于：（1）价格水平，即用金来计算的商品交换价值的相对的高低，（2）按一定价格流通的商品的数量，也就是按既定价格进行的买卖的数量\n［注：货币量是无关紧要的，“只要它足以维持同商品相应的价格”。布阿吉尔贝尔“法国详情”第209页。“如果4亿镑商品的流通需要4000万镑金，而这1/10的比例是适当的水平，那末，当流通的商品的价值由于自然原因增加到45000万镑时，为了维持原有水平，金的数量就必须增加到4500万镑。”W．Blake．《Observations　on　the　effects　produced　by　the　expenditure　of　government　etc．》London，1823，p．80［威・布莱克“论政府支出的影响”1823年伦敦版第80页］。］\n。假定一夸特小麦值60先令，那末同它只值30先令相比，要使它流通或实现它的价格，就要有多一倍的金。假定每夸特小麦的价格是60先令，那末要使500夸特流通，就比使250夸特流通，要有多一倍的金。最后，要使每夸特值100先令的10夸特小麦流通，同使每夸特值50先令的40夸特小麦流通相比，只要有一半的金就行了。由此可见，如果流通的商品数量的减少在比例上大于价格总额的增加，那末即使价格上涨，商品流通所需要的金量仍会减少；反之，如果流通的商品数量减少，而其价格总额以更大的比例增加，那末流通手段量也会增加。例如，英国人曾以出色而细致的研究证明，在英国谷物涨价的初期，流通中的货币量增加了，这是因为减少了的谷物量的价格总额高于以前较大的谷物量的价格总额，同时其他商品量的流通在若干时间没有受到影响，还保持着原来的价格。在谷物涨价的后期，流通中的货币量却相反地减少了，这或者是因为除了谷物以外，其他商品按原有价格出卖而数量减少了，或者是因为这些商品出卖的数量同样多而价格降低了。\n可是，我们知道，流通的货币量不仅决定于待实现的商品价格总额，同时也决定于货币流通的速度，或者说，决定于货币在一定时间内完成这种实现业务的速度。同一个索维林在同一天内完成了10次买，每次买的商品的价格是一个索维林，它一共转手10次，它所完成的业务正好是一天内每一个只流通一次的10个索维林所完成的业务\n［注：“影响货币量多少的，是货币的流通速度，而不是金属的量。”（加利阿尼“货币论”第99页）］\n。因此，金的流通速度可以代替金的数量，或者说，金在流通过程中的存在不仅决定于它在商品旁边作为等价物的存在，而且也决定于它在商品形态变化运动中的存在。可是，货币流通的速度只能在一定程度上代替货币的数量，因为无限分散的买和卖，在每个一定的时刻是在空间上并行发生的。\n如果流通的商品价格总额增加，但是这种增加在比例上小于货币流通速度的增加，那末，流通手段量会减少。相反，如果流通速度的降低，在比例上大于流通的商品量的价格总额的减少，那末，流通手段量会增加。流通手段量随着价格普遍降低而增加，或流通手段量随着价格普遍上涨而减少，是商品价格史上充分证实了的现象之一。但是，引起价格水平提高同时引起货币流通速度更加提高的原因，以及引起相反的运动的原因，不是属于简单流通的研究范围。可以举一个例子说说，当信用活跃的时期，货币流通的速度比商品价格增加得快，而在信用紧缩的时期，商品价格比流通速度降低得慢。"
}