{
  "metadata": {
    "volume": "13",
    "article_number": "007",
    "title": "第二章。C．关于流通手段和货币的学说",
    "file_name": "volume_13_007_Ｃ．关于流通手段和货币的学说148.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "012",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "最后要提到的是John　Fullarton．《On　the　regulation　of　currencies》，2　edition．London，1845［约翰・富拉顿“论通货的管理”1845年伦敦第2版］。］\n。所有这些著作家都不是片面地而是从货币的不同要素上来理解货币，可是仅仅注重材料，而无视在这些要素之间或它们同经济范畴的总体系之间的任何生动的联系。因此，他们错误地把不同于流通手段的货币同资本，甚至同商品混淆在一起，虽然另一方面他们有时也不得不承认它同后两者的区别\n［注：“应该把当作商品的货币也就是资本和当作流通手段的货币区别开来。”（图克“通货原理研究”第10页）“人们可以指望，当金银到手的时候，它们能够几乎正确地实现所需要的款项……金银和其他各种商品相比有一种无限的好处……因为到处用它们作货币……契约上规定用来偿还内债外债的通常总不是茶叶、咖啡、糖或靛青，而是铸币；因此，汇款时不论是用指定的铸币，或者用能够在收款地的造币局或市场上立即变成那种铸币的金银条块，对于汇款人总是提供了达到汇款目的的最稳当、最直接和最确实的手段，能避免因无人需要或价格变动而产生的落空的危险。”（富拉顿“论通货的管理”第132、133页）“其他任何物品〈金银除外〉都可能在数量上或品种上超出它们被送去的那个国家的正常需要。”（图克“通货原理研究”）］\n。例如，如果把金运出国外，那末实际上是把资本运出国外，但是如果输出铁、棉花、谷物，简言之，输出任何商品，结果也是一样。两者都是资本，因此它们不是作为资本彼此区别，而是作为货币和商品彼此区别。所以，金作为国际交换手段的作用并不是从它作为资本的这个形式规定性产生，而是从它作为货币的这个特殊职能产生。同样，当金或代替金的银行券作为支付手段在国内贸易中发挥作用时，它们同时也是资本。但是它们不能由商品形式的资本来代替，这一点譬如说已经由危机十分清楚地证明了。因此，金成为支付手段，是由于它作为货币不同于商品，而不是由于它作为资本的存在。就在资本直接作为资本输出的时候，例如，把一定的价值总额按一定利息贷给国外的时候，还要看市场的情况才能决定这笔资本是用商品的形式还是用金的形式输出，如果用金的形式输出，那末这是由于贵金属作为货币具有不同于商品的特殊形式规定性。一般说来，这些著作家观察货币，不是首先从抽象的形式上，看货币怎样在简单商品流通内部发展和怎样从那正在经历发展过程的商品本身的关系中成长起来。因此，他们经常动摇于同商品对立的货币所具有的抽象的形式规定性和隐藏着像资本、revenue〔收入〕等等更具体的关系的货币的规定性之间\n［注：关于货币转化为资本我们将在论述资本的第三章即这第一篇的最后部分中加以研究。］\n[20]1844年英国政府力图防止银行券兑换黄金的困难，根据罗・皮尔的创议，实施了英国银行改革法，把英格兰银行分为两个独立部门，即银行部和发行部，并规定了银行券的黄金保证的固定定额。没有黄金保证的银行券的发行额限1400万英镑。但是，1844年的银行条例没有起到作用，实际上流通中的银行券的数量不是取决于抵补基金，而是取决于流通领域内对银行券的需要量。在经济危机时期，对货币需要特别感到尖锐，英国政府暂时停止实行1844年的条例，增加了没有黄金保证的银行券的总额。――第54页。\n[21]指1707年英格兰和苏格兰的合并，这次合并的结果，使苏格兰最终归并于英格兰。由于这次合并解散了苏格兰的议会，两国间存在的一切经济上的障碍也消除了。――第62页。\n[22]野蛮人的法典（Leges　barbarorum）是五世纪至九世纪期间所编纂的日耳曼各部落的习惯法的纪录。――第64页。\n[23]马克思引自约・洛克的著作“略论降低利息和提高货币价值的结果。给一议员的信，1691年”（《Some　Considerations　of　the　Consequences　of　the　Lcwering　of　Interest，and　Raising　the　Value　of　Money．In　a　Letter　sent　to　a　Member　of　Parliament,1691》），根据“约翰・洛克全集”四卷集1768年伦敦第7版第54页（《The　Works　of　John　Locke》．In　four　volumes．The　seventh　edition，London，1768，p．54）。――第68页。\n[24]指《Société　générale　du　crédit　Mobilier》（“动产信用总公司”），是法国的一家大股份公司，由贝列拉兄弟于1852年创立并为1852年11月18日法令所批准。Crédit　Mobilier的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。"
}