{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": 0,
    "total_chunks": 18,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第247―299页。――编者注］\n\n编辑注释: ［注：耶拿――德国中部的一个城市。1806年10月14日普军在耶拿城下遭到失败。由于这次失败，普鲁士向拿破仑法国屈膝投降。――译者注］\n\n编辑注释: ［注：参看“泰晤士报”记者自奥军兵营发出的关于索尔费里诺会战的报道。在卡夫里阿诺，以志愿者资格参战的老炮兵总司令努根特，曾尽一切力量派遣一些边屯营投入战斗，但枉费心机。］\n\n编辑注释: ［注：参看“泰晤士报”驻奥军的第一个记者布莱克利上尉的说明，他曾就这一事实在“泰晤士报”上做了报道。达姆斯塔德的“军事总汇报”[375]替居莱辩护，说行军中断5小时乃是由于一种从工作上考虑不能向外宣布的事件所致，不过不管居莱的意愿如何，这一事件却决定了战斗的失利。但是，布莱克利已经说明了这个事件是什么。］\n\n编辑注释: ［注：1德里等于7420米。――编者注］\n\n编辑注释: ［注：维克争・艾曼努尔二世。――编者注］\n\n编辑注释: ［注：钥匙在拉丁语是clavis，意大利语是chiave，葡萄牙语是chave，伦巴第语是ciàu（其发音为“恰乌”）。去年夏天奥格斯堡“总汇报”上登载的来自维罗那的一篇通讯（见奥地利大本营的报道）说：在街上，大家见面时常常说“恰乌，恰乌”。这家常常在语言方面犯错误的聪明的报纸，显然找不出一个钥匙来打开这个“恰乌”之迷。这个字应读为《s-ciau》（斯恰乌），类似于伦巴第语中的《schiavo》――奴隶，仆役，就如在我国彼此寒暄时说：“您的仆人，顺从的仆人”等一样。在伦巴第方言中，真正普罗凡斯语的形式我们记得只有两个：阴性过去时形动词的词尾为《da》（amà，amada）与动词现在时第一人称的词尾为《i》（ami――我爱，saludi――我致敬）。］\n\n编辑注释: ［注：意大利方言和普罗凡斯方言的不同点是：（1）在意大利语中《l》在辅音后面要元音化（fiore，piu，bianco），普罗凡斯语则不然；（2）名词复数由拉丁语的主格构成（donne，cappelli）。固然普罗凡斯方言和古法兰西方言，在中世纪同样有过这样一种主格的构成法，而其余各格则由拉丁语的宾格（词尾―s）构成。但是据我们所知，所有现代的普罗凡斯方言，都只是保存着后面这种形式。然而，在这两种方言交错的地区，还可能发生疑问：现在保留下来的主格形式是来自意大利方言还是来自普罗凡斯方言。］\n\n编辑注释: **注释：**[132]指反拿破仑同盟的军队于1814年3月30―31日和1815年7月6―8日占领巴黎的事实。――第282、676页。[142]神圣同盟是沙皇俄国、奥地利和普鲁士为了镇压一些国家的革命运动和维护那里的封建君主制度于1815年建立的欧洲各专制君主的反动联盟。――第296、673页。[369]“萨瓦、尼斯与莱茵”这一著作是弗・恩格斯于1860年2月写成的，这是他的另一著作“波河与莱茵河”（见本卷第247―299页）的续篇。写这一著作的直接原因是拿破仑第三声明法国要求占有萨瓦和尼斯。恩格斯的“萨瓦与尼斯”（见本卷第622―626页）一文也是为揭露这种要求而写的。恩格斯利用他在军事科学、历史和语言学方面的渊博知识，揭穿了波拿巴对萨瓦、尼斯以及莱茵河左岸地区的要求是没有根据的。恩格斯写这一著作的另一个目的是根据对奥意法战争的经过和结果的分析，证明马克思和他在对外政策问题上所坚持的革命无产阶级的立场的正确性。曾经匿名出版过小册子“波河与莱茵河”的柏林出版商敦克尔，这次由于在对德国各政党的立场的估计上同恩格斯发生分歧，提出只有在作者在扉页上署名的条件下才同意出版这部新的著作。恩格斯不愿意正式署名，以免过早地让军界读者知道这两部著作均出于非军人之手，所以认为只要指出这本新出的小册子出于“波河与莱茵河”的作者之手就够了。于是，这本小册子便于1860年4月在柏林的贝伦兹出版社匿名出版。――第633页。[370]指：拿破仑第三对奥地利大使所作的新年谈话（见注44）、拿破仑第三的堂弟拿破仑亲王（普隆―普隆）和克洛蒂尔达公主的联姻（见本卷第196―197页）以及1859年的俄法条约（见注194）。马克思把克洛蒂尔达讽称为伊菲姬尼亚，伊菲姬尼亚是国王亚加米农的女儿，根据希腊神话，在希腊人进行特洛伊远征前，亚加米农把她当作祭祀诸神的祭品。――第635页。[371]“东德意志邮报”（《Ost-Deutsche　Post》）是奥地利温和自由派的日报，从1848年至1866年在维也纳出版。――第636页。[372]指1859年席勒诞生一百周年的纪念活动。――第636页。[373]1805年10月17日，奥地利军队在乌尔姆向拿破仑第一投降。――第637页。[374]宫廷军事会议是奥地利宫廷的最高军事会议（1556―1848年），它在战时掌管军事部门的工作并对军事行动执行最高指挥权。宫廷军事会议是远离战场的，它经常干预战事，所以箝制了最高指挥官的行动。――第638页。[375]指1859年6月10日登在“泰晤士报”上的一篇通讯。“军事总汇报”（《Allgemeine　Milit?r-Zeitung》）是有关军事问题的一家德国报纸，从1826年起在达姆斯塔德和莱比锡出版；六十年代该报曾登过恩格斯的几篇文章。――第639页。[376]威斯特伐里亚王国1807年拿破仑第一在德国中部建立的，一直存在到1813年。威斯特伐里亚的王位授予了拿破仑第一的弟弟日罗姆・波拿巴，其子即拿破仑亲王（普隆―普隆）。――第642页。[377]指维拉弗兰卡条约和苏黎世条约中规定的摩地那、帕尔马和托斯卡纳各公国王朝的复辟，他们是由于这些公国在1859年爆发了起义（见注195）而被赶下台的。摩地那、帕尔马和托斯卡纳争取并入皮蒙特的人民运动的加强使过去的执政者无法进行复辟。1860年3月上述各公国都加入了皮蒙特。――第642页。[378]Loi　des　suspects（嫌疑犯处治法）是1858年2月19日由立法团通过的一个社会治安法的名称。该法律授予法皇及其政府以无限的权力，可以把一切敌视第二帝国制度的嫌疑分子流放到法国和阿尔及利亚各地去，或者驱逐出一切法国领土。――第644页。[379]“百日”是指拿破仑第一恢复帝制的短暂时期，从1815年3月20日他从埃尔巴岛回到巴黎时起，到同年6月22日他在滑铁卢失败后第二次退位时为止。――第646页。[380]丹瑙人的礼物是指谁得到谁就可能死亡的礼物。根据关于夺取特洛伊城的传说，希腊人（根据希腊部族之一的名称也称为丹瑙人）送给特洛伊人一只木马表示和解，其中藏有武装的军士。这就是罗马诗人味吉尔的长诗“亚尼雅士之歌”第二部中的一个主人公所说的一句获得了广泛流传的话“我害怕丹瑙人，甚至害怕送礼的丹瑙人”的由来。――第659页。[381] Sette　comuni（七村社）和Tredici　comuni（十三村社）是位于威尼斯省境内阿尔卑斯山南部支脉上由德国人居住的两个小山区的名称。这两个德国移民区出现在十三世纪下半叶；这两个移民区的居民所说的德语方言现在只是在几个村子中还保留着。――第660页。[382]勒托―罗曼语（由古罗马的勒戚亚省的名称而来）属于罗曼语族；主要是在瑞士东南部和意大利西北部的高山地区作为口语流行。――第661页。[383]热月九日（1794年7月27―28日）是指导致雅各宾派政府倒台和大资产阶级统治建立的反革命政变。――第665页。[384]指1795年7月22日法国和参加第一次反法同盟的西班牙在巴塞尔签订的单独和约。――第665页。[385]“国民报”（《Le　National》）是法国的一家日报，从1830年到1851年在巴黎出版；温和的资产阶级共和派的机关报。――第671页。[386]在1830―1831年的波兰起义期间，波兰起义者占领了康斯坦丁大公在华沙的档案库，其中有许多沙皇外交文件。这些文件一部分曾发表在戴・乌尔卡尔特于1835―1836年出版的外交文件和材料丛刊“国家公文集，公文汇编”（《Portfolio，or　a　Collection　of　State　Papers》），一部分发表在1854年巴黎出版的“有关俄国的文件汇编。鉴于目前的危机，了解这些多半是秘密的和未经发表的文件是有益的”（《Recueil　des　documents　relatifs　à　la　Russie　pour　la　plupart　secrets　et　inédits　utiles　à　consulter　dans　la　crise　actuelle》）。――第672页。[387]指1807年的提尔西特条约。拿破仑第一和亚历山大一世的第一次会见是在停在尼门河中心的木筏上举行的。――第672页。[388]据说是施瓦尔岑堡说的话（见注47）。――第673页。[389]关于1853年初英国驻彼得堡公使西摩尔勋爵同尼古拉一世关于土耳其问题的谈判，可参看卡・马克思的“关于瓜分土耳其的文件”和“秘密的外交公文的往来”（见“马克思恩格斯全集”中文版第10卷第148―177页）两文。――第675页。[390]拿破仑第三1857年9月25日在斯图加特同亚历山大二世会见时，亚历山大二世曾向他保证一旦法国和奥地利因意大利问题爆发战争，一定支持法国。――第676页。[391]指俄国外交大臣哥尔查科夫1859年5月27日（俄历15日）的照会（见注290）。――第677页。[392]“卡斯尔里子爵的回忆录和书信集”（《Memoirs　and　Correspon-dence　of　Viscount　Castlereagh》）。――第678页。[393]华沙大公国是拿破仑第一在1807年根据提尔西特和约划出原来归并于普鲁士的一小块波兰领土所建立的藩属；1809年，奥地利被击溃后，奥地利占有的那部分波兰领土也并入这个公国。根据1814―1815年维也纳会议的决定，公国的领土被普鲁士、奥地利和俄国所瓜分。――第678页。[394]德意志联邦条例是1815年6月8日在维也纳会议上通过的；根据这个条例，为数众多的德国邦形式上联合成为所谓的“德意志联邦”（见注69）。――第678页。[395]特劳波（奥帕瓦）会议――反动的神圣同盟的第二次会议，于1820年10月开幕，1821年5月闭幕。关于来巴赫会议见注192。维罗那会议――神圣同盟的最后一次会议，于1822年10―12月举行，通过了关于法国干涉西班牙的决议，延长了奥地利对意大利的占领，谴责了希腊起义者。这几次会议的努力，其目的都是要镇压欧洲各国的资产阶级革命和民族解放运动。――第678页。[396]指俄国外交大臣涅谢尔罗迭1848年7月6日给俄国驻德国各邦的代表发出的通告（见“马克思恩格斯全集”中文版第5卷第342―349页）。――第678页。[397]指1852年5月8日俄国、奥地利、英国、法国、普鲁士、瑞典的代表同丹麦的代表共同签订的关于保证丹麦王国领土完整的伦敦议定书。这个议定书的基础是伦敦会议的上述各参加国（普鲁士除外）于1850年8月2日通过的议定书，议定书规定丹麦王室的领地（包括同时加入德意志联邦的什列斯维希和霍尔施坦两公国在内）不可分割的原则。伦敦议定书指出，俄皇是丹麦王位的合法继承人之一（作为以彼得三世称号在俄国称帝的霍尔施坦―哥托尔普公爵查理―彼得―乌尔利希的后裔）；这些继承人都放弃自己的权利，把王位让给了被宣布为国王弗雷德里克七世的继承者的克里斯提安・格吕克斯堡公爵。这就为俄国沙皇后来在格吕克斯堡王朝终结时要求取得丹麦王位开创了先例。――第678页。"
}