{
  "metadata": {
    "volume": "13",
    "article_number": "067",
    "title": "工厂工业和贸易",
    "file_name": "volume_13_067_卡・马克思。工厂工业和贸易555―559.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1859年9月5日于伦敦\n1859年9月5日于伦敦\n在前一篇文章中我们研究了联合王国的人口变动情况，现在我们就来研究一下生产动态。在下列表格中，每年出口的数字是从1844年算起的，而每年进口的数字则从1854年算起。产生这种不一致的原因，是已经计算出来的1854年以前的进口实际价值尚未得到正式证实。\n联合王国出口的不列颠和爱尔兰\n产品的实际申报总值\n年份　　　　　 英镑　　　　　　　　 年份　　　　　　英镑\n1844……………58534705　　　　　　　1852……………78076854\n1845……………60111082　　　　　　　1853……………98933781\n1846……………57786876　　　　　　　1854……………97184726\n1847……………58842377　　　　　　　1855……………95688085\n1848……………52849445　　　　　　　1856……………115826948\n1849……………63596025　　　　　　　1857……………122066107\n1850……………71367885　　　　　　　1858……………116614330\n1851……………74448722\n联合王国进口的商品的实际计算总值\n年份　　　　　　英镑　　　　　　　　年份　　　　　　英镑\n1854……………152389053　　　　　　 1857……………187844441\n1855……………143542850　　　　　　 1858……………163795803\n1856……………172544154\n从第一个表格中可以看出，1844年至1857年期间出口增加了一倍以上，生产自然也是一样，然而，正如我在前一篇文章中引用的数字所表明的，在同一段时期中，人口的增加还不到18%。这对于职闲薪厚的马尔萨斯神甫的学说是一个耐人寻味的答案。而且第一个表格表明了一个生产规律，只要对比一下1797年以来关于不列颠出口的报告材料，这个规律就可以用数学的精确性加以证明。这个规律就是：虽然由于生产过剩和过度的投机活动而发生了危机，可是国内的生产力和世界市场的容量毕竟增长到了这样的程度，以致它们只是暂时离开已经达到的最高点，经过持续几年的若干波动以后，在商业周期的一个时期中繁荣的最高点所达到的生产水平就成为下一个时期的起点。例如，在1837年至1847年这个商业周期中，生产力的发展在1845年达到了最高水平。1846年开始逆转，1847年发生了灾变，其影响只是在1848年才充分表现出来，当时出口数量甚至下降到1844年的水平以下。但是，在1849年就不仅已经恢复了1845年――前一周期中最繁荣的一年――的水平，而且还超过了300万，而在整个新的周期中，出口绝不会再降到这一年所标志的水平了。新的最高点是在1857年即在危机的那一年达到的，而危机爆发的表现则是1858年出口的减少。但是，1847年至1857年期间的最高水平在1859年就成了新的商业周期的起点，生产力大概不会再下降到这个起点了。\n把1、2两个表格比较一下，我们就会发现，不列颠的出口大大落后于它的进口，这种比例失调的现象像出口数量一样，在经常增长着。某些英国著作家这样来解释这种不寻常现象，说什么不幸的不列颠人对其他国家负了很多债，或者说他们贱卖贵买，结果把自己的一部分工业品当做礼物白白送给了别国。其实问题只是在于，大不列颠用从别国进口的方式得到某些收入，而自己却不拿出任何等价物来交换，例如，用各种不同的形式榨取印度贡赋和用敛收以往各个时期借出的资本的利息的方式得到其他收入，就是这样。因此，不列颠进出口之间不断扩大的比例失调现象只是证明，英国对世界市场发挥它的债主作用比发挥工厂主和商人作用的速度还要快。\n在进口商品中有四项很引人注意：贵金属、谷物、棉花、羊毛。过去“纽约每日论坛报”不止一次地阐述过不列颠输入和输出贵金属的情况；例如在最近一次贸易危机期间，该报根据官方的数字证明，从开始开采新金矿[320]以来，流通的英格兰银行的银行券与其说是增加了，不如说是减少了。因此，我们不再谈这个题目，而只想弄清楚一个据我们所知还没有被英国著作家们指出的事实。关于在国内流通的硬币数量，根据国家造币厂的工作状况可以做出相当可靠的结论。"
}