{
  "metadata": {
    "volume": "13",
    "article_number": "000",
    "title": "第十三卷说明",
    "file_name": "volume_13_000_第十三卷说明Ⅶ－ⅩⅩⅨ.html",
    "chunk_id": "007",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "拿破仑第三的所作所为都证明了这一点，他一心想侵占萨瓦和尼斯，后来便吞并了这两个省份，他力图让意大利反动势力的主要鼓舞者罗马教皇成为当时策划中的意大利联邦的首领，他企图恢复已被人民推翻了的托斯卡纳、摩地那和帕尔马各公爵的统治。\n正如马克思和恩格斯所预见的那样，这场战争的结果，是波拿巴反动集团和奥地利反动集团之间签订了一项牺牲意大利利益的协定，过了若干时候，只是由于拿破仑第三的“恩典”，皮蒙特统治集团才被允许参加了这项协定。资产阶级革命的根本问题一个也没有得到解决。马克思和恩格斯指出，唯一的积极结果，是拿破仑第三的自我揭露，是他冒充意大利独立和统一的捍卫者这个角色的彻底破产。这个和约签订得很仓卒，这也说明了第二帝国内部的不稳定，说明了这个制度已无力经受孕育着革命爆发的长期战争考验。尽管意大利革命者在1859年没有能像列宁所说的那样把“小规模的自由主义运动发展为蓬蓬勃勃的民主运动”，但是这一年的事变促进了下一年即1860年意大利民族解放斗争的高涨。\n在“萨瓦、尼斯与莱茵”这本小册子中，恩格斯依据对军事历史和语言学的分析，驳斥了第二帝国的领土野心。恩格斯从意大利和德国的统一问题尚未解决这一情况出发，在这里重新考察了早在意大利战争以前就已在国际舞台上以及上述两国国内形成的力量配置情况。他证明了无产阶级革命家所采取的方针就是在战后也是正确的，这一方针就在于把革命民主主义力量反对以波拿巴法国和沙皇俄国为首的反动君主主义势力的斗争看作是使意大利和德国重新恢复为统一的民族国家的问题得以彻底解决的唯一道路。同时，恩格斯也估计到了1861年改革前夕在俄国形成的革命局势，他把这种局势看作是加速欧洲革命高潮到来的极其重要的因素，他把奋起反抗沙皇制度的俄国农奴当作欧洲无产阶级的同盟军来欢迎。\n对英国经济状况和政治状况的评述以及对英国殖民政策的揭露在本卷中也占有重要的地位。在“不列颠工厂工业的状况”、“人口、犯罪率和赤贫现象”、“不列颠的贸易”、“工厂工业和贸易”等文章中，马克思根据对英国官方统计资料的分析，深入地探讨了资本主义经济许多极其重要的规律性的作用――生产积聚的加强和生产发展的周期性。\n马克思分析了英国当时进出口贸易的资料，指出英国经济发展的特点之一，是“英国对世界市场发挥它的债主作用比发挥工厂主和商人作用的速度还要快”（见本卷第557页）。\n马克思列举了许多实例来说明在资本主义社会中起作用的工人阶级日益贫困化的趋势。他引用了许多事实和数字，证明英国工人特别是女工和童工的劳动条件在日益恶化，由于缺乏最起码的安全技术设备，生产中的不幸事故在不断增加，同时随着工业生产和贸易的发展，赤贫现象和犯罪率也在不断增加。马克思分析了这一切事实，得出了下述结论：“这种一方面扩大自己财富，但贫困现象又不见减少，而且犯罪率甚至增加得比人口数目还快的社会制度内部，一定有某种腐朽的东西。”（见本卷第551页）\n马克思批评了当时英国的工厂立法，这种立法使工厂主可以任意破坏它。他揭穿了资产阶级的思想方面的奴仆――资产阶级经济学家、资本主义制度的辩护士的真面目，他们诚心用自己的理论去替统治阶级的任何犯罪行为辩护。\n马克思引用的许多材料，特别是英国工厂视察员的那些揭露出英国工厂主营私舞弊、描绘出英国工人受残酷剥削的情景的报告书，他后来都用在“资本论”第一卷中。\n马克思在“政治评论”、“英国的贿选活动”等许多文章中，揭穿了英国政治制度的反人民的实质。马克思指出：“英国下院的真正宪法可以用一个词来表达――贿赂。”（见本卷第586页）在“英国议会改革的新法案”一文中，马克思分析了迪斯累里于1859年2月提出的对英国现行选举制度作一些微小修改的建议，他强调指出，这个法案的基本目的是要保存当时贵族和资产阶级对政权的垄断和工人阶级在政治上的无权状态。马克思写道：“一眼就可以看出，所有这些新的选举优惠条件，虽然使资产阶级中又有几部分人参加了选举，但是，其目的显然是蓄意不让工人阶级参加选举，使工人阶级仍旧处于目前这样的政治上的“贱民’的地位。”（见本卷第237页）\n收入本卷的马克思和恩格斯的许多文章，反映了马克思主义奠基人为反对欧洲各资本主义强国的，首先是英国的奴役和剥削各殖民地和附属国的丑恶制度而进行的坚持不懈的斗争。\n马克思在“印度财政状况的严重混乱”一文中揭露了英国对印度的掠夺政策，指出了英国对这个国家的统治所造成的极有害的后果。他特别指出，英国棉织品和棉纱的大量输入破坏了印度的地方工业。马克思在谈到英国殖民主义者残酷镇压1857―1859年印度的民族解放起义的后果时指出，由此造成的巨大开支，以及必须在印度经常供养一支庞大的武装力量，首先给英国的纳税人带来了沉重的负担。"
}