{
  "metadata": {
    "volume": "13",
    "article_number": "000",
    "title": "第十三卷说明",
    "file_name": "volume_13_000_第十三卷说明Ⅶ－ⅩⅩⅨ.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "拿破仑第三所发动的这场战争是对争取意大利统一的人民革命运动的隐蔽的干涉。马克思在“路易－拿破仑和意大利”一文中直接把这场战争比作1849年第二共和时期法国干涉者为了恢复罗马教皇的统治而进行的远征。马克思指出，对路易－拿破仑来说，“这次战争只是法国对罗马的第二次远征，诚然在各方面都具有更大的规模，可是就其动机和结果而论却和那次‘共和主义’壮举毫无二致”（见本卷第541页）。其实，拿破仑第三的真正目的就是要保持意大利的分裂状态和意大利各国的反革命制度。\n马克思和恩格斯的所有文章都充满了对意大利人民反对外国统治的斗争的热烈同情。马克思主义奠基人强调指出，尽管波拿巴主义者在搞阴谋，尽管皮蒙特君主主义者在搞王朝的反革命图谋，但是在意大利有能够通过革命民主主义的道路实现国家统一的力量。马克思赞同意大利革命家马志尼那篇揭穿了路易－拿破仑的蛊惑人心的花招的宣言，并且在“纽约每日论坛报”上发表了这篇宣言的译文（见本卷第406―412页）。马克思和恩格斯把杰出的意大利爱国者加里波第所率领的志愿部队反对奥军的行动看作是人民反抗外国统治的榜样，看作是真正的解放战争的典范。恩格斯指出，加里波第“不怕采取拿破仑第三告诫部下避免采取的那种迅速行动和猛攻”（见本卷第413页）。恩格斯在“战略”一文中对加里波第作了很高的评价，认为他是革命的统帅。\n在“战争”、“会战终于发生了！”、“军事行动的经过”、“军事事件”、“马振塔会战”、“索尔费里诺会战”、“意大利战争。回顾”等文章中，恩格斯从军事观点分析了各次战争事件。这几篇文章和收入本卷的恩格斯的其他军事历史性的简评，是对军事科学的重大贡献。恩格斯作为精通军事问题的专家，在这些文章中对1859年的军事行动作了全面的分析，经常对军事学术史方面的问题进行探讨并且作出了深刻的军事理论概括。恩格斯在“人民报”上发表的“意大利战争”一文具有特别重大的意义。恩格斯在这篇文章中分析了从拿破仑战争以来作战方法由于掩护国界的营垒和要塞的构筑技术及其体系的发展、由于运输业随着铁路和轮船航线的开辟有了很大改进而发生的变化。从这个例子中，恩格斯揭示了生产力的发展和作战方法之间的联系。恩格斯在军事评论中以相当大的篇幅阐述了要塞战、要塞和野战军相互配合的问题以及山地战的特点等等。\n恩格斯在这些文章中批评了交战双方军队的统帅部对军事行动的指挥。恩格斯在评价奥地利军队及其领导人时，揭示了武装力量的编制、战略和战术对某一个国家的社会制度和政治制度的从属性。恩格斯指出了由于哈布斯堡帝国经济上的落后性和国内保存的半封建制度所决定的奥地利军事制度的保守主义。恩格斯给了奥地利士兵的勇敢精神以应有的评价，同时严厉地抨击了奥军指挥部的重大错误和失策，指出了由于宫廷权奸和弗兰茨－约瑟夫皇帝本人干预战争进程而造成的悲惨后果。例如，谈到权奸的走卒，奥军总司令居莱时，恩格斯写道，他的军队“显示了人民的不可战胜的生命力，而他本人则表现了君主制度的老朽和昏聩”（见本卷第433页）。\n恩格斯在这些文章中对法军指挥部作了完全否定的评价。恩格斯指出，法军指挥部没有远大的战略计划和主动精神，不会利用由于敌人的失策而造成的军事上的良机。恩格斯指出，波拿巴法国的作战方法是和拿破仑第三的两面三刀的反动政治战略，和他想“把战争局限于一个地区”，以免造成严重的军事纠纷并带来革命的后果的企图相适应的。\n马克思和恩格斯在“纽约每日论坛报”，特别是在“人民报”上对第二帝国头目们的对意政策的揭露，具有对整个波拿巴制度进行广泛的揭发运动的性质。马克思和恩格斯教导自己的读者要深刻地憎恨建立在警察恐怖、大肆进行蛊惑性的社会宣传、在各个阶级之间投机取巧的基础上的大资产阶级的波拿巴专政。他们认为波拿巴法国是当时欧洲最危险的反革命势力，是革命运动和民族解放运动的扼杀者。马克思和恩格斯把反对波拿巴主义的斗争看作是无产阶级革命者的首要任务。他们认为，特别重要的是要回击民主主义者当中尤其是德国流亡者当中的波拿巴主义的代理人。正是这个时候马克思开始密切注视德国庸俗民主主义者卡尔・福格特的亲波拿巴的言论，开始收集那些揭露福格特是拿破仑第三的雇佣走狗的材料。马克思根据这些材料于1860年写成了抨击性的小册子“福格特先生”（见“马克思恩格斯全集”俄文第2版第14卷）。\n马克思在“入侵！”、“法国在裁军”、“英国对法国入侵的恐惧”等文章中指出，第二帝国的头目们所执行的军事冒险政策是一切新冲突和战争的根源。马克思和恩格斯在许多文章中也痛斥了在策划意大利战争期间以及在战争进行期间在外交上支持法国的其他欧洲反动势力。马克思特别揭露了路易－拿破仑同英国资产阶级贵族寡头政治的代表帕麦斯顿相勾结的反革命性质，这种勾结使拿破仑第三能够放手去进行意大利冒险。"
}