{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "009",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "好比在1个作战日，1个将军及时出现在10个不同的地点而代替了10个将军，可是在每个地点上还只是这同一个将军。在货币流通中由于速度代替数量而引起的流通手段的观念化，只涉及铸币在流通过程中的职能存在，而不包括单个铸币的存在。\n然而，货币流通是外部的运动，索维林虽然non　olet〔没有臭味〕，却在复杂的社会中周旋。铸币由于同各种各样的手、荷包、衣袋、褡裢、腰包、匣子、箱子、柜子等摩擦而磨损了，这里掉一个金原子，那里掉一个金原子。它在尘世奔波中磨来磨去，日益失去自己的含量。它因使用而损耗。让我们来看一个其本来面目看来只是略受损害的索维林吧。\n“面包师今天刚从银行领到一个崭新的索维林，明天便把它付给磨坊主，他支付的索维林，已经不是那个本来的（veritable）索维林，它已经比领取它的时候轻了一些。”\n［注：Dodd．《Curiosities　of　industry　etc．》．London，1854．［多德“工业奇迹”1854年伦敦版第16页］。］\n“显然，单单由于日常的不可避免的摩擦的作用，铸币也就必然一个一个地不断贬值。要在任何时间内，哪怕是在一天内，把轻量铸币完全排斥于流通之外，在物理上是不可能的。”\n［注：《The　currency　question　reviewed　etc．by　a　banker》．Edinburgh，1845，p．69　etc．［“一个银行家评通货问题”1845年爱丁堡版第69页等等］。“如果一个稍受磨损的埃巨的价值比一个全新的埃巨的价值少些，那末流通就会不断遇到障碍，而且没有一次支付会不引起争论。”（热・加尔涅“从上古至查理大帝统治时期的货币史”第1卷第24页）］\n杰科布估计过，1809年欧洲有38000万镑，到1829年，即过了20年，有1900万镑因磨损而完全消失了。\n［注：W．Jacob．《An　historical　inquiry　into　the　production　and　consumption　of　the　precious　metals》．London，1831，Vol．Ⅱ，ch．ⅩⅩⅥ，p．322［威・杰科布“贵金属生产和消费的历史研究”1831年伦敦版第2卷第26章第322页］。］\n因此，如果商品在跨进流通的第一步上就脱离流通，那末铸币在流通中走过几步之后所代表的金属含量却比它实有的还大。在流通速度不变时，铸币流通得越久，或者在同一时间内它流通得越活跃，它作为铸币的存在就越是同它的金银的存在脱节。余下的是magni　nominis　umbra〔一个伟大名字的影子〕\n［注：引自古罗马作家路卡努斯的历史叙事诗“发萨罗战役”。――译者注］\n。铸币的肉体只是一个影子。它原来因流通过程而加重，现在却因流通过程而减轻，但是在每一次单独的买或卖中仍旧当作原来的金量。索维林成了虚幻的索维林，成了虚幻的金，但是仍然执行着法定金币的职能。其他物因为同外界接触而失掉了自己的观念性，而铸币却因为实践反而观念化，变成了它的金体或银体的纯粹虚幻的存在。由流通过程本身所引起的金属货币的第二次观念化，或者说它们的名义含量和实际含量的分离，一方面被政府、另一方面被私人冒险家利用来从事各式各样的铸币伪造活动。从中世纪初至十八世纪末的整个货币铸造史，就是这两方面的、互相对抗的伪造铸币的历史。库斯托第所编的多卷本的意大利经济学家文集大部分就是讨论这个问题的。\n可是，金在它的职能范围内的虚幻存在，同金的实际存在发生冲突。在流通中，一个金铸币丧失的金属含量较多，而另一个丧失的较少，于是一个索维林的价值实际上比另一个更大。但是，因为它们在作为铸币的职能存在上是等值的，实际重1/4盎斯的索维林并不比表面重1/4盎斯的索维林有更大的价值，所以分量十足的索维林一部分就会在不老实的所有者手中受到外科手术，流通本身曾经在它们分量轻的兄弟身上自然地做过的事就会人为地加在它们身上。它们被刮削，它们的多余的金脂进入熔炉。如果46721/2金索维林放在天平上，平均重量不是1200盎斯，而只是800盎斯，那末它们在金市上就只能买到800盎斯的金，换句话说，金的市场价格就升到它的造币局价格以上。每个货币，尽管分量十足，但它在铸币形式上的价值会比它在铸块形式上的价值少。分量十足的索维林会反过来变成它的铸块形式，因为在这种形式上，较多的金比较少的金有较多的价值。一旦相当多的索维林减少了金属含量，以致金的市场价格经常高于它的造币局价格，那末铸币的计算名称虽然不变，但是它今后只会表示一个较小的金量。换句话说，货币的标准会改变，金今后会按照这个新标准来铸造。金作为流通手段而发生的观念化，会反过来改变金曾借以成为价格标准的法定比例。"
}