{
  "metadata": {
    "volume": "13",
    "article_number": "081",
    "title": "报刊述评[398]",
    "file_name": "volume_13_081_报刊选评684―695.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "这个成就\n**\n现在\n**\n已经有了\n**\n保证\n**\n〈由于金克尔离去了〉的企业，将\n**\n根据过去的精神\n**\n进行工作〈价格低廉，服务周到〉。由于\n**\n以前我自己\n**\n几乎没有时间和\n**\n地方\n**\n来\n**\n为它\n**\n〈即为这个企业〉撰稿，所以，在将来〈以后〉摆脱了与问题的外部方面相联系的操劳的负担以后，我作为一个通讯员将提供\n**\n更加大量的\n**\n材料。〈如果哥特弗利德过去为这些材料找到的地方愈少，将来作为通讯员就愈能提供“更加大量的材料”，那末，由于没有哥特弗利德作编辑而成就\n**\n现在\n**\n应该有所保证的这个企业的情况，将会怎么样呢？〉值此同读者和同事们分别之际，我深深铭感你们友好的同情和支持。\n**\n哥特弗利德・舍克尔\n**\n”\n上述的“哥特弗利德”最后刊登了下面这篇编辑部的短文，作为那种海尔曼对之说这样友好的“再见”的如此“消耗精力的活动”的标本：\n“当我们〈正就是哥特弗利德〉\n**\n哪怕是有一次\n**\n能够从我们的哪一个通讯员那里捉到一个好跳蚤的时候，我们\n**\n每次\n**\n总是体验到一种特殊的幸灾乐祸的感情，因为在我们的\n**\n全体\n**\n读者中\n**\n照例\n**\n总会找到一个人〈！〉，这个跳蚤将推动〈为什么不是推开呢？〉他\n**\n对所涉及的事情\n**\n〈即对于被捉到的跳蚤的这件令人非常难堪的事情〉发表一篇有教益的，\n**\n包含全部细节的\n**\n〈包含\n**\n有关的\n**\n全部细节的〉报道。正是由于这种粗枝大叶的错误，我们在这种情况下〈究竟是什么情况？〉也就能够刊登有价值的更正，根据这个更正，每一位读者〈但无论如何不是一位通讯员！〉立即就会断定，它的作者是像莱茵河上人们常说的那种\n**\n大人物\n**\n〈不是这样吗，美丽的女读者？〉。遗憾的是，刻不容缓的政治材料，特别是我们的通讯员们关于\n**\n令人极端厌恶的崇高的政治\n**\n的那些文章急剧涌来，使我们直到今天才得以刊登\n**\n这篇文章\n**\n〈即\n**\n这个\n**\n编者注〉。\n于是，我们看到，海尔曼不顾自己如此深挚的感激之情，不无苦痛地同“通讯员们”告别。这个苦命人“以前”在他自己的论坛上没有为关于“被捉到的跳蛋”和“大人物”的“这篇文章”找到地方。\n而我们在分别之际向“以前”的“哥特弗利德”的编辑感叹地说道：《De　mortuis　nil　nisi　dene》〔“对于死者，是记善不记恶的。”〕但是，我们对“以后”的“海尔曼”的通讯员说：“菲力浦城下再见！”[406]\n战略外交的发明\n“海尔曼”声称：\n“据说，普鲁士的武装调停要以明乔河线为基础。很好，在索尔费里诺会战之后这一线是划得更加明显了。只是曼都亚和培斯克拉那些要塞的墙壁的阴影仍然还遮掩着它。但是，围攻应当照亮它。”\n“海尔曼”的机智的小品文作家\n［注：亨利希・贝塔。――编者注］\n在伦敦使用了他的那些文章以后，又把它们寄给莱比锡的“凉亭”[407]。为了把“德国大人物协会”组织的洪堡纪念会[408]描写得尖刻泼辣，有人通知我们说，\n“某个现在正出版一家周报的共产主义团体，抱有特殊的目的，想用最卑鄙的方式不仅诬蔑金克尔的报纸，而且诬蔑他本人；而且他们甚至不惜使用最明显不过的谎言等等”。\n关于这一点，我们只想指出，我们的报纸完全不是“某个团体”的机关报，这一点小品文作家从我们屡次的言论中是应当知道的，而我们对金克尔先生的指责，是不应当称为谎言的，除非它被驳倒，但是这一点直到现在谁也没有做到，而且永远也做不到。顺便指出，我们感谢通讯员先生报道说，\n金克尔的“散发着节日气氛的芳香”的说教的基础，是一句名言：“如果你忘记了锡安，那你自己也会被人忘记。”他是“拜倒在黑红黄三色旗之下”开始说教的。\n“海尔曼”在说俏皮话。“海尔曼”关于奥地利的一篇文章中说，哈布斯堡王朝对其世袭的领土是以继父的身分出现的，而对德意志帝国是以继母的身分出现的。至于一个老头儿或者一个青年人可能成为一个老妪，这一点上面提到的那篇文章，也就是从佩利茨著的“世界通史”[409]中为少女们作了大量摘录的那篇文章的作者已经作了充分的论证。但是，继父同时又是继母――这一点直到现在我们还认为是不可能的。\n※　　　　　※　　　　　※\n由于爱・约・尤赫之流担任主编而以返老还童的面貌出现的“海尔曼”是值得我们刊登详尽的短文来谈谈的。我们就立即从关于“普鲁士的立场”的first　leader〔第一篇社论〕开始吧。\n如果法国和奥地利签订了和约，\n“普鲁士在一段时间内所处的\n**\n状态\n**\n将同它在此之前所处的状态\n**\n大体相同\n**\n。\n**\n可是\n**\n，它\n**\n慢慢地将处于\n**\n另一种状态中。但是，\n**\n既然\n**\n〈！〉战争将会继续下去，那它就应该\n**\n还要更快地\n**\n〈比慢慢地还要更快吗？"
}