{
  "metadata": {
    "volume": "13",
    "article_number": "001",
    "title": "政治经济学批判[1]",
    "file_name": "volume_13_001_序言7―11.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“这里必须根绝一切犹豫；这里任何怯懦都无济于事。”（但丁“神曲”）――编者注］\n\n编辑注释: **注释：**[1]马克思的卓越著作“政治经济学批判”是在1858年8月―1859年1月写成的。这一著作标志着马克思主义政治经济学创立中的一个重要阶段。马克思在写作这本书以前，进行了15年的各方面的科学研究工作，在这一过程中研究了大量的社会经济文献，制定了自己的经济学说的原理。1857年8月，马克思开始系统地整理他搜集的材料，并着手写作经济学巨著。1857年8―9月，马克思草拟了这一著作的提纲的初稿。在以后的几个月中，马克思更加详细地拟定了自己的计划，并在1858年4月决定把整个著作分成六册来写。第一册打算考察资本，并且作者想在阐述资本之前先写若干绪论性章节；第二册――土地所有制；第三册――雇佣劳动；第四册――国家；第五册――对外贸易；第六册――世界市场。预定第一册包括四篇，而在马克思称为“资本一般”的第一篇中包括三章：（1）价值，（2）货币，（3）资本。在写作第一册即“资本”时，马克思从1857年8月到1858年6月写的手稿就约有50个印张，这些手稿已由苏共中央马克思列宁主义研究院在1939―1941年期间用德文出版，书名是《Grundrisse　der　Kritik　der　politischen　Oekonmie（Rohentwurf）》（“政治经济学批判大纲（草稿）”）。这一手稿包括总的导言、关于货币部分以及篇幅相当大的关于资本的部分，在这里马克思粗略地阐述了自己多年的经济研究工作的初步成果，其中包括他的剩余价值理论的基本原理。1857―1858年的手稿实际上是那时马克思所计划的一部经济学巨著的第一部分的未完成初稿。1858年初，马克思决定分册出版自己的著作。他同柏林出版家弗・敦克尔签订了初步合同后，就写作第一分册。1858年8月―1859年1月间，他对货币一章进行了加工，写成商品一章，校订了手稿的最后定稿，加上了“政治经济学批判”的标题，并于1859年1月26日寄给柏林的出版者。第一分册超过计划中的5―6个印张，而扩大到12个印张，并且不像预计的那样包括三章，而是两章：“商品”和“货币或简单流通”。1859年2月，马克思把序言寄给出版社。同年6月，“政治经济学批判”问世。“政治经济学批判”一书的小标题是：“第一册。资本”、“第一篇。资本一般”，这证明这本书是所计划的六册书中的第一册的开端。第一分册出版后，马克思曾准备出版第二分册，这一册本应阐述资本问题。但是，进一步的研究使马克思改变了他写作这部巨著的原定计划。他拟定了四卷“资本论”的计划以代替六册书的计划。因此，马克思不再准备出版第二分册和其他各册，而着手写作“资本论”。“政治经济学批判”一书的某些基本原理经加工后也包括到“资本论”中去。马克思在世时，“政治经济学批判”没有再版。只有序言是个例外，它曾于1859年6月4日发表在伦敦德文报纸“人民报”上，但发表时作了某些删节。本书第二章中批判格雷关于劳动货币的空想主义理论的部分，恩格斯曾作为附录列入马克思“哲学的贫困”一书1885年和1892年的德文版。1896年在莫斯科出版了本书俄文第一版。编入本卷的“政治经济学批判”以作者准备付印的德文第一版原文为基础。同时参考了：第一，马克思在他的校正本上加的修改和注；第二，马克思在1859年8月19日赠给威廉・沃尔弗的那本书上所加的修改和注。作者的某些修改和注，已由恩格斯在准备付印第三卷“资本论”时加进去了。恩格斯引用“政治经济学批判”中的各段文字都以马克思修改过的和表述得更加准确的文字为准。在苏共中央马克思列宁主义研究院档案馆里，藏有这些带有马克思的修改和注的原本的照相复制品。――第3页。[2]指马克思为一部经济学巨著写的、但没有完成的“导言”（见“马克思恩格斯全集”中文版第12卷第733―762页）。――第7页。[3]“莱茵政治、商业和工业日报”（Rheinische　Zeitung　für　Politik，Handel　und　Gewerbe）自1842年1月1日至1843年3月31日在科伦出版。该报是莱茵省一些对普鲁士专制政体抱有对立情绪的资产阶级人士创立的。该报曾吸收几个青年黑格尔分子撰稿。1842年4月马克思开始为“莱茵报”撰稿，同年10月起，成为该报编辑之一。“莱茵报”也发表了恩格斯的许多文章。在马克思担任编辑期间，该报日益具有明显的革命民主主义性质。政府当局对“莱茵报”进行了特别严格的检查，后来把它封闭了。――第7页。[4]指马克思的著作“第六届莱茵省议会的辩论（第三篇论文）。关于林木盗窃法的辩论”和“摩塞尔记者的辩护”（见“马克思恩格斯全集”中文版第1卷第135―181、210―243页）。――第8页。[5]“总汇报”（《Allgemeine　Zeitung》）是德国的一种反动日报，1798年创刊；1810年至1882年在奥格斯堡出版。1842年发表了捏造的空想共产主义和空想社会主义思想，马克思在其“共产主义和奥格斯堡‘总汇报’”一文中揭露了这种捏造，该文发表在1842年10月“莱茵报”上（见“马克思恩格斯全集”中文版第1卷第130―134页）。――第8页。[6]“德法年鉴”（《Deutsch-Französische　Jahrbücher》）是在巴黎出版的德文刊物，主编是卡・马克思和阿・卢格。仅仅在1844年2月出版过第一期双刊号。其中载有马克思的“论犹太人问题”和“黑格尔法哲学批判导言”以及恩格斯的“政治经济学批判大纲”和“英国状况。评托马斯・卡莱尔的‘过去和现在’”（见“马克思恩格斯全集”中文版第1卷第419―451、452―467、596―625、626―655页）。这些著作标志着马克思和恩格斯从革命民主主义最终地转到了唯物主义和共产主义。杂志停刊的主要原因是马克思和资产阶级激进分子卢格之间存在着原则上的意见分歧。――第8页。[7]指恩格斯的第一篇经济学著作“政治经济学批判大纲”（见“马克思恩格斯全集”中文版第1卷第596―625页）。――第9页。[8]见“马克思恩格斯全集”中文版第2卷第269―587页。――第9页。[9]指马克思和恩格斯的著作“德意志意识形态”（见“马克思恩格斯全集”中文版第3卷第11―640页）。――第10页。[10]见“马克思恩格斯全集”中文版第4卷第461―504页和第444―459页。――第10页。[11]见“马克思恩格斯全集”中文版第4卷第71―198页。――第10页。[12]指马克思的著作“雇佣劳动与资本”（见“马克思恩格斯全集”中文版第6卷第473―506页）。――第10页。[13]德意志工人协会是马克思和恩格斯于1847年8月底在布鲁塞尔建立的，目的是对侨居比利时的德国工人进行政治教育和向他们宣传科学共产主义思想。在马克思和恩格斯及其战友的领导下，协会成了团结比利时的德国革命无产者的合法中心，并跟佛来米和瓦伦工人俱乐部保持了直接的联系。协会中的优秀分子加入了共产主义者同盟的布鲁塞尔支部。1848年法国资产阶级二月革命后不久，由于该会成员被比利时警察当局逮捕和驱逐出境，协会在布鲁塞尔的活动即告停止。――第10页。[14]“新莱茵报。民主派机关报”（《Neue　Rheinische　Zeitung．　Organ　der　Demokratie》）从1848年6月1日到1849年5月19日每日在科伦出版，总编辑是马克思。编辑有恩格斯，还有威・沃尔弗、格・维尔特、斐・沃尔弗、恩・德朗克、斐・弗莱里格拉特、亨・毕尔格尔斯。作为民主派中无产阶级一冀的战斗机关报，“新莱茵报”起了人民群众的教师的作用，它动员人民群众起来向反革命作斗争。决定报纸对德国革命和欧洲革命的重大问题的立场的社论通常都是由马克思和恩格斯写的。“新莱茵报”的坚决的、不妥协的立场，它的战斗的国际主义精神，它对普鲁士政府和科伦地方当局的政治上的揭发，使该报在创刊后的最初几个月就受到封建保皇派和自由派资产阶级报刊的攻击，并且受到政府的迫害，而这种迫害在1848年11―12月普鲁士的反革命政变以后更变本加厉。“新莱茵报”不顾种种迫害和警察局的刁难，英勇地捍卫了革命民主派的利益，捍卫了无产阶级的利益。1849年5月，在反革命全面进攻的情况下，普鲁士政府借口马克思没有普鲁士国籍而下令把他驱逐出境。由于马克思被驱逐出境和“新莱茵报”的其他编辑遭受迫害，该报停刊了。1849年5月19日“新莱茵报”用红色油墨出了最后一号即第301号。在致科伦工人的告别书中，该报编辑们宣布：“无论何时何地，他们的最后一句话始终将是：工人阶级的解放！”――第10页。[15]“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841年到1924年出版。该报由著名的美国新闻工作者和政治活动家霍拉斯・格里利创办，在五十年代中叶以前是美国辉格党左翼的机关报，后来是共和党的机关报。在四十至五十年代，该报站在进步的立场上反对奴隶占有制。参加该报工作的有许多著名的美国作家和新闻工作者，受空想社会主义思想影响的查理・德纳从四十年代末起是该报编辑之一。马克思于1851年8月开始为该报撰稿，一直到1862年3月，继续了10年以上；为“纽约每日论坛报”写的文章，很大一部分是马克思约恩格斯写的。恩格斯的文章多半是在曼彻斯特写的，许多文章上注明的日期并不是写作的真正日期，因为马克思在论文上通常标明的是寄往纽约的日期。有些论文是在伦敦写的，而马克思注明的却是巴黎、维也纳或柏林。马克思和恩格斯在“纽约每日论坛报”上写的文章，涉及国际和国内政治、工人运动、欧洲各国的经济发展、殖民地扩张、被压迫国家和附属国家的民族解放运动等等极其重要的问题。在欧洲的反动时期里，马克思和恩格斯利用这家发行很广的美国报纸以具体材料来揭露资本主义社会的种种病态和这个社会所固有的各种不可调和的矛盾，并且说明资产阶级民主的局限性。“纽约每日论坛报”编辑部对马克思和恩格斯的文章常常随意处理，有些文章不署作者名字而作为编辑部的社论刊登出去。自1855年中期起，马克思和恩格斯发表的一切文章都给去掉了署名。有时编辑部还删改文章的原文，并任意加注日期。编辑部的这些行为曾一再引起马克思的抗议。从1857年秋天起，由于美国发生经济危机，报纸的财政状况受到影响，编辑部向马克思提出减少他对“纽约每日论坛报”通讯的数量。到美国国内战争开始时，马克思完全停止了撰稿。马克思所以和“纽约每日论坛报”断绝关系，很大的一个原因是编辑部内主张与实行奴隶占有制各州妥协的人势力加强和报纸离开了进步立场。――第10页。"
}