{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "007",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "第二军（即达斯普雷军）占领了帕多瓦、布兰塔河上游谷地和威尼斯全省，然后随第一军进至维罗那；与此同时，另一个预备军团在韦尔登指挥下由伊宗察河方面开来。在整个这段时间内，直到整个战局结束时，皮蒙特军队执迷不悟地把全部注意力集中在里沃利高原，大概从拿破仑胜利时起他们就把这个高原视为占领意大利的锁钥，但是，在1848年，当奥地利人新开辟了一条经由达尔萨谷地到提罗耳的可靠的交通线，即经伊宗察河到维也纳的直接交通线后，这个高原就再没有任何意义了。同时皮蒙特军队还必须采取某种行动来对付曼都亚，因此他们在明乔河右岸上封锁了曼都亚；这个行动只能有一种意义：证明束手无策的状态支配着皮蒙特兵营，把军队分散在里沃利和博尔戈福特之间整整8德里的战线上，并且让明乔河把军队分为两半，不能互相支援。\n正当皮蒙特军队企图在明乔河左岸也封锁曼都亚的时候，拉德茨基又从韦尔登的军队得到12000人的增援，于是决定对力量已经削弱的皮蒙特军队的中央进行突破，然后将敌人前来增援的部队各个击破。7月22日，他下令攻击里沃利，23日皮蒙特军队即全部退出该地；7月23日，他亲自率领4万人由维罗那出击，向索恩河和索马康帕尼亚附近仅仅由约14000名皮蒙特军队防守的阵地进攻，攻占了该阵地，从而打乱了敌人整个防线。7月24日，皮蒙特军队左翼完全被赶过明乔河，而这时已集中并转入对奥地利军进攻的他们的右翼，也于25日在库斯托查被粉碎；26日，全部奥军渡过了明乔河，又一次在沃尔塔附近击败了皮蒙特军队。战局到此结束；皮蒙特军几乎未作抵抗，即退过提契诺河。\n上面对1848年战局的简述比任何理论根据都更好地证实了明乔河和艾契河这一阵地的力量。皮蒙特军队到达四边形要塞区以后，不得不分派很多的兵力来监视这些要塞，以致他们进攻的力量，正如桑塔路其亚会战所表明的那样，就因此而大为削弱；而拉德茨基刚获得第一批增援，就能在要塞之间完全自由地行动，有时以曼都亚为基地，有时以维罗那为基地，今天在明乔河右岸威胁敌人后方，过几天又攻占维琴察，一直把战局的主动权握在自己手里。固然，皮蒙特军队曾接连犯了错误。但是，阵地的作用也就在于能使敌人陷入困境，而且几乎是迫使他们去犯错误。对各个要塞的监视，尤其是对这些要塞的围攻，迫使他们分散、削弱自己现有部队的进攻力量；河流又使他们加大了军队分散的程度，使他们的几个军几乎不能相互支援。在敌人的野战军时刻都可能从维罗那的独立堡垒出动并向围攻者猛扑的条件下，要想围攻曼都亚，那该需要多么巨大的兵力啊！\n1797年只有曼都亚才阻住了波拿巴将军的常胜军。他一生只有两次对要塞感到敬畏，一次是在曼都亚，另外一次是十年之后在但泽。1797年战争的整个后半期，即卡斯提奥涅、美多列、卡利阿诺、巴萨诺、阿尔科列、里沃利等会战[121]，都是围绕着曼都亚进行的，只是在这一要塞陷落后，胜利者才敢继续东进渡过伊宗察河。那时维罗那还没有构筑好工事；1848年，在艾契河右岸的维罗那周围仅构筑好城墙，桑塔路其亚会战就是在不久以后奥地利构筑多面堡、后来又接着构筑独立堡垒的地方进行的；只是在有了这些工事以后，维罗那营垒才成为整个阵地的核心――内堡，而阵地也因此而具有极大的威力。\n可见，我们并不是要竭力缩小明乔河线的作用。但是不应当忽视，只是在奥地利开始独自担当风险在意大利进行战争，而博岑―音斯布鲁克―慕尼黑这一交通线由于另外一条交通线，即特雷维佐―克拉根富特―维也纳交通线的出现而退居次要地位以后，这一条河流线的作用才显示出来。对于现在的奥地利来说，占领明乔河线确实是一个头等重要的问题。奥地利作为不受制于德国的、以欧洲大国身分行动的独立国家，必须或者把明乔河及波河下游控制在自己手里，或者放弃提罗耳的防御；不然，提罗耳就可能从两个方面受到迂回并且只有经过托勃拉赫山口才能与帝国的其余部分保持联系（由萨尔茨堡通过巴伐利亚到音斯布鲁克）。但是，老一辈的军事家中，有人认为提罗耳本身就具有很大的防御能力，它既能瞰制多瑙河流域，又能瞰制波河流域。然而这个意见无疑是以幻想为基础的，从来没有为经验证实过，因为像1809年的战争[122]那样的起义战争，不能作为给正规军作战下结论的根据。\n提出这个观点的是\n**\n毕洛夫\n**\n。他在他所著的霍根林登[123]和马连峨战史中顺便提出了这个观点。当拿破仑在世时被派到圣海伦岛去的一位英国军事工程师埃梅特曾有过该书[124]的法译本，这本书在1819年落到被囚的统帅手中。他在该书上作了许多眉批，埃梅特于1831年将该书连同拿破仑的眉批一起再版。\n看来，这本书开始一部分给拿破仑留下了很好的印象。"
}