{
  "metadata": {
    "volume": "13",
    "article_number": "007",
    "title": "第二章。C．关于流通手段和货币的学说",
    "file_name": "volume_13_007_Ｃ．关于流通手段和货币的学说148.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": 0,
    "total_chunks": 15,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：马克思在他的校正本上加了一个注：“黄金真是一个奇妙的东西！谁有了它，谁就能要什么有什么。黄金甚至可以使灵魂升入天堂。”（哥伦布1503年寄自牙买加的一封信）――编者注］\n\n编辑注释: ［注：休谟也承认这一过程是缓慢地进行的，虽然这并不符合他的原理。见David　Hume．《Essays　and　treatises　on　several　subjects》．London，1777，vol．Ⅰ，p．300［大卫・休谟“对若干问题的论述”1777年伦敦版第1卷第300页］。］\n\n编辑注释: ［注：参看斯图亚特“政治经济学原理研究”第1卷第394―400页。］\n\n编辑注释: ［注：大卫・休谟“对若干问题的论述”第300页。］\n\n编辑注释: ［注：同上，第303页。］\n\n编辑注释: ［注：大卫・休谟“对若干问题的论述”第303页。］\n\n编辑注释: ［注：“显然，与其说价格决定于一国内商品和货币的绝对数量，不如说决定于进入或能够进入市场的商品数量和流通着的货币。如果铸币锁在箱子里，那末对于价格来说它就好像消灭了一样；如果商品堆在仓库和谷仓里，结果也会相同。既然货币和商品在这种情况下从来不相遇，它们也就不会彼此发生作用。结果，总的价格水平同一国中金属货币的新的数量确立了一个正确的比例。”（大卫・休谟“对若干问题的论述”第303、307、308页）］\n\n编辑注释: ［注：马克思在他的校正本上加了一个注：“见罗和富兰克林关于金银应该从充当货币的职能中得到追加价值的论点；并见福尔邦奈的著作。”――编者注］\n\n编辑注释: ［注：马克思在他的校正本上加了一个注：“在孟德斯鸠那里也见到过这种虚构，连词句都一样。”――编者注］\n\n编辑注释: ［注：斯图亚特“政治经济学原理研究”第1卷第394页及以下各页。］\n\n编辑注释: ［注：斯图亚特“政治经济学原理研究”第2卷第377―379页及以下各页。］\n\n编辑注释: ［注：同上，第379―380页及以下各页。］\n\n编辑注释: ［注：“多余的铸币会锁起来，或者制成银器……至于纸币，只要它达到第一个目的，即满足了借钱人的需要，就会回到债务人手里而被实现……因此，不论一国的金属货币增减到什么程度，商品仍然会依照需求和竞争的原则涨跌，而需求和竞争总是决定于那些握有财产或某种可以给付的等价物的人的意图，而决不是决定于他们所拥有的铸币数量……假定它〈即一国的金属货币量〉很少，但只要有某种实在财产，只要握有这种财产的人争着要消费，那末，价格将会通过物物交换、象征性的货币、抵销以及其他千百种方法而保持住高水平……如果这个国家同其他国家有来往，那末，许多商品在本国的价格和在国外的价格之间必然有一个比例，金属货币的突然增减，假定它本来会起提高或降低价格的作用，那末国外竞争就会限制它的作用。”（斯图亚特“政治经济学原理研究”第1卷第400―401页）“每个国家的流通，必须同生产投入市场的商品的居民的生产活动相适应……因此，如果一国的硬币太少，与提供销售的产业活动的价格不成比例，人们就会想出象征性的货币之类的办法为此创造一个等价物。但是，如果金属货币在比例上超过了产业活动的规模，它就不会使价格提高，也不会进入流通：它将当作贮藏货币堆积起来……一国的货币数量不论比世界上其他部分大多少，留在流通中的只能是同富者的消费和贫者的劳动和产业活动大致成比例的数量”，而这个比例不是决定于“国内实际存在的货币量”。（同上，第403―408页及以下各页）“一切国家都会努力使本国流通所不必要的现金投到货币利息比本国高的国家去。”（同上，第2卷第5页）“欧洲最富的国家就流通中的金属货币而言，可以是最穷的国家。”（同上，第6页）（见阿瑟・杨格对斯图亚特的论战）。［圆括弧中最后一句话是马克思在他的校正本上加的注。――编者注］］\n\n编辑注释: ［注：同上，第2卷第370页。路易・勃朗把只是指国内民族货币的《money　of　the　society》〔“社会货币”〕变成什么都不是的社会主义货币，于是也就合乎逻辑地使约翰・罗变成社会主义者（见他的“法国革命史”第1卷）。］\n\n编辑注释: ［注：麦克拉伦“通货史”1858年伦敦版第43页及以下各页。爱国主义使一位死得过早的德国作家（古斯达夫・尤利乌斯）误认为老毕希是与李嘉图学派对立的权威。可敬的毕希把斯图亚特的精美英语译成汉堡方言，并且尽量用自己的修正损害原文。］\n\n编辑注释: ［注：马克思在他的校正本上加了一个注：“这句话不确切。有些地方亚当・斯密正确地说出了这个规律。”――编者注］\n\n编辑注释: ［注：因此，在“国富论”中找不到《currency》和《money》，即流通手段和货币之间的区别。亚当・斯密非常熟悉他的休谟和斯图亚特，而老实的麦克拉伦却被他表面的公正所蒙蔽，说：“价格决定于通货数量的理论直到目前还没有引起注意；斯密博士也同洛克先生〈洛克的观点是动摇不定的〉一样，把金属货币只看成一种商品。”（麦克拉伦“通货史”第44页）］\n\n编辑注释: ［注：David　Ricardo．《The　high　price　of　bullion　a　proof　of　the　depreciation　of　banknotes》，4　edition．London，1811［大卫・李嘉图“金银条块价格高昂是银行券贬值的证明”1811年伦敦第4版］（第1版在1809年出版）。此外《Reply　to　Mr．Bosanquet's　practical　observations　on　the　report　of　the　bullion　committee》．London，1811［“答博赞克特先生关于金条委员会报告的具体意见”1811年伦敦版］。］\n\n编辑注释: ［注：大卫・李嘉图“政治经济学和租税的原理”第77页：“贵金属的价值和其他一切商品的价值一样，最终决定于取得它们并把它们送到市场所必需的劳动总量。”］\n\n编辑注释: ［注：同上，第77、180、181页。］\n\n编辑注释: ［注：大卫・李嘉图“政治经济学和租税的原理”第421页：“一国内可以使用的货币量决定于货币的价值。如果单单用金来流通，就只需要单单用银来流通时的十五分之一。“并见Ricardo：《Proposals　for　an　economical　and　secure　currency》．London，1816，p．8［李嘉图“关于一种既经济又可靠的通货的建议”1816年伦敦版第8页］，其中说：“流通中银行券的数量决定于一国流通所需要的量，后者又决定于货币单位的价值、支付量以及履行支付时的节约。”］\n\n编辑注释: ［注：大卫・李嘉图“政治经济学原理”第432、433页。］\n\n编辑注释: ［注：大卫・李嘉图“答博赞克特先生的具体意见”第49页：“商品价格按货币增减的比例而涨跌，我以为这是无可争辩的事实。”］\n\n编辑注释: ［注：大卫・李嘉图“金银条块价格高昂”第4页：“货币将在一切国家具有同等的价值。”李嘉图在他的“政治经济学原理”中修正了这种说法，但这个修正在这里并不重要。］\n\n编辑注释: ［注：大卫・李嘉图“金银条块价格高昂”第3―4页。］\n\n编辑注释: ［注：同上，第4页。］\n\n编辑注释: ［注：《An　unfavourable　balance　of　trade　never　arises　but　from　a　redundant　currency》（Ricardo，Ⅰ．c．，p．11，12）［“除了由于流通手段过剩以外，决不会有不利的贸易差额”（大卫・李嘉图“金银条块价格高昂”第11、12页）］。］\n\n编辑注释: ［注：“硬币的输出是由它的价值低引起的，这不是不利的贸易差额的结果，而是它的原因。”（同上，第14页）］\n\n编辑注释: ［注：大卫・李嘉图“金银条块价格高昂”第17页。］\n\n编辑注释: ［注：同上，第74、75页：“由于歉收，英国将处于失去一部分商品因而对流通媒介物的需要量也减少的国家的状态。过去同支付相适应的流通手段现在过多了，而且按照生产减少的比例相对地便宜了。因此，这个金额的输出会使流通手段的价值重新同别国的流通手段的价值相一致。”他在下面一段话中可笑地把货币和商品、货币和铸币混淆起来：“如果我们设想，英国在遭受歉收以后有必要输入很多谷物，而另一个国家的谷物有多余，但它不需要任何商品，那末毫无疑问，这个国家不会输出自己的谷物来换取商品，但是它也不会输出谷物来换取货币，因为货币不是任何国家绝对需要而只是相对需要的一种商品。”（同上，第75页）普希金在他的一首叙事诗中，说他的作品的主人公的父亲怎样也不懂得商品就是货币。但是，俄罗斯人早就懂得货币就是商品，不但1838―1842年把谷物输入英国这件事，而且他们的全部贸易史，都证明了这一点。］\n\n编辑注释: ［注：参看Thomas　Tooke．《History　of　prices》［托马斯・图克“价格史”］和James　Wilson，《Capital，currency　and　banking》［詹姆斯・威尔逊“资本、通货与银行业”］。（后一著作是1844、1845和1847年伦敦“经济学家”杂志上发表的许多篇论文的翻印。）］\n\n编辑注释: ［注：James　Deacon　Hume．《Letters　on　the　cornlaws》．London，1834，p．29―31［詹姆斯・迪肯・休谟“关于谷物条例的书信集”1834年伦敦版第29―31页］。］\n\n编辑注释: ［注：托马斯・图克“价格史”1848年伦敦版第110页。］\n\n编辑注释: ［注：参看前引威・布莱克“论政府支出的影响”。］\n\n编辑注释: ［注：James　Mill．《Elements　of　political　economy》［詹姆斯・穆勒“政治经济学原理”］。正文中的这段引文译自1823年巴黎出版的伊・特・帕里索的法译本。］\n\n编辑注释: ［注：根据俄文版和英文版这里有“的价值”三字。――译者注］\n\n编辑注释: ［注：詹姆斯・穆勒“政治经济学原理”第128―136页及以下各页。］\n\n编辑注释: ［注：在1857年的普遍商业危机爆发之前几个月，下院的一个委员会开会研究1844年和1845年的银行法的效果。这些银行法的理论之父奥维尔斯顿男爵在委员会上的发言中夸口说：“由于严格而及时地奉行了1844年条例的原则，一切都进行得有条不紊和十分顺利，货币制度稳固可靠，国家的繁荣无庸置疑，公众对1844年条例的信任与日俱增。如果委员会还需要什么实际例证来说明条例所依据的原则的健全以及它所已经保证的效益，正确而完善的答复就是：请您看看四周吧；看看国内的贸易现状，看看民众的满意心情，看看社会上各阶级的财富和繁荣；在观察了这一切以后，委员会就能够决定，对于一个取得了这些成果的条例，是否应该干涉它的继续存在。”这是奥维尔斯顿在1857年7月14日的夸口，同年11月12日，内阁却不得不由自己负责宣布停止执行这个奇妙的1844年条例。］\n\n编辑注释: ［注：图克完全不知道斯图亚特的著作，这从他所著的《History　of　prices　from　1839-1847》，London，1848［“1839―1847年价格史”1848年伦敦版］中可以看出，书中对货币学说史作了综合的叙述。］\n\n编辑注释: ［注：图克的重要著作，除了他的合作者纽马奇用六卷出版的“价格史”以外，是《An　inquiry　into　the　currency　principle，the　connetion　of　currencty　with　prices　etc．》2　edition，London，1844［“通货原理研究、通货与价格的关系”1844年伦敦第2版］。威尔逊的著作我们已经引过。最后要提到的是John　Fullarton．《On　the　regulation　of　currencies》，2　edition．London，1845［约翰・富拉顿“论通货的管理”1845年伦敦第2版］。］\n\n编辑注释: ［注：“应该把当作商品的货币也就是资本和当作流通手段的货币区别开来。”（图克“通货原理研究”第10页）“人们可以指望，当金银到手的时候，它们能够几乎正确地实现所需要的款项……金银和其他各种商品相比有一种无限的好处……因为到处用它们作货币……契约上规定用来偿还内债外债的通常总不是茶叶、咖啡、糖或靛青，而是铸币；因此，汇款时不论是用指定的铸币，或者用能够在收款地的造币局或市场上立即变成那种铸币的金银条块，对于汇款人总是提供了达到汇款目的的最稳当、最直接和最确实的手段，能避免因无人需要或价格变动而产生的落空的危险。”（富拉顿“论通货的管理”第132、133页）“其他任何物品〈金银除外〉都可能在数量上或品种上超出它们被送去的那个国家的正常需要。”（图克“通货原理研究”）］\n\n编辑注释: ［注：关于货币转化为资本我们将在论述资本的第三章即这第一篇的最后部分中加以研究。］\n\n编辑注释: **注释：**[20]1844年英国政府力图防止银行券兑换黄金的困难，根据罗・皮尔的创议，实施了英国银行改革法，把英格兰银行分为两个独立部门，即银行部和发行部，并规定了银行券的黄金保证的固定定额。没有黄金保证的银行券的发行额限1400万英镑。但是，1844年的银行条例没有起到作用，实际上流通中的银行券的数量不是取决于抵补基金，而是取决于流通领域内对银行券的需要量。在经济危机时期，对货币需要特别感到尖锐，英国政府暂时停止实行1844年的条例，增加了没有黄金保证的银行券的总额。――第54页。[21]指1707年英格兰和苏格兰的合并，这次合并的结果，使苏格兰最终归并于英格兰。由于这次合并解散了苏格兰的议会，两国间存在的一切经济上的障碍也消除了。――第62页。[22]野蛮人的法典（Leges　barbarorum）是五世纪至九世纪期间所编纂的日耳曼各部落的习惯法的纪录。――第64页。[23]马克思引自约・洛克的著作“略论降低利息和提高货币价值的结果。给一议员的信，1691年”（《Some　Considerations　of　the　Consequences　of　the　Lcwering　of　Interest，and　Raising　the　Value　of　Money．In　a　Letter　sent　to　a　Member　of　Parliament,1691》），根据“约翰・洛克全集”四卷集1768年伦敦第7版第54页（《The　Works　of　John　Locke》．In　four　volumes．The　seventh　edition，London，1768，p．54）。――第68页。[24]指《Société　générale　du　crédit　Mobilier》（“动产信用总公司”），是法国的一家大股份公司，由贝列拉兄弟于1852年创立并为1852年11月18日法令所批准。Crédit　Mobilier的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该公司广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是靠证券交易所的投机买卖。Crédit　Mobilier用发行本公司的股票得来的资金收买各种公司的股票，它自己的股票只是以它持有的其他企业的有价证券作担保，而各种公司的股票则是以它们本身财产的价值作担保的。因此，同一实际财产产生了两倍的虚拟资本。Crédit　Mobilier同拿破仑第三的政府有密切的关系，并受它的保护。1867年该公司破产，1871年停业。Crédit　Mobilier在十九世纪五十年代作为新型金融企业出现，是由反动时代的特征所引起的，在这个时代里交易所的买空卖空、投机倒把活动异常猖獗。中欧的其他许多国家也仿照法国的Crédit　Mobilier建立了类似的机关。马克思在发表于“纽约每日论坛报”上的几篇文章中揭露了Crédit　Mobilier的真正实质（见“马克思恩格斯全集”中文版第12卷第23―40、218―229、313―317页）。――第85页。[25]指詹・穆勒的著作“为商业辩护。对斯宾斯先生、科贝特先生等人借以证明商业不是国民财富的来源的证据所作的回答”1808年伦敦版（J．Mill．《Commerce　defended．An　Answer　to　the　Arguments　by　which　Mr．Spence，Mr．Cobbett，and　others，have　attempted　to　prove　that　Commerce　is　not　a　Source　of　National　Wealth》．London，1808）。――第87页。[26]“经济学家”（《The　Economist》）是英国经济、政治方面的周刊，1843年起在伦敦出版；大工业资产阶级的机关刊物。――第96页。[27]彼得・施莱米尔是德国浪漫派诗人夏米索的中篇小说“彼得・施莱米尔奇遇记”中的主人公，他用自己的影子换来一个神奇的钱袋。――第106页。[28]Patrem　familias　vendacem，non　emacem　esse（家长该卖不该买）――这是老卡托在他的著作“论农业”（《De　re　rustica》）中的用语。――第118页。[29]指1810―1826年美洲的西班牙殖民地争取独立的战争。经过这次战争，大多数拉丁美洲国家摆脱了西班牙的统治。――第125页。[30]指1727年10月21日中俄签订的关于贸易和边界的恰克图条约。由于恰克图条约的签订，中俄贸易，主要是以货易货的贸易大大扩大了。――第140页。[31]指英法为了获得新的在华特权并把中国变成半殖民地的附庸国而对中国进行的侵略性的、所谓的第二次“鸦片战争”。战争的结果中国失败，签订了掠夺性的天津条约。――第140页。[32]马克思引证昂吉埃腊（殉道者彼得）的著作“新大陆”（《De　Orbe　Novo》）是根据下面这本书：威・希・普雷斯科特“墨西哥征服史――附古代墨西哥文化概述。征服者艾尔南・科尔特斯的生平”1850年伦敦版第1卷第123页（W．H．Prescott．《History　of　the　Conquest　of　Mexico，with　a　Preliminary　View　of　the　Ancient　Mexican　Civilisation，and　the　Life　of　the　Conqueror　Hernando　Cortez》．Vol．I，London，1850，p．123）。――第144页。[33]Jakob　Grimm．《Geschichte　der　deutschen　Sprache》．Bd．Ⅰ-Ⅱ，Leipzig，1848．――第145页。[34]法的历史学派是十八世纪末产生于德意志的历史学和法学中的一个反动流派。关于这一学派的特征，见马克思“法的历史学派的哲学宣言”和“黑格尔法哲学批判导言”（“马克思恩格斯全集”中文版第1卷第97―106页和第454页）。――第157页。[35]英国财政经济学家约翰・罗企图实现他的根本站不住脚的主张：似乎国家可以依靠把不可兑银行券投入流通的办法来扩大国内的财富。1716年他在法国创办了一家私人银行。1718年这家银行改组成国家银行。罗氏银行在无限发行信贷券的同时从流通中收回了硬币。结果交易所的买空卖空和投机倒把活动空前风行，直到1720年国家银行完全倒闭和“罗氏制度”本身彻底破产才告完结。――第159页。[36]针线街是伦敦的一条街，英格兰银行的所在地。――第160页。[37]大陆封锁，或大陆体系，是拿破仑第一于1806年宣布的。它禁止欧洲大陆各国和英国进行贸易。参加实行大陆封锁的有西班牙、那不勒斯、荷兰、普鲁士、丹麦、俄罗斯、奥地利等国。――第168页。[38]指1807年为反对拿破仑第一宣布的大陆封锁政策而颁布的一些“敕令”（orders　in　council），即禁止中立国家同法国以及加入大陆体系的国家进行贸易。――第168页。[39]汉鲁斯泰特是伦敦29个区之一。――第172页。"
}