{
  "metadata": {
    "volume": "13",
    "article_number": "003",
    "title": "第二章 货币或简单流通。1．价值尺度",
    "file_name": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "在英国议会就1844年和1845年罗伯特・皮尔爵士的银行条例[20]进行的一次辩论中，格莱斯顿曾经说，受恋爱愚弄的人，甚至还没有因钻研货币本质而受愚弄的人多。他是对不列颠人谈不列颠人。相反，在货币钻营上早就有“天使般的机智”（虽然配第对此表示怀疑）的荷兰人，在货币钻研上从来没有失去过他们的机智。\n只要理解了货币的根源在于商品本身，货币分析上的主要困难就克服了。在这个前提下，问题只在于清楚地理解货币所固有的形式规定性，这在某种程度上是有困难的，因为一切资产阶级关系都镀上了金或银，表现为货币关系，因而货币形式似乎具有一种无限复杂的、对它本身说来是外来的内容。\n在以下的研究中要把握住，我们所谈的只是从商品交换直接产生出来的那些货币形式，而不是属于生产过程较高阶段的那些货币形式，如信用货币。为简化起见，到处把金作为货币商品。\n1．价值尺度\n流通的第一个过程，可以说，是实际流通的理论上的准备过程。作为使用价值存在的商品，首先替自己创造一种形式，它们以这种形式彼此在观念上作为交换价值，作为一定量物化一般劳动时间而出现。这个过程的第一个必要行动，我们已经知道，就是商品使一种特殊商品，比如金，当作一般劳动时间的直接化身即当作一般等价物分离出来。我们回顾一下商品把金转化为货币时所采取的形式：\n1吨铁=2盎斯金\n1夸特小麦=1盎斯金\n1担摩哈咖啡=1/4盎斯金\n1担钾碱=1/2盎斯金\n1吨巴西木材=1+1/2盎斯金\nY量商品=X盎斯金\n在这个等式系列中，铁、小麦、咖啡、钾碱等等彼此表现为同样的劳动即物化在金中的劳动的化身，在这种劳动中，这些商品的不同使用价值所表现的各种实在劳动的一切特点完全消失了。作为价值，它们是相同的，是同一劳动的化身或劳动的同一化身，是金。作为同一劳动的同样的化身，它们只有一种差别即量的差别，或者说表现为不同的价值量，因为它们的使用价值中包含着不等的劳动时间。它们是这样单个单个的商品，但是因为同一般劳动时间本身，即同一种分离出来的商品――金发生了关系，它们同时又作为一般劳动时间的化身彼此发生关系。正是这个使商品彼此表现为交换价值的过程中的关系，把包含在金中的劳动时间表现为一般劳动时间，一定量的这种一般劳动时间在不同量的铁、小麦、咖啡等等上，总之，在一切商品的使用价值上表现出来，或者说，直接在商品等价物的无限系列上展示出来。当商品全面地通过金来表现它们的交换价值的时候，金就直接用一切商品来表现它自己的交换价值。当商品彼此间互相赋予交换价值的形式的时候，它们就赋予金以一般等价物的或货币的形式。\n因为一切商品都按照一定量金和一定量商品含有等量劳动时间的比例用金来衡量自己的交换价值，金就成了价值尺度，而金首先只是由于作为价值尺度这一规定――作为价值尺度它直接用一切现有的商品等价物来衡量自己的价值――才变成一般等价物或货币。另一方面，一切商品的交换价值现在都用金来表现。在这个表现中，要区别质的因素和量的因素。商品的交换价值是作为同一的同样的劳动时间的化身存在着；而商品的价值量充分地表现出来了，因为各商品在与金相等的比例上彼此相等。这一方面表现出各商品所包含的劳动时间的一般性质，另一方面在它们的金等价物上表现出这个劳动时间的量。商品的交换价值，这样地用一种特殊商品，或者说，用商品同一种特殊商品相等的唯一等式，作为一般等价同时也作为这个等价的程度表现出来，就是价格。价格是商品交换价值在流通过程内部出现时的转化形式。\n可见，商品通过它们把自己的价值表现为金价格这个过程，同时把金表现为价值尺度，从而表现为货币。如果它们全面地用银或小麦或铜来衡量自己的价值，因而表现为银价格、小麦价格或铜价格，银、小麦或铜就会变成价值尺度，并且因此变成一般等价物。商品要在流通中表现为价格，它们在进入流通之前就应该是交换价值。金所以变成价值尺度，只是因为一切商品都用它来估计自己的交换价值。但是这种过程中的关系――金作为尺度的性质正是从这种关系中产生的――的全面性的前提是：每一单个商品都按照金和自身所包含的劳动时间的比例用金来衡量自己，因此，商品和金之间的真正尺度是劳动本身，或者说，商品和金是通过直接的物物交换彼此作为交换价值而相等的。至于这种相等实际上如何发生，在简单流通领域内不能加以研究。不过，有一点是很清楚的：在生产金银的国家，一定量的劳动时间直接体现在一定量金银中，而在既不产金也不产银的国家，是通过迂回的办法达到同样的结果的，这就是用本国的商品，即本国平均劳动的一定部分去同那些有金银矿藏的国家直接地或间接地交换物化在金银中的劳动时间的一定量。金要充当价值尺度，就必须是一个潜在可变的价值，因为它只有作为劳动时间的化身才能变成其他商品的等价物，而同一劳动时间又随着实在劳动的生产力的变动而实现在同一些使用价值的不同量上。"
}