{
  "metadata": {
    "volume": "13",
    "article_number": "007",
    "title": "第二章。C．关于流通手段和货币的学说",
    "file_name": "volume_13_007_Ｃ．关于流通手段和货币的学说148.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "009",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "或者按每磅银行券6辨士买进咖啡，把它送到可以按每磅值金三四先令直接卖出的地方，或者用银行券按每盎斯5镑买进金又把它送到每盎斯值3镑17先令10+1/2辨士的地方。这两种办法，一个商人显然会选择哪一种呢？因此，把输出金不输出咖啡说成有利的买卖，是荒谬的……当时世界上任何别的国家都不能像在英国那样可以用1盎斯金买到这么多想买的商品。波拿巴经常仔细观察英国价目表。只要看见英国金贵而咖啡便宜，他就为他的大陆体系见效感到满意。”\n［注：James　Deacon　Hume．《Letters　on　the　cornlaws》．London，1834，p．29―31［詹姆斯・迪肯・休谟“关于谷物条例的书信集”1834年伦敦版第29―31页］。］\n在1810年，正是李嘉图最初提出他的货币理论和金条委员会在议会报告中采用了这一理论的时候，英国所有商品的价格与1808―1809年相比发生了惨跌，然而金的价值却相应地提高了。农产品则是例外，因为从国外输入遇到障碍，而国内的存量又因歉收大大减少\n［注：托马斯・图克“价格史”1848年伦敦版第110页。］\n。李嘉图完全不理解贵金属作为国际支付手段的职能，他1819年在上院委员会的发言中竟说：\n“只要现金支付一恢复，货币流通一恢复到它的金属水平，金的输出就会完全停止。”\n他恰好在1825年危机爆发以前去世，那次危机证明他的预言是错误的。李嘉图从事著作活动的时期，是不适宜于观察贵金属作为世界货币的职能的时期。在大陆体系实施之前，贸易差额几乎总是对英国有利，而在大陆体系实施期间，同欧洲大陆的交易太少了，不足以影响英国的汇率。货币的输送主要是政治性的，而李嘉图对于补助金在英国金的输出中所起的作用看来是一无所知的\n［注：参看前引威・布莱克“论政府支出的影响”。］\n詹姆斯・穆勒是李嘉图同时代人中创立学派来崇奉他的政治经济原理的最重要的人物。他企图根据简单金属流通来说明李嘉图的货币理论，不想涉及与问题无关的、被李嘉图用来掩饰自己贫乏无力的观点的复杂国际关系，也根本不打算去抨击英格兰银行的措施。他的主要论点如下\n［注：James　Mill．《Elements　of　political　economy》［詹姆斯・穆勒“政治经济学原理”］。正文中的这段引文译自1823年巴黎出版的伊・特・帕里索的法译本。］\n“货币的价值等于人们用它交换别种物品的比例，或人们在交换一定量的其他物品时所给的货币量。这个比例决定于一国中存在的货币总量。假定一方是一国的全部商品，另一方是一国的全部货币，那末显然，当两方交换时，货币的价值，即货币所交换的商品量，完全决定于货币本身的数量。实际情况完全如此。一国中商品总量并不是一下子同货币总量交换，而是一部分一部分地，而且往往以很少部分在一年中的各个不同时期进行交换。同一块货币今天用在这一次交换，明天又可能用在另一次交换。一部分货币用于交换行为的次数很多，另一部分用的次数很少，第三部分则被贮藏起来，一次也不用于交换。虽然情况各不相同，但是有一个平均数，就是每块金币在实现同样多次数的交换行为时被用于交换行为的次数。我们随意假定这个平均次数，譬如说是10。如果国内存在的每块货币用于10次购买，那末这就好比货币总块数增加到10倍而每块只用于一次购买。在这种情况下，所有商品的价值等于货币价值的10倍，等等。反过来说，如果每块货币不是一年用于10次购买，而是货币总量增大为10倍，每块货币只用于一次交换，那末显然，只要这个总量一增加，就会引起其中每块单个的金币的价值按比例地减小。既然假定货币能交换的商品总量不变，那末，货币总量的价值在货币数量增加之后也没有比从前大。假定货币数量增加1/10，那末货币总量的每一部分的价值，譬如1盎斯的价值就必然减少1/10。因此，在其他物品的数量不变的条件下，不论货币总量减少或增加到什么程度，这个总量和总量中每一部分\n［注：根据俄文版和英文版这里有“的价值”三字。――译者注］\n会成反比地减少或增加。显然，这个原理是绝对真理。只要货币价值有了增减而人们能用货币交换的商品数量和流通速度保持不变，这个变动的原因必然是货币的成比例的增减，而不会是任何别的。如果商品量减少而货币量不变，情形就同货币总量增加一样；反之亦然。流通速度的每一变动也产生类似的变动。流通次数的每一增加产生同货币总量增加一样的结果，流通次数的减少直接引起相反的结果……如果年产品中某一部分根本不用于交换，如生产者自己消费的部分，这一部分就不计在内。它既然不同货币交换，它对货币来说就等于根本不存在……只要货币的增加和减少可以自由发生，一国中存在的货币总量就由贵金属的价值来调整……但金银是商品，它们的价值同其他一切商品的价值一样，是由它们的生产费用，即它们所包含的劳动量决定的。"
}