{
  "metadata": {
    "volume": "13",
    "article_number": "026",
    "title": "印度财政状况的严重混乱",
    "file_name": "volume_13_026_卡・马克思。印度财政状况的严重混乱325―333.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1859年4月8日于伦敦\n1859年4月8日于伦敦\n印度的财政危机同战争传闻和竞选宣传一样，是吸引英国舆论界注意的一个重要问题。对于这个危机应该从西方面来看：它不但引起暂时困难，而且也引起经常的困难。\n2月14日斯坦利勋爵向下院提出了一个法案，建议授权政府在英国发行700万英镑的公债来弥补印度事务管理机关今年的非常开支。6个星期后，约翰牛由于没有付出多少代价就把印度起义[180]镇压下去而产生的沾沾自喜的胜利心情，被大陆寄来的一个邮件无情地打消了，这个邮件把加尔各答政府关于印度财政状况困难的哀号传进了它的耳朵。3月25日得比勋爵在上院站起来声称，为了弥补今年的需要，除了现在提交议会批准的700万英镑的公债以外，还需要再发行500万英镑的印度公债，而且就是这样，也还剩下一些要求支出的至少达200万英镑的赔偿费和奖金[181]没有着落，必须另行设法开销。斯坦利勋爵为了给苦药丸裹上一层糖衣，他在第一篇声明中只提到伦敦的印度金库资金缺乏，让印度的英国政府用自己的资金来开支，虽然他从收到的那些紧急报告中不可能不知道，这些资金是远远不够用的。坎宁勋爵根据普通收入增加80万英镑和军费开支减少200万英镑的情况，不算英国政府或伦敦的印度事务管理机关本身的开支，他估计今年（1859―1860年度）加尔各答政府的预算赤字为1200万英镑。加尔各答政府已经拮据到停发一部分文职人员的薪金，它的信贷下跌到连利率5%的政府证券的市价也要按票面额减低12%，而它的财政混乱到了这种地步，以致于只有在几个月内从英国经海路把300万英镑的白银运到印度去，才能使它不致于破产。这说明了三种情况。第一，斯坦利勋爵的最初声明是“支吾搪塞”：他不但没有考虑到印度的全部债务，而且甚至没有提到印度政府在印度的直接需要。第二，在整个起义期间，如果不算1857年从伦敦运到印度去的100万英镑的白银，那末加尔各答政府就只有自力更生，用自己的收入来抵偿大部分理应在印度支付的非常军费开支，安顿新补充的约6万名欧洲士兵和赔偿被抢走了的贵重物品所需的开支，以及由于起义而完全没有得到的地方管理机关的收入。第三，除了在英国的印度事务主管部门资金缺乏以外，还有今年必须弥补的1200万英镑的赤字。借助各种手段（这些手段的可疑性质我们暂且不谈），这个数目将减少到900万英镑，其中500万英镑要用在印度发行公债的办法来取得，400万英镑要用在英国发行公债的办法来取得。后一部分有100万英镑的银锭已经从伦敦经海路运往加尔各答，尚有200万英镑必须在最近期间启运。\n从这个简短的报告中可以看出，英国主子们对待印度政府是相当不老实的，他们在印度政府处于困境时撒手不管，为的只是想蒙骗约翰牛；另一方面，必须承认，坎宁勋爵在财政活动方面的庸碌无能甚至超过了他的军事的和政治的功勋。直到1859年1月底，他才通过在印度发行公债的办法获得了必要的资金，这些公债一部分是用政府有价证券的方式发行的，一部分是用国库期票的方式发行的。但是，令人奇怪的是，他的努力在革命时期达到了目的，而在英国以武力恢复统治以后却彻底失败了。而且不仅失败了，甚至在对待政府证券方面也发生了混乱现象；各种证券价值空前下跌，以致孟买和加尔各答贸易局提出了抗议；在加尔各答，英国和当地的金融商人举行的公众大会纷纷谴责政府采取的各项措施不稳定、太随便、软弱无力、考虑不周。在1859年1月以前向政府提供资金的印度借贷资本在此以后开始涸竭，政府获得借贷的可能性看来也已经消失了。事实上，在1841至1857年间借贷的2100万英镑，仅仅在1857和1858年两年中就耗费了约900万英镑，几乎等于过去16年内贷入款项的一半。虽然这种资金不足的情况说明了后来把政府公债的利率从4%提高到6%是必要的，但是，它显然远不能说明印度证券市场的混乱状况和总督完全无力弥补最迫切需要的情形。这个谜可以从下述情况中得到解答：坎宁勋爵养成了常常采用这样一种手法的习惯，即\n在前一种公债尚未认购完毕时\n，他就以更高的利息发行新公债，而事先丝毫不告知公众，并且还完全不让公众对以后的财政措施有任何了解。由于采取这种手法造成的证券贬值估计在1100万英镑以上。坎宁勋爵困于国库涸竭，慑于证券市场的混乱情况，迫于各贸易局以及加尔各答各种集会的抗议，于是认为必须做一个乖孩子，并且尽力按照金融界的意愿办事；但是，他1859年2月21日的报告再次表明，人的理智是不以他的意志为转移的。他应该怎么办呢？他不该以不同的条件同时发行两种公债，而应该立即向金融界提出今年所必需的款额，不必用接二连三的、彼此矛盾的声明去欺骗他们。那末坎宁勋爵在他报告中是怎样做的呢？"
}