{
  "metadata": {
    "volume": "13",
    "article_number": "007",
    "title": "第二章。C．关于流通手段和货币的学说",
    "file_name": "volume_13_007_Ｃ．关于流通手段和货币的学说148.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n要对流通手段量和商品价格变动之间的关系进行任何科学研究，必须假定货币材料的价值是一定的。相反，休谟所考察的仅仅是贵金属本身的价值发生革命的时代，也就是价值尺度发生革命的时代。自从美洲矿山发现以来随着金属货币量的增加同时发生的商品价格的提高成为他的学说的历史背景，正如反对货币主义和重商主义的论战构成他的学说的实际动因一样。当然，贵金属的进口在贵金属生产费用不变的条件下也是可以增加的。而另一方面，贵金属价值即生产贵金属所需要的劳动时间的减少，最初只在贵金属进口的增加上表现出来。因此，后来休谟的门徒说，贵金属价值的减少表现为流通手段量的增加，而流通手段量的增加表现为商品价格的提高。然而实际上只有这样的出口商品的价格是提高了，这些商品同金银交换时，是把金银当作商品，而不是当作流通手段。这些商品用价值降低了的金银来估计，而一切其他商品则继续以金银的原来生产费用为标准用金银来估计自己的交换价值，对比起来，前者的价格是提高了。这种在同一个国家里对商品交换价值的双重计算当然只能是暂时的；用金或银表示的各种价格必然会按照交换价值本身所决定的比例彼此拉平，于是一切商品的交换价值最终都会按照货币材料的新价值来估计。这个过程的发展，正如在市场价格波动中实现商品交换价值的方式和方法一样，不是这里所要讨论的。但是，在资产阶级生产还不很发达的时期，这种拉平的过程进行得极其缓慢，经历了很长的时期，而且无论如何赶不上流通中现金的增加。最近关于十六世纪商品价格变动的批判性的研究有力地证明了这一点\n［注：休谟也承认这一过程是缓慢地进行的，虽然这并不符合他的原理。见David　Hume．《Essays　and　treatises　on　several　subjects》．London，1777，vol．Ⅰ，p．300［大卫・休谟“对若干问题的论述”1777年伦敦版第1卷第300页］。］\n。休谟的门徒喜欢引用古罗马由于征服马其顿、埃及和小亚细亚而引起价格上涨的事实，这完全是文不对题。古代世界所特有的用暴力把积累起来的货币财宝突然从一国运到另一国的现象，某一国家的贵金属生产费用由于单纯的劫掠而暂时降低的现象，并不涉及货币流通的内在规律，正如在罗马免费分配埃及和西西里谷物并不涉及支配谷物价格的一般规律一样。为了仔细研究货币流通，一方面需要可靠的商品价格史，另一方面需要关于流通媒介物的膨胀和紧缩、贵金属的输入和输出等等官方的经常的统计，这样的资料只有在银行业充分发展时才能产生，而休谟同十八世纪的所有其他著作家一样，都缺少这些资料。休谟的流通理论可以归结为下列几条原理：（1）一国中商品的价格决定于国内存在的货币量（实在的货币或象征性的货币）。（2）一国中流通着的货币代表国内现有的所有商品。按照代表即货币的数量增加的比例，每个代表所代表的被代表物就有多有少。（3）如果商品增加，商品的价格就降低，或货币的价值就提高。如果货币增加，那末，相反地，商品的价格就提高，货币的价值就降低。\n［注：参看斯图亚特“政治经济学原理研究”第1卷第394―400页。］\n休谟说：“货币过多所造成的物价昂贵，对现存的一切商业都不利，因为它能使较贫的国家在一切国外市场上用低廉的价格与较富的国家竞争\n［注：大卫・休谟“对若干问题的论述”第300页。］\n……如果我们单就一个国家来看，那末，用来计算或用来代表商品的铸币不论多少，都不会产生任何好的或坏的影响，这就像某个商人不用数码少的阿拉伯记数法而用数码多的罗马记数法记账，并不改变他的账款一样。是的，较大量的货币就像罗马数码一样，反而不方便，无论在保管上或搬运上都更费事。”\n［注：同上，第303页。］\n休谟如果真想证明一点什么的话，他应该指明，用一定的记数法时，所用数码的个数不是决定于数值的大小，而是相反地，数值的大小决定于所用数码的个数。的确不错，用价值跌落了的金银来估计或“计算”商品价值是没有好处的，所以，随着流通中商品价值总额的增加，各个国家都觉得用银计算比用铜计算方便，用金计算又比用银计算方便。随着国家日益富裕，国家就使价值较低的金属变成辅币，使价值较高的金属变成货币。另一方面，休谟忘记了，在用金银计算价值的时候，既不需要“现存的”金，也不需要“现存的”银。在他看来，计算货币和流通手段是一回事，两者都是铸币（coin）。由于价值尺度或执行计算货币职能的贵金属的价值变动使商品的价格提高或降低，从而在流通速度不变时也使流通中的货币量增加或减少，休谟就得出结论说，商品价格的提高或降低决定于流通中货币的数量。在十六、十七世纪，不仅金银的数量增加了，而且它们的生产费用同时减少，这一点是休谟可以从欧洲矿山的停止开采上看到的。在十六、十七世纪，欧洲的商品价格随着从美洲输入的金银数量的增加而提高；因此，一国中商品的价格决定于该国内部存在的金银的数量。"
}