{
  "metadata": {
    "volume": "13",
    "article_number": "081",
    "title": "报刊述评[398]",
    "file_name": "volume_13_081_报刊选评684―695.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n这几个实例已足以使任何一个“手工业者”懂得，哥特弗利德如此执拗地强迫他“考虑”的究竟是什么东西，就是说，强迫他们考虑：这些被阉割了艺术趣味的人\n“在他的\n**\n事业\n**\n中对他说来”，会比“星期日到埃平的森林或居尤郊区的植物园去作任何游玩”，比“城郊的任何热闹的饭馆”，比“那些傍晚的聚会”和“关于即使在下一次革命以后会不会出现打着\n**\n工人专政\n**\n的招牌的裁缝匠帮工们的千年统治这个陈腐问题的无休止的议论”，“要\n**\n有益得多\n**\n〈utile　cumdulci〔愉快而有益〕〉”。\n但是，我们同前拉斐尔派画家相反，我们像从前一样坚持一句古代明智的格言：《Cacatum　non　est　pictum》〔“涂抹并不是绘画”〕。\n卡・马克思写于1859年6月3日和24日，7月8日和15日\n载于1859年6月4日和25日，7月9日和16日“人民报”第5、8、10和11号\n原文是德文\n俄文译自“人民报”\n俄译文第一次发表\n**\n注释：\n**\n[398]在“人民报”（见注213）“报刊述评”栏上发表的这篇评论的目的，是反对德国小资产阶级民主主义者哥特弗利德・金克尔当时在伦敦出版的报纸“海尔曼”（《Ｈｅｒｍａｎｎ》）。除了马克思以外，埃拉尔特・比斯康普也参加了这篇评论的某些写作工作。由于1859年的奥意法战争和小资产阶级民主派流亡者的活动的活跃，马克思认为，为反对小资产阶级思想意识对无产阶级代表的影响而斗争是“人民报”最重要的任务之一。在评论中，马克思对小资产阶级思想家们在政治上的无原则性和幻想、他们的小市民趣味和不学无术作了淋漓尽致的批判。马克思的反对金克尔的言论迫使金克尔不得不辞去“海尔曼”编辑的职务。1859年8月“人民报”由于缺乏资金而停刊，这使得马克思未能彻底地打击这家小资产阶级报纸。\n在这里发表的评论中，对1859年5月28日、6月18日、7月2日和9日出版的“海尔曼”第21、24、26和27号的内容进行了批判。――第684页。\n[399]“海尔曼”――德国小资产阶级民主派的机关报“海尔曼。伦敦德文周报”（《Hermann．Deutsches　Wochenblatt　aus　London》）的简称；自1859年在伦敦用德文出版；从1859年1月至7月，哥特弗利德・金克尔任该报编辑。\n该报是以凯拉赛人的领袖阿尔米纽斯的名字命名的，自从十七世纪末洛恩施坦的长篇小说“英勇的人民英雄阿尔米纽斯，或海尔曼”问世以后，阿尔米纽斯也不正确地被称为海尔曼。公元9年，日耳曼人在阿尔米纽斯的率领下，在条多堡森林中击溃了罗马的总督瓦鲁斯的几个军团。――第684页。\n[400]指署名卡田卡・齐茨在该报上发表所引这段诗的作者和“海尔曼”的编辑哥特弗利德・金克尔。\n据传说，图斯涅尔达是凯拉赛人的领袖阿尔米纽斯的夫人。――第684页。\n[401]讽刺地暗指德国小资产阶级民主主义者叔尔茨的过去和他与金克尔的联系，叔尔茨在青年时期曾参加过金克尔创建的名为“小金虫协会”的文学团体。马克思和恩格斯在抨击性文章“流亡中的大人物”（见“马克思恩格斯全集”中文版第8卷第279―284，296―297页）中对金克尔这一个时期的活动作了评价。――第684页。\n[402]指金克尔在1848―1849年革命失败后欧洲出现的反动时期中的活动。金克尔作为德国小资产阶级民主派流亡者的首领之一，他的政策不是从当时欧洲存在的客观的经济和社会政治条件出发，而是从认为欧洲革命随时都可能开始的主观的、唯意志论的概念出发。马克思和恩格斯在1852年所著的抨击性文章“流亡中的大人物”（见“马克思恩格斯全集”中文版第8卷第259―380页）中，揭穿了金克尔和小资产阶级流亡者的其他领袖的观点是毫无根据的、空想的，也揭穿了他们的策略的冒险主义的性质。――第685页。\n[403]指哥特弗利德・金克尔，他以一个牧师的助手开始了他的官场生涯。――第685页。\n[404]《Point　d'argent，point　de　Suisses》（“没有克劳泽，就不会有瑞士人”）――据说是法国国王弗朗斯瓦一世（1515―1547年）国库枯竭时，拒绝为他服务的瑞士雇佣兵说的话。法国剧作家拉辛在他的剧作“讼棍”中用了这句话。――第686页。\n[405]马克思暗指福格特加入瑞士国籍，福格特在1848―1849年德国革命失败后流亡瑞士。\n马克思把金克尔称为“克劳泽”（德国的小铜币），是讽刺金克尔在金钱问题上的吝啬小气。――第686页。\n[406]“菲力浦城下再见！”――据传说，是菲力浦（色雷斯的古城）会战前夜布鲁土斯梦见被妖魔所杀的凯撒所说的话。公元前42年罗马三执政的巨头马可・安东尼和屋大维的军队在菲力浦击溃了由布鲁土斯和卡西乌斯所率领的罗马贵族共和国的拥护者的军队。――第688页。"
}