{
  "metadata": {
    "volume": "13",
    "article_number": "026",
    "title": "印度财政状况的严重混乱",
    "file_name": "volume_13_026_卡・马克思。印度财政状况的严重混乱325―333.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因此，我们可以得出的第一个结论是，甚至在一般情况下赤字也总是不断增加的，而在非常情况下赤字要达到年收入的一半甚至更多。\n这里就出现一个问题：由于不久以前发生的事件，印度政府的收支之间已有的差额已经扩大到了什么程度？甚至根据最乐观的英国财政学家们的估计，由于镇压西帕依起义而增加了的新的长期债务有4000万到5000万英镑，而威尔逊先生估计，\n，或者说必须从年收入中支付的这笔新债的年息至少在300万英镑以上。但是，如果认为，这300万英镑的固定赤字就是起义者留给胜利者的唯一的遗产，那就大错特错了。用于镇压起义的费用不仅是过去的事情，而且在很大程度上也和将来有关。甚至在平静的时期，在起义开始以前，军费开支至少也占全部普通收入的60%，因为这笔开支超过1200万英镑，但是现在情况变了。在起义初期，在印度的欧洲军队有战斗人员38000人，土著军队为26万人。而现在在印度服役的兵力却包括112000欧洲士兵和32万土著士兵。可以有充分把握地说，随着使兵员增加到现有数目的非常情况的消失，这个空前的数目将会缩减到较为适当的程度。但是，不列颠政府任命的军事委员会却做出结论说，如果有土著军队20万人，在印度还需要有8万人的欧洲常备军，这就是说军费开支将比原来的数目增加一倍。在4月7日上院辩论印度财政的时候，所有有声望的发言人在两点上取得了一致意见：他们认为，一方面，仅仅军队的年开支几乎就要占2000万英镑，这同总共才有2400万英镑的印度纯收入不相容，另一方面，很难设想，目前局势会允许英国人在许多年内不在印度驻扎比起义开始前多一倍的欧洲军队而毫无危险。但是，就算欧洲军队在一个长时期内只比原有人员增加三分之一，每年新增加的固定赤字至少也有400万英镑。可见，新的固定赤字一方面是由起义期间所形成的长期债务造成的。另一方面，是由印度的英国驻军人数不断增加造成的，这笔新的固定赤字根据最保守的估计，至少要有700万英镑。\n此外还必须加上债务增加和收入减少这两项。根据伦敦印度事务主管部门所属铁路局不久前发表的声明，批准在印度修筑的铁路全长为4817英里，到现在才修成559英里。各铁路公司的投资总额为4000万英镑，其中1900万英镑已经支付，还有2100万英镑尚待支付，而且这个总额的96%是在英国筹措的，在印度筹措的只有4%。政府保证这笔总数为4000万英镑的款项能得到5%的利息的收入，因此，每年应该从印度收入中支付的利息达200万英镑，这些利息还必须在铁路通车并带来某些收入以前支付。据埃伦伯勒伯爵计算，这项投资给印度财政造成的损失在最近3年中为600万英镑，而这些铁路在以后带来的固定赤字将是50万英镑。最后，印度的2400万英镑的纯收入中有3619000英镑是靠把鸦片卖给别的国家取得的，现在到处都承认，这笔收入的来源由于最近同中国签订了条约[185]在很大程度上将要减少。可见，很明显，除了彻底镇压起义的必要性所造成的紧急开支以外，每年至少有800万英镑的固定赤字必须从2400万英镑的纯收入中支出，这个纯收入，政府依靠征收新的赋税可能会增加到2600万英镑。这种形势的必然结果是必须把印度债务的责任推给英国的纳税人，正如乔・康・路易斯在下院宣布的。\n“每年要拨款400万或500万，作为对不列颠皇室的所谓重要的殖民地的补助金。”\n必须承认，“光荣”收复印度的这种财政后果造成了远远不是令人愉快的印象，而为了保证曼彻斯特自由贸易派在印度市场上的垄断地位，约翰牛不得不缴纳相当高的保护关税。\n卡・马克思写于1859年4月8日和12日\n载于1859年4月30日“纽约每日论坛报”第5624号\n俄文译自“纽约每日论坛报”\n[180]见注144。――第325页。\n[181]奖金是政府决定授予参加消灭或截获敌人船只以及走私的中立船只的战舰舰员的款项。――第325页。\n[182]1854年墨西哥爆发资产阶级革命，接着发生了内战，一直继续到1860年底，结果封建主和僧侣的反动势力被粉碎了。――第328页。\n[183]指的是孟买，根据英属印度的行政区划，孟买和孟加拉、马德拉斯一起被划为由总督统辖的特别管区。――第330页。\n[184]马克思讥笑印度的英国统治者是大莫卧儿王朝的继承者。大莫卧儿帝国（当时对一个执政王朝的称呼）是1526年由突厥族征服者――莫卧儿人（现代人认为就是蒙古人）建立起来的，它在十七世纪中叶征服了印度的大部分领土和一部分阿富汗的领土以后，达到全盛时期。但是，由于多次的农民起义和印度各族人民对征服者不断反抗，同时它内部经常发生内讧以及封建分离主义的倾向日益加强，大莫卧儿帝国开始衰落，十八世纪上半期实际上就已经瓦解了。――第331页。"
}