{
  "metadata": {
    "volume": "13",
    "article_number": "022",
    "title": "法国的战争前景",
    "file_name": "volume_13_022_卡・马克思。法国的战争前景305―310.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他企图依靠对革命的恐惧来夺取他的同名者用火炮赢得的胜利。非常明显，他并不打算打仗，而只是希望succès　d'estime〔仅仅依靠声望获得成功〕。否则，他会从外交谈判开始，以战争告终，而不是相反。在谈到战争之前，他会先准备战争，总之，他不会把车放在马的前头。\n但是，他对同他发生争吵的强国的估计大错而特错了。英国、俄国和合众国可以作很多似是而非的让步而丝毫也不丧失它们的实际势力；但是奥地利――特别是当问题牵涉到意大利的时候，如果不是帝国本身遭到危险的话，是不可能改变它的道路的。因此波拿巴从奥地利得到的回答只有一个：准备战争，这使得波拿巴也不得不采取同样的行动。装模作样的争吵逐渐变成了你死我活的冲突，这完全违反他的意志和完全出乎他的意料之外。此外，一切都事与愿违。在法国他碰到了消极的然而是顽强的抵抗，而同他休戚相关的朋友们竭力希望阻止他采取丧失理性的举动，使人毫不怀疑，他们是不相信他具有拿破仑的天才的。在英国，自由党背弃了他，并谴责他企图把自由看做是法国的出口项目。在德国，对他的一致的蔑视向他表明，不管1848年因循守旧的法国农民的观念怎么样，在莱茵河彼岸却坚信他只是个假的拿破仑，德国统治者们给予他的尊敬只不过是一般的客套，总之，他是“礼貌上尊称的”拿破仑，就像英国公爵的幼子们是“礼貌上尊称的勋爵”[161]一样。\n难道你们真的以为，在1859年1月使这个人和奥地利的关系复杂化的那些困难将会用可笑的和可耻的reculade〔退却〕来克服，或者萨托里的英雄本人认为他用他曾经遭到过的最大的和最明显的失败改善了他的绝望处境吗？他知道，法国的军官们即使照顾面子也不会掩饰他们对他在“通报”上侈谈目前战争准备情况的可笑谎言的极端愤怒的；他知道，巴黎的小店主已经开始把1840年路易－菲力浦向欧洲同盟的让步[162]，和1859年路易・波拿巴的grande　retirade〔大退却〕进行比较；他知道，资产阶级已经满怀着明显的、尽管是压抑着的憎恨，因为他们必须服从一个本来是懦夫的冒险家；他知道，在德国对他的普遍鄙视是毫不掩饰的，只要他朝着同一方向再走几步，就会使他成为全世界讥讽嘲笑的对象。维克多・雨果说过：《N'est　pas　monstre　qui　veut》（“不是任何人都能成为怪物”）\n［注：雨果“小拿破仑”。――编者注］\n，但是这位荷兰冒险家所需要的不单是加西莫多的名声，他要使人把他看做是令人感到恐怖的加西莫多。他目前指望当真开始进行战争（而他知道，他应当开始它）的时机是这样的：奥地利在即将举行的外交谈判中不作任何微小的让步，这就会给他一个相当冠冕堂皇的借口来诉诸武力；由于普鲁士在对奥地利2月22日照会的复照[163]中表示了漠不关心的态度，这两个德意志强国之间的敌意可能会加深。英国的对外政策在得比内阁垮台之后将转入帕麦斯顿勋爵之手。俄国将对奥地利进行报复，但它自己却不出一兵一卒，也不花一个卢布，它主要将在欧洲制造纠葛，以便利用自己在多瑙河两公国，塞尔维亚和门的内哥罗给土耳其政府所设下的罗网坐收渔人之利。最后，当外交的浓烟笼罩着巴黎会议的时候，在意大利将燃起熊熊烈火，欧洲人民将把他们拒绝给予自封的意大利保卫者的东西给与起义的意大利。这些就是路易・波拿巴希望能够再一次使他的幸福的大船驶向辽阔海洋的时机。至于他现在不得不忍受多大的恐怖的煎熬，这一点即使从下面这个事实中也可以看出：在不久前召开的内阁会议上他突然剧烈地呕吐了。对意大利人复仇的恐惧也是执拗地推动他进行战争的一个重要因素。意大利Vehme[164]的法官们正在暗中窥伺他，这一点三个星期以前他重新查明属实了。在土伊勒里宫的花园中抓到了一个行迹可疑的人，对他进行了搜查，发现他身上有一枝手枪和两三个带有起爆管的手榴弹，这种手榴弹同从奥尔西尼身上搜出的相似。当然，把他逮捕起来并关进监狱里去了。他说出了自己的意大利姓名，讲话的时候也带有意大利口音。他说，他可以向警察提供许多情报，因为他和秘密团体有联系。但是在两三天内他一语不发，后来他请求给他的禁闭室再增添一个人，并声明说，如果继续对他实行单独监禁的话，他什么也不能讲，而且也不愿意讲。于是找了一个档案管理员或者图书馆管理员之类的狱吏给他做伴。这时，意大利人揭露了或者装出一副正在揭露很多秘密的样子。但是过了几天，负责审讯的人回来了，向他说道，根据调查，他所招认的一切都不符合事实，他应当说实话。意大利人答应在第二天这样做。这天晚上没有人打扰他。但是他在早上4点钟左右就起来了，用同室人的剃刀割断了自己的咽喉。据召来的医生的检验，刎伤很重，大概立即死去。\n卡・马克思写于1859年3月11日左右\n载于1859年3月31日“纽约每日论坛报”第5598号\n俄文译自“纽约每日论坛报”\n[49]指拿破仑第三。"
}