{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "005",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "］\n穆勒建立平衡的办法是把流通过程变成直接的物物交换，又把从流通过程中搬来的人物买者和卖者偷偷地塞到直接的物物交换中去。用他的混乱的话来说，在一切商品都卖不出去的时候，像伦敦和汉堡在1857―1858年商业危机的某些时候那样，其实是有一种商品即货币的买者多于卖者，而所有其他的货币即各种商品的卖者多于买者。买和卖之间的形而上学的平衡，不过是说每次买就是卖，每次卖就是买，这对于那些不能卖出，因而也不能买进的商品监护人，并不是什么特别的安慰\n［注：我们从下面几个例子可以看到，经济学家们用什么方法来表现商品的不同的形式规定：“有货币在手，要得到所要的东西，我们只须作一次交换；有其他剩余产品在手，我们就得作两次交换，其中第一次（换取货币）比第二次困难得多。” G．Opdyke．《A　treatise　on　political　economy》．New　York，1851，p．287―288［乔・奥普戴克“政治经济学专论”1851年纽约版第287―288页］。\n“货币的较高的可售性，正是商品的较低的可售性的影响或自然结果。”（Th．Corbet．《An　inquiry　into　the　causes　and　modes　of　the　wealth　of　individuals　etc．》．London，1841，p．117［托・柯贝特“个人致富的原因和方式的研究”1841年伦敦版第117页］）“货币有一种属性，即总是可以同它所衡量的物品相交换。”（Bosanquet．《Metallic，paper　and　credit　currency　etc》．London，1842，p．100［博赞克特“硬币、纸币、信用货币”1842年伦敦版第100页］）\n“货币总是能购买其他商品，而其他商品并不总是能购买货币。”（Th．Tooke．《An　inquiry　into　the　currency　principle》，2　ed．London，1844，p．10［托・图克“通货原理研究”1844年伦敦第2版第10页］）］\n由于卖和买的分裂，除了真正的贸易外，有可能在商品生产者和商品消费者之间的最后交换之前造成许多虚假的交易。这样一来，许多寄生者就有可能钻进生产过程并利用这种分裂来牟利。但这仍然只是说，有了作为资产阶级劳动的一般形式的货币，这种劳动的矛盾也就有了发展的可能性。\n（b）货币的流通\n实际的流通首先表现为许多偶然地并行发生的买和卖。不论在买或卖中，商品和货币总是在同样的关系上彼此对立：卖者在商品一方，买者在货币一方。因此，作为流通手段的货币总是表现为购买手段，于是它在商品形态变化的两个对立阶段上的不同的规定，就变得无从分辨了。\n在同一行为中，商品转到买者的手里，货币转到卖者的手里。商品和货币以相反的方向运动，商品走向一方而货币走向另一方，这种位置变换是在资产阶级社会的整个表面上的无数地点同时进行的。但是，商品在流通中所走的第一步，同时也是它的最后一步\n［注：同一商品可以多次买了又卖。这时它不是作为简单商品流通，而是在这样一种规定中流通，这种规定从简单流通的观点、从商品和货币简单对立的观点来看，还不存在。］\n。不论商品移动位置是由于金受了它的吸引（W―G），还是它受了金的吸引（G―W），只要它这样一移动，一交换位置，它就脱离流通而进入消费。流通是商品的不断运动，但总是新的商品的不断运动，每个商品只运动一次。每个商品在开始它的流通的后半段时，已不是原来的商品，而是另一种商品金。因此，经过形态变化的商品的运动，是金的运动。同一块货币或同一金块在W―G的行为中曾经一度同一种商品变换位置，现在反过来又成了G―W的起点，再次同另一种商品变换位置。过去它是从买者乙的手里转到卖者甲的手里，现在它是从变成买者的甲的手里转到丙的手里。因此，一个商品的形态运动，它向货币的转化和它从货币的逆转化，或者说，商品形态变化全程的运动，表现为同一块货币同两种不同商品两次变换位置的外部运动。不论买和卖如何分散地偶然地并行发生，在实际流通中，买者对面总是站着卖者，而移动到被卖商品的位置上去的货币，在它转到买者手里以前，一定已经一度同另一商品变换过位置。另一方面，货币迟早会再从已经变成买者的卖者手里转到新的卖者手里，货币通过它的反复不断的位置变换，表现出各商品形态变化的连结。因此，同一些货币总是朝着和商品运动相反的方向从流通中的一处移动到另一处，有的移动次数多些，有的移动次数少些，从而画出或长或短的流通曲线。同一块货币的这些不同的运动只能在时间上相继发生，相反地，大量的分散的买和卖，则表现为同时发生的、空间上并行的、单次的商品和货币的位置变换。\n商品流通W―G―W的简单形式是：货币从买者手里转到卖者手里，再从已经变成买者的卖者手里转到新的卖者手里。"
}