{
  "metadata": {
    "volume": "13",
    "article_number": "064",
    "title": "路易-拿破仑和意大利",
    "file_name": "volume_13_064_卡・马克思。路易－拿破仑和意大利541―545.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "他命令撒丁全权代表离开各公国和教皇国，并且从佛罗伦萨召回了邦康帕尼，从罗曼尼亚召回了马西莫・德・阿塞利奥，从摩地那召回了法里尼（至少是作为正式全权代表）[308]。\n但是，这位戴皇冠的“解放者”还不满足。他以前在法国的经验使他有足够的根据得出这样的结论：在适当的指导下，人民的投票是世界上可以把专制制度建立在巩固的、名正言顺的基础上的最好的一种手段。因此就要求撒丁国王设法影响那些起义的省份的人民投票的进程，以便造成一种印象，似乎这些省份的君权是由人民的意志恢复起来的。自然，维克多-艾曼努尔对这种要求连听也不想听，因为实现这种要求，必定会永远断送意大利自由的前途，必定会把整个半岛高喊《evviva！》〔“万岁！”〕的呼声变成同声咒骂。据说，维克多-艾曼努尔用下面的话回答了法国诱惑者德-莱泽伯爵：\n“阁下，我首先是一个意大利君主。请不要忘记这一点。对我说来意大利的利益比你们需要暗示的欧洲利益有更大的意义。我不能利用自己的声望来支持被推翻了的统治者复位，我绝不会这样做。我让这些事件自然发展，已经是非常宽容了。”\n甚至有人说，这位侠义的国王还说了下面的话：\n“如果要通过关于武装干涉的决议，你们还必须听听我的意见。至于说到联邦，我的利益和荣誉，都同样迫使我反对，因此我将同它斗争到底。”\n这一回答转交给巴黎后，很快就出现了格朗尼埃・德・卡桑尼亚克的一篇有名的责斥意大利人忘恩负义的文章[309]，这篇文章包含着一个不祥的暗示：如果保护者抽回了强有力的手，那末奥地利的鹰徽很快就会挂到都灵王宫的前面。维克多-艾曼努尔立即得悉：他能否得到皮阿琴察，将依他的表现好坏而定，而意大利各国君主对正在准备成立的联邦能有多大影响，仍然是一个值得讨论的问题。对萨瓦居民的民族归属问题的讨论，使他受到了彻底的打击；同时，这也暗示出，如果波拿巴帮助维克多-艾曼努尔把意大利从奥地利的桎梏下解放出来，维克多-艾曼努尔也未必能拒绝把萨瓦从撒丁的桎梏下解放出来。这些威胁很快就具有了一种明显的形式――骚动，这一骚动根据从巴黎发出的信号突然在萨瓦的拥护封建制度的和天主教的人士中开始了。\n一家巴黎的报纸大声疾呼道：“为意大利的事业花费自己的金钱，让自己的儿子流血牺牲，萨瓦人对这种事已经厌倦了。”\n对于维克多-艾曼努尔来说，这就是有力的argumentum　adhominem\n［注：针对具体的人提出的理由；不是根据客观材料而是根据被说服者的感情提出的论据。――编者注］\n，如果他不直接承担摆在他面前的任务，那末就有一定的理由担心，他至少已经答应为法国的武装干涉扫清道路。8月9日帕尔马来电说：“皮蒙特军队已被逐出城市，红色共和国宣告成立，有产者和秩序之友慌忙逃命。”如果可以相信这则消息，那末，它对于未来是有极其重大的意义的。不管怎么样，不论这则消息是真是假，它对于“秩序和财产的救主”来说，完全可以成为进行干涉，派遣他的朱阿夫兵去反对“不可救药的无政府主义者”和为各国君主的复位扫清道路的一种信号。这些君主当中的一个，托斯卡纳大公（已逊位予子）的儿子\n［注：列奥波特二世和斐迪南四世。――编者注］\n，已经在土伊勒里宫受到了“热情的接待”。而正在撤回来的法国军队，接到了留驻意大利的命令，因此，苏黎世顺利谈判道路上的障碍很快就将消失。\n卡・马克思写于1859年8月中\n作为社论载于1859年8月29日“纽约每日论坛报”第5725号\n俄文译自“纽约每日论坛报”\n[305]指1849年4月法兰西共和国总统路易・波拿巴为了武装干涉罗马共和国和恢复教皇的世俗政权而派遣远征军到意大利去一事。――第541页。\n[306]《Sic　volo，sic　jubeo》原文应为：《Hoc　volo，sic　jubeo》（“我怎样想，就怎样下命令”）――尤维纳利斯的讽刺诗第六篇中的话，作者在诗中抨击了贵族的贪得无厌的权力欲。――第542页。\n[307]圣热尔门郊区――巴黎的贵族聚居区。――第542页。\n[308]列举出的这些撒丁特命全权代表，是维克多―艾曼努尔派到起义反抗奥地利统治的各公国和罗曼尼亚（教皇国）去的，目的是策划这些地区归并于皮蒙特。当在意大利全境引起抗议运动的维拉弗兰卡和约（见注245）签订以后，维克多―艾曼努尔在法国的压力下，召回了这些代表。――第544页。\n[309]指法国记者格朗尼埃・德・卡桑尼亚克的一篇文章，标题是“意大利忘恩负义”，发表在1859年8月3日的“立宪主义者报”上。――第544页。\n[49]指拿破仑第三。他在1851年12月1日夜间实行了法国的反革命政变，推翻了第二共和国（1848―1851年）。――第182、196、307、435、501、543、592页。"
}