{
  "metadata": {
    "volume": "13",
    "article_number": "082",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_13_082_卡・马克思和弗・恩格斯生平事业年表763―779.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思在和比斯康普商谈中，以自己的名义并代表恩格斯表示，愿意公开地和更积极地参加“人民报”的出版工作，并建议在最近一期“人民报”上刊登这则消息。\n马克思的著作“政治经济学批判”第一分册在柏林出版，印数为1000册。\n“人民报”征得马克思的同意，发表了编辑部关于扩大该报撰稿人范围和吸收无产阶级政党最重要的写作力量，首先是马克思、恩格斯、弗莱里格拉特、威・沃尔弗和海泽参加该报工作的声明。\n6月12日左右―7月2日左右\n马克思住在曼彻斯特恩格斯处。他们讨论了有关“人民报”出版工作的一些问题，并同许多熟人商定给“人民报”以物质支援。马克思还到苏格兰去拜访了前共产主义者同盟盟员伊曼特和海泽，并就筹措出版报纸的经费问题同他们进行了商谈。\n6月23日左右\n马克思为“人民报”写“斯普累河与明乔河”一文，认为随着意大利战争的结束，德国将成为新的革命事件的中心；文章发表在6月25日该报上。\n6月23日―7月7日\n恩格斯为“人民报”写“奥军向明乔河的退却”一文和两篇以“索尔费里诺会战”为题的文章。文章分别于6月25日、7月2日和9日发表。\n6月24日左右和7月6日左右\n恩格斯为“纽约每日论坛报”写两篇评论意大利军事行动的进程的文章：“战争的消息”和“历史的公断”；文章作为社论分别于7月8日和21日发表。\n7月3日左右\n马克思从曼彻斯特返回伦敦后，担任了“人民报”的实际领导工作和编辑工作，他打算不仅利用这家报纸作为宣传革命无产阶级思想的讲坛，而且在一旦发生革命事件时就把它变成建立无产阶级政党的组织中心。\n7月9日左右\n马克思写“一八五九年的爱尔福特精神”一文，揭露了德国自由资产阶级的代表以及同他们勾结在一起的资产阶级民主派所发动的主张在普鲁士领导下统一德国的运动的反革命性质。文章发表在7月9日“人民报”上。\n7月12日左右―8月中\n马克思为“纽约每日论坛报”写了五篇评论维拉弗兰卡初步和约的文章：“意大利赢得了什么？”、“媾和”、“维拉弗兰卡条约”、“被证实了的真理”和“路易-拿破仑和意大利”说明拿破仑第三在7月间匆匆和奥地利签订和约，是因为他害怕意大利、法国和其他各国的革命震荡，同时还揭露了波拿巴集团对意大利人民的真正民族利益的敌视态度。文章作为社论分别发表在7月27、28日，8月4日和29日该报上。\n马克思就匿名的反福格特的传单“警告”一事，同布林德、李卜克内西以及承印“人民报”的印刷厂厂主霍林格尔交谈；这份传单全文发表在6月18日“人民报”和6月22日奥格斯堡“总汇报”上。传单揭露了福格特是被收买的波拿巴的走狗。由于6月中李卜克内西在霍林格尔的印刷厂中曾发现带有布林德的手迹的传单校样，并把它寄给了“总汇报”编辑部，所以马克思认为传单是布林德写的。但是，布林德由于不愿意公开反对福格特，否认他是传单的作者。\n7月20日―8月3日左右\n恩格斯为“人民报”写一组以“意大利战争。回顾”为题的文章，阐述了奥意法战争的各个主要事件。这一组文章发表在7月23、30日和8月6日该报上。\n7月23日―8月20日\n马克思在“人民报”上转载了“自由新闻”发表的外交文件“1837年内阁出版的俄国当今在位皇帝训诫录”的译文。马克思还把这个文件寄给了“纽约每日论坛报”，经略加删节后，发表在8月3日该报上。\n7月25日左右\n恩格斯写信给敦克尔，指出有必要在报上刊登一个关于马克思的“政治经济学批判”一书已经出版的广告。\n7月底―8月中\n马克思为“人民报”写《Quid　pro　quo》这组文章，根据官方的外交文件，批判地分析了普鲁士统治集团在奥意法战争期间的政策。文章发表在7月30日，8月6、13和20日该报上；由于“人民报”停刊，这一组文章没有登完。\n8月3―15日\n恩格斯给马克思的“政治经济学批判”一书写评论，认为马克思的这一著作是无产阶级政党的卓越的科学成就和制定无产阶级的科学世界观的事业中的重要阶段；评论发表在8月6日和20日“人民报”上。由于“人民报”停刊，评论没有登完。\n8月5日左右\n马克思以“不列颠的贸易”为题写一篇关于英国对外贸易的文章；文章作为社论发表在8月19日“纽约每日论坛报”上。\n8月13日左右\n马克思接到德纳请他为“美国新百科全书”撰写关于黑格尔这个条目的建议。但是，由于德纳提出一个必需的条件，要求这一条目必须写得“绝对公正”，就是说不要对黑格尔的观点进行批判，所以马克思没有接受这一建议。\n马克思从李卜克内西那里知道，由于奥格斯堡“总汇报”刊登了李卜克内西寄去的传单“警告”，福格特向法院对该报提出控诉，所以该报编辑部坚决要求为对福格特的指责提供证据，虽然马克思激烈反对“总汇报”的方针，但是他认为必须帮助该报揭露福格特的波拿巴主义活动。因此，他决定同布林德会晤，要求布林德证实对福格特的指责。但由于布林德不在伦敦，会晤未能举行。"
}