{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "013",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "现在流通的先令和6辨士银币，大部分由于磨损而减轻5%、10%或20%，有些6辨士银币甚至减轻50%。在实际价值和名义价值之间的这个差额上，没有任何内在价值，连一张纸的价值也没有，什么也没有。只值3辨士的银币所以能当作6辨士流通，仅仅因为这是法定的支付手段，谁都知道不难把它按同样的价值交付出去。”］\n和贝克莱主教\n［注：贝克莱“提问者”1750年伦敦版第3页：“当铸币的金属已经消蚀而它的名称仍被保持的时候，商业流通难道就不能继续了吗？”］\n可以把多少令纸切成纸票当作货币来流通呢？这样提出问题是毫无意义的。没有价值的记号，只有在它们在流通过程中代表金的限度内，才成为价值符号，它们又只有在金本身原来就会作为铸币进入流通过程的限度内，才代表金，这个量，在商品交换价值和商品形态变化速度既定的时候，是由金本身的价值决定的。名义为5镑的纸票只能以等于名义为1镑的纸票的1/5的数量来流通，而一切用先令票来支付，流通的先令票就等于镑票的20倍。如果用各种不同名义的纸票，例如五镑票、一镑票、十先令票等来代表金铸币，那末这各种不同的价值符号的量，不仅决定于总流通所必需的金量，而且决定于每种纸票的流通范围所必需的金量。如果1400万镑（这是英国银行立法承认的数额，但不是指铸币，而是指信用货币）是某国流通的最低水平，那末可以有1400万张每张一镑的价值符号流通。如果由于生产金所需要的劳动时间的增减，金的价值有了增减，那末当同一商品总量的交换价值不变时，流通的镑票就会与金的价值变动成反比地增减。如果作为价值尺度的金被银代替，银同金的价值比例为1：15，而每一张纸票以后代表的银量同它以前代表的金量相等，那末以后流通的镑票将不是1400万张，而是21000万张。因此，纸票的量决定于它们在流通中所代表的金货币的量，而因为它们只有代表金货币才成为价值符号，所以它们的价值只是决定于它们的量。可见，流通的金量决定于商品价格，相反，流通的纸票的价值则完全决定于它自身的量。\n国家发行强制通用的纸币（我们这里讲的只是这种纸币）这种干预，似乎废除了经济规律。过去国家规定造币局价格只是给金的一定重量起一个教名，而制造铸币只是把自己的印记加在金上，现在国家似乎用自己的印记的魔术点纸成金。因为纸票有强制通用的效力，所以谁也不能阻止国家任意把大量纸票硬塞到流通中去，并在它们上面印上任意的铸币名称，如一镑、五镑、二十镑。纸票一进入流通，就不可能再抛出来，因为不仅国境界碑阻止它们流出，而且它们在流通之外便失去一切价值，不论是使用价值或交换价值。它们离开自己的职能存在，就变成一文不值的废纸。可是，国家的这种权力纯粹是假象。国家固然可以把印有任意的镑币名称的任意数量的纸票投入流通，可是它的控制同这个机械动作一起结束。价值符号或纸币一经为流通所掌握，就受流通的内在规律的支配。\n如果1400万镑是商品流通所需要的金的数额，而国家把21000万张名义为一镑的纸票投入流通，那末这21000万张纸票就变为1400万镑金的代表。这就好比国家用镑票来代表其价值只等于金的1/15的另一种金属，或者用镑票来代表其重量只等于从前1/15的金。除了价格标准的名称改变外，什么也没有改变，而这种名称自然是约定俗成的，无论它直接地由于铸币含金量改变而产生，或间接地由于按照新的、较低的价格标准所需要的量增发纸票而产生。既然现在“镑”的名称是指只相当于以前1/15的金量，一切商品价格就会增加到以前的15倍，于是21000万张镑票事实上就会同以前的1400万张一样，全部是必需的。随着价格符号的总数的增加，每一符号所代表的金量就按同一比例减少。价格的上涨不过是流通过程强制价值符号去等于它们代替流通的金量而产生的反应。\n在英法两国政府货币伪造的历史上，我们一再看到价格不是按照银铸币成色减低的比例而上涨。这只是因为铸币增加的比例同铸币成色减低的比例不相当，也就是因为金属成色较低的铸币的发行量还不足以使商品的交换价值以后用这种成色较低的金属当作价值尺度来计算，并且用同这种较低的计量单位相适应的铸币来实现。这一点解决了洛克和朗兹的争论中没有解决的困难。价值符号――不论是纸或降低了成色的金银――按什么比例代表按造币局价格计算的金银重量，不是决定于这些符号本身的物质，而是决定于它们在流通中的数量。这个比例所以难于理解，是因为货币在作为价值尺度和作为流通手段这两种职能上受到不仅是相反的、而且似乎是同这两种职能的对立相矛盾的规律所支配。在货币作为价值尺度的职能上，货币只是用作计算货币，而金只是用作观念的金，对于这种职能来说，一切看货币的自然物质而定。交换价值用银计算或表现为银价格，自然完全不同于用金计算或表现为金价格。"
}