{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "配第的著作几乎是书肆珍品，只散见于陈旧拙劣的版本；这一点尤其值得奇怪的是，威廉・配第不仅是英国政治经济学之父，并且还是别号兰斯唐侯爵的英国辉格党的奈斯托尔――亨利・配第的先祖。但是，兰斯唐家族要出版配第全集，不附上一篇作者的传记几乎是不行的，而显贵的辉格党门第的大多数的origines［家世］，正是the　less　said　of　them　the　better［少说为妙］。这个敢于思想而又十分轻浮的外科军医，既能在克伦威尔的盾的保护下掠夺爱尔兰，又能为这种掠夺向查理二世跪求必要的男爵称号，这样的祖像是不便公诸于世的。同时，配第在他生前出版的大部分著作中，力图证明查理二世时期正是英国的繁荣时期，而这一看法在《glorious　revolution》［“光荣革命”］的世袭冒充者看来是一种异端。］\n。这种关于物质财富的源泉的看法，不像在他的同代人霍布斯那里一样多少是无结果的，而是把他引导到\n――政治经济学作为一门独立科学分离出来的最初形式。但是，他把交换价值看成货币，正如交换价值在商品交换过程中\n的那样，而把货币本身看成存在着的商品，看成金银。他受着货币主义的观念束缚，把特种的实在劳动即采掘金银的劳动，叫做生产交换价值的劳动。他实际上是说，资产阶级的劳动应该生产的不是直接的使用价值，而是商品，是那种在交换过程中能够通过自身转移而表现为金银，即表现为货币、交换价值、物化一般劳动的使用价值。然而，他的例子显然证明，认识了劳动是物质财富的源泉，并不排斥不了解那种使劳动成为交换价值的源泉的特定社会形式。\n布阿吉尔贝尔\n就他这方面来说，虽然不是有意识地，但是事实上把商品的交换价值归结于劳动时间，因为他用个人劳动时间在各个特殊产业部门间分配时所依据的正确比例来决定“真正价值”（la　juste　valeur），并且把自由竞争说成是造成这种正确比例的社会过程。但同时他又和配第相反，狂热地反对货币，认为由于货币的干预，商品交换的自然平衡或和谐被破坏了，他认为货币是一个要求把一切自然财富作祭品的荒诞的摩洛赫。如果说，这个反对货币的论战一方面同一定的历史条件有关，因为布阿吉尔贝尔攻击路易十四的宫廷、包税人和贵族的具有盲目破坏作用的求金欲\n［注：布阿吉尔贝尔在反对当时的“理财秘术”时说：“财政学不过是对农业和商业的利益的深刻认识。”《Le　détail　de　la　France》．1697．Ausgabe　von　Eugène　Daire　der《Economistes　financiers　du　ⅩⅤⅢsiècle》．Paris，1843，vol．Ⅰ，p．241［“法国详情”1697年版，载于欧仁・德尔编“十八世纪的财政经济学家”1843年巴黎版第1卷第241页］。］\n，而配第则把求金欲当作鼓舞一个民族去发展产业、征服世界市场的强大动力加以颂扬，那末，这里同时也出现了一个更深刻的原则对立，这种对立是真正英国的经济学和真正法国的\n政治经济学，因为意大利的那不勒斯学派和米兰学派重演了英法政治经济学问的对立，而早期的西班牙人，要未只是重商主义者或像乌斯塔里斯那样的变相重商主义者，要末像霍韦利亚诺斯那样（见他的Obras．Barcelona，1839―40［“文集”1839―1840年巴塞罗纳版］）与亚・斯密同持“中庸之道”。］\n经济学之间的经常对立的重复。布阿吉尔贝尔实际上只看到财富的物质内容、使用价值、享受\n［注：“真正的财富……不仅是生活必需品的充分享受，而且是剩余物品和一切足以引起快感的东西的充分享受。”Boisguillebert．《Dissertation　sur　la　nature　de　la　richesse　etc．》，1．c．，p．403［布阿吉尔贝尔“论财富的本性”，载于欧仁・德尔“十八世纪的财政经济学家”1843年巴黎版第1卷第403页］。但是配第是个轻浮的、掠夺成性的、毫无气节的冒险家，而布阿吉尔贝尔虽然身为路易十四的法官，却既热情又勇敢地替被压迫阶级声辩。］\n，他把劳动的资产阶级形式、使用价值作为商品来生产以及商品的交换过程，看成是个人劳动借以达到它的目的的合乎自然的社会形式。因此，一遇到资产阶级财富的特殊性质，例如在货币上，他就认为有强挤进来的外来因素的干涉，并对一种形式的资产阶级劳动进行激烈的攻击，对另一种形式的资产阶级劳动却空想地加以赞美\n［注：蒲鲁东式的法兰西社会主义患着同样的民族遗传病。］\n。布阿吉尔贝尔的例子向我们证明，劳动时间还是可以看成商品价值量的尺度的，尽管把物化在商品交换价值中并用时间来衡量的劳动同个人直接的自然活动混为一谈。"
}