{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "019",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "――第251、395页。\n[113]指南尼德兰（即现在的比利时和卢森堡）。南尼德兰从1714年到1797年是奥地利哈布斯堡王朝的领地，当时被称为奥属尼德兰。――第251页。\n[114]指对拿破仑第一的大陆体系（见注37）的模仿。――第251页。\n[115]见注90。――第253页。\n[116]七年战争（1756―1763年）是欧洲两个国家联盟间的战争：一方是英、普，另一方是法、俄、奥。这次战争是由于各封建专制大国（普鲁士、奥地利、俄国、法国）之间的利益发生冲突以及法国和英国的殖民竞争而引起的。战争的结果是，不列颠殖民帝国靠占有法国的领地而得到扩张和俄国实力的增长；奥地利和普鲁士基本上保持原来的疆界。――第262页。\n[117]这是若米尼在他著的“军事学术概论，或战略、大型战术和军事政策的配合的新分析表解”（《Précis　de　l'art　de　la　guerre，ou　Nouveau　tableau　analytique　des　principales　combinaisons　de　la　stratégie，de　la　grande　tactique　et　de　la　politique　militaire》）一书中所用的术语。该书的第一版于1838年在巴黎出版。――第263页。\n[118]见注43。――第265页。\n[119]在1848年的三月日子里，在全意大利奋起反对奥地利统治的人民群众的压力下，教皇庇护九世和那不勒斯的国王斐迪南二世被迫派军队去北意大利参加反对奥地利的斗争；但是这些军队参加解放战争是暂时的，不久斐迪南二世和庇护九世便公开投入意大利革命的敌人的阵营。――第266页。\n[120]1848年5月15日那不勒斯国王斐迪南二世实行了反革命政变，残酷地镇压了那不勒斯的人民起义。原来在伦巴第支援革命军的一个那不勒斯军被斐迪南二世召回那不勒斯，这减轻了拉德茨基在北意大利的负担。――第266页。\n[121]所列举的是1796―1797年波拿巴所进行的意大利战局中在围攻曼都亚时期（见注88）发生的几次会战：在美多列，奥军败于法军；在巴萨诺，波拿巴于1796年9月8日击败了武尔姆泽尔指挥的奥地利军队；由于在1796年11月6―7日的卡利阿诺会战中遭到失败，法国军队被奥地利军队击退到里沃利。――第268页。\n[122]指1809年提罗耳农民在安德列阿斯・霍弗领导下进行的反对拿破仑压迫的民族解放斗争。在这次起义战争中，提罗耳人广泛地采用了山地游击战的作战方法。1809年10月奥地利政府同拿破仑法国签订和约以后，提罗耳农民由于得不到奥地利正规军的支持，于1810年被法国人和意大利人所击溃。――第269页。\n[123]指法国反对第二次欧洲各国同盟的战争时期于1800年12月3日发生的霍根林登会战。法国军队在莫罗指挥下击败了约翰大公的奥地利军队。――第269页。\n[124]指毕洛夫著的“德国和意大利1800年战局史”（Bulov．《Histoirede　de　la campagne　de　1800　en　Allemagne　et　en　Italie》）一书。该书第一版于1801年在柏林以德文出版。――第269页。\n[125]指1808―1814年西班牙人民反对法国占领者的民族解放斗争。在反对拿破仑军队的斗争中，西班牙人广泛地采用了山地游击战的作战方法。――第271页。\n[126]莱茵联邦是1806年7月在拿破仑第一的保护下成立的德国南部和西部的各邦的联盟。由于1805年击溃了奥地利，所以拿破仑能够在德国建立这种军事政治堡垒。有16个德国邦参加这个联邦，后来又有5个邦加入，它们实际上成了拿破仑法国的藩属。1813年拿破仑的军队在德国遭到失败以后，莱茵联邦便瓦解了。――第272页。\n[127]根据1805年12月26日法国和奥地利在普勒斯堡（布拉的斯拉发）签订的和约，奥地利承认法国对意大利部分领土（皮蒙特、热那亚、帕尔马、皮阿琴察等）的占领，并把亚得利亚海的沿海地区（威尼斯省、伊斯的利亚半岛和达尔马戚亚）让给了意大利王国（也就是让给当了意大利国王的拿破仑第一），自己仅保留了的里雅斯特。拿破仑把提罗耳转让给了与他结盟的巴伐利亚。――第272页。\n[128]指1806年10月14日法军在耶拿和奥埃尔施太特战胜了普鲁士军队以后，在拿破仑第一率领下在普鲁士疾速地、几乎毫无阻挡地向前推进的事实；10月28日法军就已进入施特廷（兹杰辛）。――第277页。\n[129]公元前321年，在第二次萨姆尼特战争时期，萨姆尼特人在古罗马卡夫丁城附近的卡夫丁峡谷中击败了罗马军团，并强迫他们通过轭形门，这对战败的军队来说是最大的耻辱。从此便有了“通过卡夫丁峡谷”的说法，即遭受莫大的侮辱。――第278页。\n[130]指十九世纪二十年代初意大利的革命事件。"
}