{
  "metadata": {
    "volume": "13",
    "article_number": "062",
    "title": "卡尔・马克思“政治经济学批判”",
    "file_name": "volume_13_062_弗。恩格斯。卡尔・马克思“政治经济学批判”524―535.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n如果我们从不同的方面来考察商品，并且所考察的是充分发达了的商品，而不是在两个原始公社之间的原始物物交换中刚在艰难地发展着的商品，那末，它在我们面前就表现出使用价值和交换价值两个方面，这里，我们立即进入了经济学的争论范围。谁想要找一个鲜明的例子，来证明现今发展阶段上的德国的辩证方法比旧时庸俗唠叨的形而上学的方法优越，至少像铁路比中世纪的交通工具优越一样，那就请他读一读亚当・斯密或其他某位著名的官方经济学家的著作，看看交换价值和使用价值使这些先生受了多大折磨，看看把两者分清并理解它们每个特有的规定性对这些人来说是多么困难，然后再把马克思的简单明了的说明与之对比一下。\n在说明了使用价值和交换价值之后，商品就被按照它进入\n时那样作为使用价值和交换价值的直接统一来叙述。这里产生了怎样的矛盾，读者可以在第20―21页\n［注：见本卷第31―33页。――编者注］\n上看到。我们仅仅指出，这些矛盾不只有理论的抽象的意义，而且同时反映出从直接的交换关系、即简单的物物交换的性质中产生出来的困难，反映出这种最初的粗陋的交换形式所必然遇到的不可能性。解决这种不可能性的办法，就是把代表一切其他商品的交换价值的特性转给一种特殊的商品――\n。然后，在第二章中阐述货币或简单流通，即（1）作为\n的货币，并且在这里，用货币计量的价值即价格得到了更切近的规定，（2）作为\n的货币，（3）作为两个规定的统一体，作为\n，作为资产阶级一切物质财富的代表。第一分册的叙述到此为止，从货币到资本的转化留待第二分册叙述。\n我们看到，采用这个方法时，逻辑的发展完全不必限于纯抽象的领域。相反，它需要历史的例证，需要不断接触现实。因此这里举出了各种各样的例证，有的指出各个社会发展阶段上的现实历史进程，有的指出经济文献，以便从头追溯明确作出经济关系的各种规定的过程。对于个别的、多少是片面的或混乱的见解的批判，实质上在逻辑发展本身中已经作出了，因此可以叙述得很简略。\n在第三篇论文中，我们将说明本书的经济内容。\n弗・恩格斯写于1859年8月3―15日\n载于1859年8月6日和20日“人民报”第14号和16号\n[297]对马克思“政治经济学批判”一书的评论是不全的。只发表了开头的两部分。恩格斯打算分析该书经济内容的第三部分，没有在报上发表，手稿也没有找到。――第524页。\n[298]荷兰在1477年至1555年是德意志民族的神圣罗马帝国的组成部分，在帝国被分割后，处于西班牙的管辖下。十六世纪资产阶级革命末期，荷兰摆脱了西班牙的统治而成为独立的资产阶级共和国。\n由于荷兰脱离神圣罗马帝国，德国丧失了最重要的海上贸易航路，并且依赖于荷兰人的中介贸易，这对德国的经济发展产生了消极的影响。――第524页。\n[299]官房学是由行政、财政、经济和其他学科组成的统一的课程，许多欧洲国家的中世纪大学以及后来的资产阶级大学讲授这门课程；官房学实质上是“各种极其不同的知识的混合物”（马克思）。――第525页。\n[300]这是讽刺右派黑格尔分子，他们在三十至四十年代在德国大学中开设很多讲座，并且利用自己的地位来攻吉哲学上较激进的派别的代表人物；右派黑格尔分子以反动的精神解释黑格尔的学说。\n马其顿亚历山大大帝的统帅们叫做狄亚多希，他们在亚历山大大帝死后为瓜分他的帝国而彼此进行激烈的厮杀。――第529页。\n[301]见乔・威・弗・黑格尔“逻辑学”第1部第2册；“黑格尔全集”1834年柏林版第4卷第15、75、145页（G．W．F．Hegel．《Wissenschaft　der　Logik》，Th．1，Abt．2；Werke，Bd．IV，Berlin，1834，S．15，75，145）。――第531页。\n[302]指乔・威・弗・黑格尔的著作“精神现象学”1807年班堡和维尔茨堡版（《Ph?nomenologie　des　Geistes》．Bamberg　und　Würzburg，1807）；“美学讲义”第1―3卷；“黑格尔全集”1835年、1837―1838年柏林版第10卷（《Vorlesungen　über　die　Aesthetik》．Bd．Ⅰ―Ⅲ；Werke，Bd．X，Berlin，1835，1837―1838）；“哲学史讲义”第1―3卷；“黑格尔全集”1833、1836年柏林版第13―15卷（《Vorlesungen　über　die　Geschichte　der　Philosophie》．Bd．Ⅰ―Ⅲ；Werke．Bd．ⅩⅢ一ⅩⅤ，Berlin，1833，1836）。――第531页。\n[169]确定了共同税界的德国各邦的关税同盟，是1834年在普鲁士领导下成立的。后来，这个同盟包括了除奥地利和一些小邦以外的德国所有各邦。由于必须建立统一的德国市场而成立的关税同盟，后来也促进了德国在政治上的统一。"
}