{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "008",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "实际上，这个阵地的正面仅在这两个湖之间；它为低洼地上的大沼泽所加强，因为这个大沼泽由纽沙特尔湖扩展到阿尔堡，而且只有沿大道才可以通过。当敌军从右翼经过比尔格伦迂回这个正面时，可以用预备队在阿尔堡附近将其击退。更为深入的迂回则须要在阿勒河上架设桥梁，而且迂回者的交通线也会受到威胁。从左翼的迂回只有经过瓦得才可能实现，并且会依次遇到奥尔勃河、曼丘河、布鲁阿河等障碍。瑞士军队在这一线上的抵抗也不可能被敌人沿日内瓦湖向弗里布尔进行的迂回所粉碎，因为沿纽沙特尔湖退却的瑞士军队总是掌握有较短的道路。因此，虽然只有在特别有利的情况下，在敌人犯了很大错误的条件下，策勒河上的阵地才适于进行决战，但是它仍然能够满足瑞士对它的一切要求：它能使瑞士阻滞敌人，甚至能使瑞士从西南部抽调出部队来。\n但是，如果萨瓦掌握在敌人手中，由圣让哥尔弗经过维耳讷夫和夏特耳・圣德尼进攻的纵队就将使得在瓦得州进行的一切抵抗毫无作用，因为这个纵队既然到达斐维附近，它距弗里布尔的距离就差不多只比奥尔勃河上的瑞士军队距弗里布尔的距离远2德里，因此能够截断他们的退路。由圣让哥尔弗到弗里布尔约12德里；弗里布尔处在两湖之间的策勒河阵地左后方约一天行程的地方，距彼得林根（佩埃恩）3德里，通过瓦得前进的法军纵队和萨瓦部队可能在彼得林根会合。因此，进攻者如占有萨瓦，便能够在三四天内通过罗尼河谷截断瑞士军队与瓦里斯的交通，夺取日内瓦、瓦得和弗里布尔直到萨涅河一带，而且主力能直捣策勒河阵地的后方，于是巴塞尔、左洛图恩、伯尔尼汝拉山脉和纽沙特尔便会落到他们手中。这些地方绝不是荒无人烟的高山地区，恰恰都是瑞士最富庶、工业最发达的州。\n因为瑞士感觉到萨瓦在战略上对它的压力非常大，所以它在1814年便完成了它的北部地区的有名的中立化，而在1816年又从撒丁取得条约的许诺：沙布累、佛西尼和热涅维除瑞士以外将不让与其他任何国家。因此路易-拿破仑到处放出风声，说他仅仅要求得到萨瓦的南部，而沙布累、佛西尼和到伊斯河畔为止的热涅维的一部分应归属于瑞士。但是要礼尚往来，据“泰晤士报”消息，他正利用福格特先生顺便询问一下瑞士州议会，问它是否同意因此而赋予他自由支配辛普朗山口的权利。这是第一次暗示说：辛普朗也是法国的一个自然界桩，正像它在第一帝国时代真的曾经是法国的界桩一样。\n假定说瑞士多了一个新的州――北萨瓦，那末，疆界就会由在勃朗峰和小圣伯纳德山口之间离开阿尔卑斯山主脉而通向罗尼河狭谷（埃克留斯堡垒）的那条山岭所形成，而且，看来这条疆界是十分“自然的”。但是这个山岭却为来自伊泽尔河谷与罗尼河谷的下列道路所截断：（1）塞塞耳―日内瓦道路，（2）安讷西―日内瓦道路，（3）安讷西―崩维耳道路，（4）阿尔贝维耳―萨兰什道路。崩维耳和萨兰什一样，都有道路经过阿尔夫河谷的北面山岭通往托农。因此，瑞士是毫无屏障来阻挡对日内瓦湖南岸的托农的入侵的，并且因为由塞塞耳或者阿尔贝维耳到托农不超过15德里，所以占有北萨瓦，最多只能使瑞士多防御5天。但是因为对于这个新州的防御除了民团以外再不能派出什么部队，所以进攻的纵队也同样可以成功地由日内瓦直扑托农（5德里），而由这里去圣让哥尔弗仅约4德里。因此，在这种情况下，占有北萨瓦只能使瑞士赢得仅仅3天的时间。况且，这只能使瑞士分散防御力量。受法国攻击的瑞士军队的退路，显然是沿低洼地区经过伯尔尼的这一路线，在那里如有可能就沿阿勒河到苏黎世，不然便是到琉森，然后由这两地进入莱茵河上游谷地。因此，瑞士军队不应当把他们的阵地向南推移得过远，以免被敌人赶出这些防线而逼进高山地区。我们已经看到，把瓦得州包括到瑞士的防御体系中还比较容易，但北萨瓦和因萨瓦不复中立而被暴露出来的瓦里斯肯定是不能够包括在这一体系中的。但是，大家知道，在这个以民兵担任防御的联邦制国家里，一旦遭到威胁时，每个公民都会多么强烈地希望保卫自己的乡土。显然，如果整个整个的城市和州毫无抵抗就让给敌人，军队就会抱怨，国民院议员就要大声疾呼，何况这还是瑞士专门为了自己的防御而取得的一个新州呢！在总参谋部里，每个人都会竭力设法特别有效地保卫自己的疆土，而在民兵中，由于受平时那种无所谓的温和态度的影响，纪律至少也是很松弛的，所以官长将很难维持部队的秩序。可以断定，在这种情况下，官长十次有九次会犹豫不决，或者不得不忍让妥协。因此，占领北萨瓦的部队，将不会对防御有什么好处，而在退却之际还一定会吃尽苦头，其中有一部分会被驱逐到瓦里斯，在那里他们不得不考虑，如何通过格米或者富尔卡的山岭重新和主力军会合。\n对瑞士来说，唯一的保证就是北萨瓦既不属于法国也不属于瑞士；在这种情况下，北萨瓦在战时就能对于两国切实保守中立，而实际上却掩护了瑞士。如果它属于瑞士，那对于瑞士来说并不比它属于法国要好多少。"
}