{
  "metadata": {
    "volume": "13",
    "article_number": "008",
    "title": "*意大利的统一问题",
    "file_name": "volume_13_008_卡・马克思。意大利的统一问题178―184.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n之流以后，就有可能利用有关各省的陆军、海军和军用物资来消灭外来的敌人。他们认为，皮蒙特军队和人民是热心争取意大利自由的战士，因而觉得，只要皮蒙特国王愿意，就完全能够促进意大利的自由和独立；如果他站在反动派一边，那末他们知道，军队和人民是会站在民族事业一边的。如果国王不辜负他的拥护者对他的期望，意大利人很快就会以最鲜明的态度来表示他们的谢意。不管怎样，民族本身是能够决定自己的命运的。民族派估计意大利革命的胜利将成为一切被压迫民族为了从他们的压迫者的奴役下解放出来而展开共同斗争的信号，因此他们并不害怕法国的干涉，因为拿破仑第三自己国内的麻烦事将层出不穷，即使想实现他好大喜功的野心，也无力干涉别国的事务。那末chi　tocca-tocca〔谁先开始呢〕？――意大利人这样问道。我们不敢预言是谁最先出现在战场上：是革命者呢，还是正规军。然而，看来可以十分有把握地说，在欧洲的任何地区开始的战争决不会在开始的地方结束；如果这种战争确实不可避免，那我们就由衷地、诚心诚意地希望它能真正而公正地解决意大利问题以及其他各种问题，因为这些问题如果得不到解决，它们就会常常破坏欧洲的和平，从而妨碍整个文明世界的进步和繁荣。\n卡・马克思写于1859年1月5日左右\n作为社论载于1859年1月24日“纽约每日论坛报”第5541号\n俄文译自“纽约每日论坛报”\n[40]马克思在这里引用的是伊索寓言中的“牧童和农夫”的故事。――第178页。\n[41]法国和奥地利的军队从镇压1848―1849年意大利革命时起就驻扎在罗马和教皇国的领土上，瑞士雇佣军则是罗马教皇的近卫军。――第178页。\n[42]1847年底和1848年初，在并入奥地利帝国版图的威尼斯和伦巴第发生了意大利居民反对奥地利的群众性发动。资产阶级知识分子在民族解放运动中起了积极作用；在1848年初被奥地利当局封闭的帕维亚城内的一个大学是运动的策源地之一。当时到处都发生了要求实行行政改革和经济改革的请愿运动。为了对苛捐杂税、对限制意大利工商业的措施以及对奥地利人实行的烟草垄断表示抗议，居民一致抵制奥地利的工业品和烟草；共和党人的地下小组组织了游行示威，示威者经常与军警发生冲突。――第179页。\n[43]指1848年3月18―22日米兰的人民起义，这次起义为1848―1849年意大利革命奠定了基础。经过人民群众五天的斗争，奥地利军队被逐出米兰，3月22日成立了有意大利自由资产阶级的代表参加的临时政府。――第179页。\n[44]1859年1月1日，拿破仑第三在土伊勒里宫接见外交使团时，向奥地利大使许布纳尔表示遗憾，说法奥之间的关系“变得不如以前那样友好”。这次谈话引起了拿破仑第三与奥地利的外交冲突。而关于对奥发动战争的问题早在这以前很久就已决定了：1858年7月法国和皮蒙特在普龙比埃尔签订了一项秘密协定，规定法国将参加即将发生的对奥战争，为此，皮蒙特答应把萨瓦和尼斯割让给法国。――第179页。\n[45]1842―1846年，加里波第参加了乌拉圭人民反对阿根廷独裁者罗萨斯的民族解放斗争。他所建立的意大利侨民革命军团在乌拉圭共和国的首都蒙特维多的保卫战中和其他决战中起了很大的作用。乌拉圭政府曾颁发特令表彰加里波第军团的功勋。\n1849年2―7月，加里波第实际上领导了由于人民起义而建立的罗马共和国的保卫战。共和国的军队在几个月内胜利地击退了法国、奥地利和那不勒斯军队为镇压革命而举行的进攻。1849年7月3日，由于反革命力量占优势，同时法国将军乌迪诺背信弃义地破坏停战协定，占领了罗马城，因而罗马共和国被颠复。――第180页。\n[46]指1858年8月俄国和皮蒙特所达成的协定，根据这项协定，俄国航运贸易公司有权临时使用尼斯附近的维拉弗兰卡港湾的东部来停泊船只、添燃料和修理船只。――第180页。\n[47]马克思讽刺奥地利因为沙皇俄国帮助它镇压了1848―1849年的匈牙利革命而“感恩图报”。五十年代初期，由于东方问题的尖锐化奥地利在对外政策上转而敌视俄国，这种转变表现在据说是奥地利政府首脑施瓦尔岑堡说的、后来成了成语的一句话中：“奥地利还要以其忘恩负义的崇高行为使全世界惊奇。”――第180页。\n[48]阿尔比昂是不列颠群岛的古称。“老奸巨猾的阿尔比昂”这个字眼是十八世纪末法国资产阶级革命时期开始被人使用的。由于英国政府进行了反对法兰西共和国的许多阴谋活动并多次组织反法同盟，所以法国共和党人这样称呼英国。――第180页。\n[49]指拿破仑第三。他在1851年12月1日夜间实行了法国的反革命政变，推翻了第二共和国（1848―1851年）。――第182、196、307、435、501、543、592页。"
}