{
  "metadata": {
    "volume": "13",
    "article_number": "069",
    "title": "新的对华战争",
    "file_name": "volume_13_069_卡・马克思。新的对华战争568―585.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这些报纸说托利党内阁的上台，对于额尔金勋爵遵照帕麦斯顿的指示而行将在中国取得的辉煌成就是严重的威胁；说托利党政府即使只是为了呕气，为了证明他们对帕麦斯顿炮轰广州事件投不信任票的正确性，也要破坏这个成就。马姆兹伯里被这种叫喊吓住了。何况他还没有忘掉埃伦伯勒勋爵的命运。埃伦伯勒勋爵竟敢公然反对尊贵的子爵对印度的政策，为了报答他的这种爱国勇气，他在得比内阁中的同僚竟把他做了牺牲品[345]。因此，马姆兹伯里就把全部主动权交到了额尔金手里，结果使额尔金能够执行帕麦斯顿的计划，而将责任推卸给帕麦斯顿的官场敌手――托利党。正是这种情况使托利党人必须在对白河事件应采取何种方针这一点上进行难堪的抉择。现在他们或者是和帕麦斯顿一同鼓吹战争，从而使帕麦斯顿继续当政；或者揭开他们在最近一次意大利战争期间曾经令人作呕地拚命加以恭维的马姆兹伯里。\n因为迫在眉睫的第三次对华战争并不受英国商界方面的欢迎，所以这个抉择更难解决了。在1857年，商界曾跨上不列颠狮子，因为他们当时希望强迫开放中国市场以获得巨大的商业利润。现在却相反，眼见已经到手的条约果实忽然被从他们手里抢去，他们感到愤怒了。他们知道，即使没有大规模对华战争的更多纠葛，欧洲和印度的事情看来已经够危急了。他们并未忘记，在1857年茶叶进口量曾减少了2400多万磅，这种商品几乎完全是从广州输出的，而当时广州正好是唯一的战场。因此，他们担心因战争而妨碍贸易的现象现在可能扩展到上海和天朝的其他商埠。既然英国人曾为鸦片走私的利益而发动了第一次对华战争，为保护一个海盗的划艇而进行了第二次对华战争，那末，现在要想达到一个高潮，只需马上发动一次旨在以公使常驻北京这件麻烦事情来和中国为难的战争就是了。\n卡・马克思写于1859年9月13、16、20和30日\n载于1859年9月27日，10月1、10和18日“纽约每日论坛报”第5750、5754、5761和5768号\n俄文译自“纽约每日论坛报”\n[328]见注185。――第568页。\n[329]指卡・马克思的文章“中国和英国的条约”和弗・恩格斯的文章“俄国在远东的成功”（见“马克思恩格斯全集”中文版第12卷第621―626页和第661―665页）。――第568页。\n[330]本文下面所描写的白河挑衅事件成了1860年夏天开始的第三次鸦片战争的导火线，英法殖民者发动这次战争的目的是要强迫中国接受新的奴役性的条件；由于这次战争的结果，于1860年10月在北京签订了新的掠夺性的条约，并且批准了天津条约（见注185）。\n根据北京条约的规定，英国和法国得到了大量赔款，开天津为商埠，英法有权在中国招募工人到殖民地去做工，英国兼并了九龙半岛的南部。――第568页。\n[331]“京报”――著名的中国政府的官方通报的名称，从1644年到1911年在北京出版。――第569页。\n[332]“每日电讯”（《Daily　Telegraph》）是一家英国日报，起初属于自由派，从十九世纪八十年代起属于保守派；该报以这个名称从1855年至1837年在伦敦出版；从1937年起，与“晨邮报”（《Morning　Post》）合并，以“每日电讯和晨邮报”（《Daily　Telegraph　and　Morning　Post》）的名称出版。――第569页。\n[333]指1856年10月英军野蛮地炮轰广州一事；英国人利用广州的中国当局逮捕走私船“亚罗号”划艇的水手一事作为借口，英国领事硬说这只船处于英国国旗保护之下。炮轰广州成了第二次鸦片战争的序幕。――第570页。\n[334]指“1857年至1859年额尔金伯爵赴华赴日特别使命有关文件汇编”一书，1859年伦敦版（《Correspondense　relating　to　the　Earl　of　Elgin's　Special　Missions　to　China　and　Japan．1857-1869》．London，1859．）。――第570页。\n[335]“晨星报’（《The　Morning　Star》）是英国的一家日报，自由贸易派的机关报；从1856年到1869年伦敦出版。――第571页。\n[336]皮尔分子是十九世纪四十年代在罗・皮尔周围联合起来的一批温和托利党人，他们支持皮尔在保持大地主和金融家的政治统治的条件下在经济政策方面对工商业资产阶级让步的政策。1846年，皮尔为了工业资产阶级的利益，废除了谷物法，结果引起了托利党保护关税派的强烈不满，导致了托利党的分裂，从而皮尔分子集团便独立出来了。1850年皮尔逝世以后，皮尔分子成了没有明确纲领的政治集团。五十年代末，他们加入了当时形成的自由党。――第571页。\n[337]指1858年6月中国与俄国和美国在天津分别签订的不平等条约，这些条约的内容同中国与英国和法国签订的条约相类似。――第572页。"
}