{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "除它以外，剩下的只有：\n威尼斯……………………………………………2452900人\n那不勒斯…………………………………………8517600人\n教皇国的其余部分………………………………2235600人\n――――――――――――――――――――――――――――\n共计………………………………………………13206100人\n因此，仅仅北意大利拥有的人口就相当于意大利其余各地区人口的总和。根据财政和军事力量以及居民的文明程度，这样一个国家在欧洲可以要求取得高于西班牙而仅次于普鲁士的地位，而且，因为它确信意大利其余各地对它日益增长的同情，所以它无疑是会要求这个地位的。\n但这却不是波拿巴政策所希望的。法国大声疾呼地宣称，它现在不能容许，并且将来也不会容许意大利统一。法国人把意大利的独立和自由理解为在波拿巴庇护下以教皇为名誉首脑的意大利的莱茵联邦之类的东西，理解为以法国霸权代替奥地利霸权。同时，在中意大利建立厄特鲁里亚王国，即为日罗姆・波拿巴的继承者建立意大利的威斯特伐里亚王国[376]这种善良的想法也流传开来了。但是北意大利王国的团结把所有这一切计划都打破了。junior〔小〕日罗姆・波拿巴在周游各公国时没有得到任何东西，甚至\n**\n连一张\n**\n选票也没有得到；建立波拿巴主义的厄特鲁里亚，和复辟一样，都是不可能的；除了并入皮蒙特以外，别无他法。[377]\n但是，随着北意大利统一的不可避免性的日益明显，法国进行这次战争所追求的“观念”也就更为明确了。这就是把萨瓦和尼斯并入法国的观念。还在战争期间，便已经发出了种种呼声，指出这种合并是法国干预意大利事务的代价。但是没有人听。难道维拉弗兰卡条约不是驳倒了这种说法吗？虽然如此，全世界还是突然得知：在rè　galantuomo〔温雅的国王〕\n［注：维克争・艾曼努尔二世。――编者注］\n的民族的与立宪的制度下，两个法国省在外国的统治下呻吟，这两个只是由于粗暴的力量才离开了祖国的法国省，以充满泪水和期望的双眼凝视着伟大的祖国；路易-拿破仑再不能对于由尼斯和萨瓦发出的绝望呼号充耳不闻了。\n无论如何现在已经非常清楚，尼斯和萨瓦是路易-拿破仑同意威尼斯和伦巴第归并于皮蒙特而要求的代价，他所以要求以这个为代价而同意中意大利并入皮蒙特，是因为目前不能取得威尼斯。现在，波拿巴在尼斯和萨瓦的代理人开始玩弄无耻的手腕，被收买的巴黎报纸也开始叫嚣说，皮蒙特政府在这些省份中压制大声疾呼地要求与法国合并的人民的意志。现在，在巴黎竟有人公开地说，\n**\n阿尔卑斯山是法国的自然疆界，法国有权占有这些山脉\n**\n。\n二\n如果法国报纸说，萨瓦在语言上和风俗上和法国接近，那末这种说法至少用于瑞士法语区、比利时瓦伦区以及拉芒什海峡的英属诺曼底群岛也是同样正确的。萨瓦人民讲的是南法兰西方言；受过教育的人所使用的语言和标准语到处都是法语。意大利语的成分在萨瓦是如此之少，以致法兰西民间语（即南法兰西或普罗凡斯民间语）甚至越过阿尔卑斯山渗入皮蒙特直到多腊-里帕里亚河和多腊-巴尔特亚河上游地区。虽然如此，在战前并没有听到过任何同情并入法国的说法。只是在同法国有某些贸易来往的下萨瓦的个别人中间偶尔有过这样的想法；这种想法，对当地广大居民来说，就像在其他所有与法国接壤而操法语的地区一样，是毫不相干的。总之，值得注意的是，在1792年到1812年期间曾受法国统治的那些地区中，没有一个有丝毫想要回到法国鹰的卵翼之下的愿望。虽然它们已尝到了第一次法国革命的果实，但是它们极端厌恶严格的集权统治、地方长官的管辖以及巴黎派来的文明传教师永无过错的说教。七月革命和二月革命重新唤起了人们对于法国的同情，但是波拿巴主义立刻又断送了这种同情。谁也不愿意输入拉姆别萨、凯恩和loi　des　suspects [378]。此外，法国对一切进口贸易几乎都采取了中国式的闭关自守政策，这一点在边境地区感到特别厉害。第一共和国在各个边境地区遇到的都是被压迫的、民生凋蔽的省份，都是四分五裂的、被剥夺了普通的自然利益的民族，它使这些省份和民族的农村居民得到了解放，使那里的农业、商业和工业得到了振兴。但是第二帝国在各个边境地区所碰到的情况，却是那里原来享有的自由比它所能给与的自由还要多；它在德国和意大利所碰到的是强烈的民族感情，在各个小国内所碰到的是结合在一起的个别的利益，在这工业发展非常迅速的45年中，这种利益增长了，并且在各方面都和世界贸易交织在一起。除了罗马凯撒时代的专制统治，除了把商业和工业关闭在它那关税壁垒的大牢狱之内，第二帝国没有给它们带来任何东西，最多不过是给它们一个可以自愿滚开的权利。\n萨瓦与皮蒙特被阿尔卑斯山主脉隔开，因而萨瓦所需要的一切物资差不多都是从北面的日内瓦和部分地从里昂取得的，正如位于阿尔卑斯山山口以南的德森州仰赖于威尼斯和热那亚一样。"
}