{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "004",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "” Mac　Culloch．《Discours　sur　l'origine　de　l'économie　politique　etc．》，traduit　par　Prévost．Genève，1825，ｐ．57．［麦克库洛赫“论政治经济学的产生”，普雷沃译，1825年日内瓦版第57页］。可见，连一个麦克库洛赫都比德国“思想家们”的拜物教高明得多，后者把“物质”和半打杂物凑在一起说成是价值的原素。例如，参看罗・施泰因“政治学体系”第1卷第170页。］\n，说交换价值本身不包含自然物质，也是这种同义反复。但是，威廉・配第说：“劳动是财富之父，土地是财富之母。”[16]贝克莱主教问：\n“四大原素和包括在其中的人类劳动难道不是财富的真正泉源吗？”\n［注：Berkeley．《The　Querist》．London，1750［贝克莱“提问者”1750年伦敦版］：《Whether　the　four　elements　and　man's　labour　therein　be　not　the　true　source　of　wealth？》］\n美国人托马斯・库伯通俗地解释说：\n“从一块面包中抽掉耗费在它上面的劳动，抽掉面包师、磨坊工、农夫等等的劳动，还剩下什么呢？不过是一把对人没有任何用处的野草籽而已。”\n［注：Th．Cooper．《Lectures　on　the　elements　of　Political　Economy》．London，1831（Columbia，1826），p．99［托・库伯“政治经济学原理讲义”1831年伦敦版（1826年哥伦比亚版）第99页］。］\n所有这些见解所说的，都不是作为交换价值源泉的抽象劳动，而是作为物质财富源泉之一的具体劳动，总之，是创造使用价值的劳动。既然这里的前提是商品的使用价值，那末，这里的前提也就是耗费在商品上的劳动具有特殊的效用并合乎一定的目的，而从商品的观点出发，这也就充分无遗地包含了对于当作有用劳动的劳动的一切考虑。面包作为使用价值，使我们关心的是它作为食品的属性，而决不是农夫、磨坊工、面包师等人的劳动。即使这种劳动由于某种发明减少了\n，这个面包的用处仍然和从前一样。即使它现成地从天上掉下来，也不会丧失它的使用价值的一个原子。生产交换价值的劳动实现在作为一般等价物的商品的相同性上，而作为有目的的生产活动的劳动实现在商品的使用价值的无限多样性上。生产交换价值的劳动是\n劳动，而生产使用价值的劳动是具体的和特殊的劳动，它按照形式和材料分为无限多的不同的劳动方式。\n如果认为，劳动就它创造使用价值来说，是它所创造的东西即物质财富的\n源泉，那就错了。既然它是使物质适应于某种目的的活动，它就要有物质作为前提。在不同的使用价值中，劳动和自然物质之间的比例是大不相同的，但是使用价值总得有一个自然的基础。劳动作为以某种形式占有自然物的有目的的活动，是人类生存的自然条件，是同一切社会形式无关的、人和自然之间的物质变换的条件。生产交换价值的劳动则相反，它是劳动的一种特殊的社会形式。以裁缝的劳动为例，就它作为一种特殊的生产活动的物质规定性来说，它生产衣服，但不生产衣服的交换价值。它生产后者时不是作为裁缝劳动，而是作为抽象一般劳动，而抽象一般劳动属于一种社会关系，这种关系不是由裁缝缝出来的。在古代家庭工业中，妇女生产衣服，但不生产衣服的交换价值。作为物质财富的源泉之一的劳动，立法者摩西同税吏亚当・斯密同样熟悉。\n［注：弗・李斯特永远不能理解（对他那讲求实际的利己主义的头脑来说，理解永远是不可及的）两种劳动的区别：一种是协助造出有用物即使用价值的劳动，一种是造出财富的一定的社会形式即交换价值的劳动；因而他把英国现代的经济学家看成只是埃及的摩西的剽窃者。］\n现在我们考察一下把交换价值化为劳动时间所产生的几个更切近的规定。\n作为使用价值，商品是当作原因发生作用的。例如，小麦是作为食品发生作用的。一部机器在一定比例上代替劳动。商品借以成为使用价值、成为消费对象的这种作用，可以称作商品的服务，即商品作为使用价值提供的服务。但是，作为交换价值，商品总是仅仅从结果的观点上被考察。这里的问题不是它提供的服务，而是在生产它的过程中给它本身提供了的服务\n［注：“服务”（《service》）这个范畴对于像让・巴・萨伊和弗・巴师夏那样的经济学家必然会提供怎样的“服务”是不难了解的，他们的理性智慧，正如马尔萨斯已经正确地指出过的，到处都抽掉了经济关系的特定的形式规定性。］\n。举例来说，一部机器的交换价值不是决定于它所代替的劳动时间量，而是决定于为它本身已经支出的、因而也是生产同样一部新机器所需要的劳动时间量。\n因此，如果生产商品所需要的劳动量不变，那末商品的交换价值也就不变。但是，生产的难易是不断变动的。"
}