{
  "metadata": {
    "volume": "13",
    "article_number": "082",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_13_082_卡・马克思和弗・恩格斯生平事业年表763―779.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "005",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n8月19日左右\n马克思为“人民报”写“政治评论”一文，主要是评论伦敦建筑工人的罢工；文章发表在8月20日该报上。\n由马克思担任编辑的“人民报”出版最后一号（第16号）。该报由于经费困难而停刊。\n马克思为“纽约每日论坛报”写“人口、犯罪率和赤贫现象”一文，根据对1844―1858年期间英国官方统计资料的分析指出，尽管工业生产有所增长，但英国无产阶级贫困化的过程却加剧了。文章发表在9月16日该报上。\n8月底―10月\n由于“人民报”停刊，马克思要用很多时间来清理有关该报出版工作的事务。他不得不用自己的钱来偿付一部分因出版报纸而欠印刷厂厂主的债。\n马克思经受着严重的经济困难，他没有钱付房租、煤气费、水费，无法缴纳子女的学费。恩格斯像往常那样，帮助了马克思。\n9月―10月10日左右\n恩格斯应马克思的请求，为“美国新百科全书”撰写“步兵”这一条目，刊载在1860年出版的百科全书第九卷。\n匈牙利政治活动家、1848―1849年革命的参加者瑟美列拜访了马克思，把奥意法战争开始时科苏特同路易―拿破仑进行谈判的情形告知了马克思。\n马克思写“工厂工业和贸易”一文，根据官方统计资料，断定了资本主义生产周期发展所固有的某些规律性。文章发表在9月23日“纽约每日论坛报”上。\n马克思写“科苏特和路易―拿破仑”一文，根据从瑟美列那里得到的材料，揭露了波拿巴集团利用被压迫人民的民族运动以达到自己目的的企图。文章发表在9月24日“纽约每日论坛报”上，并摘要刊载在伦敦“自由新闻”、奥格斯堡“总汇报”和“威塞尔报”上。\n9月8日和20日之间\n恩格斯同从德国来的双亲一起到苏格兰旅行。\n9月10日左右―9月底\n马克思获悉布林德9月8日写给李卜克内西的信，布林德在信中坚决否认他曾参与对福格特提出指责一事。马克思同李卜克内西一起去见伦敦“自由新闻”报的责任编辑科勒特，科勒特证实5月27日“自由新闻”报发表的匿名文章“康斯坦丁大公――未来的匈牙利国王”的作者正是布林德，这篇文章的内容和后来印发的传单“警告”基本上是相同的。\n9月13―30日\n马克思以“新的对华战争”为题写一组文章，揭露了英法殖民主义者的行为，尖锐地抨击了帕麦斯顿政府掠夺性的殖民政策。这组文章发表在9月27日，10月1、10和18日“纽约每日论坛报”上。\n马克思收到霍林格尔印刷厂的排字工人阿・费格勒的书面声明，他证实传单“警告”的手稿从笔迹看是布林德写的，并且说霍林格尔亲自告诉他传单的作者是布林德。\n10―11月\n马克思认为在无产者中间传播自己的经济学说有很大的意义，因此，他给一批工人作关于政治经济学的讲演。\n10月18日\n马克思写“英国的贿选活动”一文，揭露资产阶级贵族当权的英国的政治制度；文章发表在11月4日“纽约每日论坛报”上。\n10月19日\n奥格斯堡“总汇报”编辑奥尔格斯请马克思把证明传单“警告”的作者是布林德的文件寄去，回信时马克思随信寄去了排字工人费格勒9月17日的声明，以便在审理福格特控诉“总汇报”一案时把这些文件提交法庭。马克思的信和费格勒的声明一起发表在10月27日奥格斯堡“总汇报”上。\n10月20日\n马克思写“对和平的激进看法”一文，批判地评价了法国、撒丁和奥地利之间的和约的条款；关于签订这一和约的谈判是1859年10―11月在苏黎世举行的；这篇文章发表在11月8日“纽约每日论坛报”上。\n恩格斯研究哥特语，并打算进一步精通古挪威语和盎格鲁撒克逊语。\n马克思寄给汉堡“改革报”和奥格斯堡“总汇报”一篇驳斥汉堡“自由射手”报编辑爱德华・梅因的声明，梅因毫无根据地断言，布林德不是传单“警告”的作者，并指责马克思企图诽谤布林德。马克思在自己声明的结尾要求布林德承认自己是传单的作者，从而帮助揭露福格特同拿破仑第三的联系。马克思的声明以“关于卡尔・福格特控告奥格斯堡总汇报的案件”为题，发表在11月19日“改革报”第139号的副刊上。奥格斯堡“总汇报”没有发表马克思的这篇声明。\n11月10日\n恩格斯参加弗・席勒诞生一百周年纪念会。\n11月15日\n由于布林德公开拒绝承认自己是传单“警告”的作者，马克思给奥林斯堡“总汇报”寄去一篇声明，根据无法辩驳的事实，再一次证实传单是布林德写的。马克思的声明发表在11月21日奥格斯堡“总汇报”第325号的副刊上。\n马克思写“德国的动荡局势”一文，指出奥普矛盾的尖锐化；文章发表在12月2日“纽约每日论坛报”上。\n11月17日\n马克思为“纽约每日论坛报”写一篇关于苏伊士问题的文章，但没有发表。\n马克思写“对华贸易”一文，以中国为例，揭露了欧洲殖民主义者对亚洲各国的掠夺行为；他指出；由于中国经济落后，欧洲列强对华贸易的发展前景不佳。文章发表在12月3日“纽约每日论坛报”上。"
}