{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": 0,
    "total_chunks": 15,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“货币有两种，一种是观念的货币，一种是实在的货币，因而有两种用法：一种是用来对物品进行估价，一种是用来购买物品。就估价来说，观念的货币同实在的货币一样适用，而且也许更适用些……货币的另一种用法是用来购买它所估价的物品……价格和契约是用观念的货币来估算，而用实在的货币来实现的。”（加利阿尼“货币论”第112页及以下各页）］\n\n编辑注释: ［注：自然，这并不妨碍商品的市场价格可以高于或低于它的价值。但是，这方面的考察不属于简单流通的领域，而是属于完全另一个领域，这个领域我们在后面要加以考察，在那里要研究价值和市场价格之间的关系。］\n\n编辑注释: ［注：从伊萨克・贝列拉先生的《Leçons　sur　l'industrie　et　les　finances》．Paris，1832．［“关于工业和财政的讲义”1832年巴黎版］中摘出的下面一段话表明，甚至在买卖中表现得十分肤浅的对抗形式已经如何深深地损伤了高尚的灵魂。就是这个伊萨克，这个《Crédit　Mobilier》[24]的创办人和经理，享有巴黎交易所之狼的臭名。这就表明这种对政治经济学的伤感的批评究竟有什么意义。贝列拉先生当时还是圣西门的信徒，他说：“因为人们不论在劳动上或在消费上都是孤立的、彼此分离的，所以他们要彼此交换他们各自的产品。由于必须进行交换，就必须决定物品的相对价值。因而价值和交换的观念是密切联系的，两者在实际形式中表现了个人主义和对抗性……产品价值之所以能够确定，只是因为存在着买卖，换句话说，存在着社会不同成员之间的对抗性。只是在有买卖的地方，就是说，在每一个人被迫为获得维持生存所必需的物品而斗争的地方，人们才为价格和价值操心。”（贝列拉“关于工业和财政的讲义”第2、3页及以下各页）］\n\n编辑注释: ［注：“货币只是手段和动力，而对生活有用的商品才是目标和目的。”布阿吉尔贝尔“法国详情”1697年版，载于欧仁・德尔编“十八世纪的财政经济学家”1843年巴黎版第1卷第210页。］\n\n编辑注释: ［注：1807年11月，在英国出版了威廉・斯宾斯的一本著作，书名叫《Britain　independent　of　commerce》［“不依靠商业的不列颠”］，这一著作的基本思想由威廉・科贝特在他的《Political　register》［“政治纪事”］中用《Perish　commerce》［“打倒商业”］这个更激烈的形式作了进一步的发挥。为了与此相抗衡，詹姆斯・穆勒在1808年发表了他的《Defence　of　commerce》[25]，其中已经有我们在正文中从他的《Elements　of　political　economy》［“政治经济学原理”］引用的那个论据了。让・巴・萨伊在同西斯蒙第和马尔萨斯就商业危机进行论战时把这一套妙论攫为己有，由于不可能说出这位可笑的《prince　de　la　science》［“科学王子”］用什么新的思想丰富了政治经济学，所以他的大陆上的崇拜者把他吹嘘成找到买和卖之间的形而上学的平衡论这种宝藏的人，其实倒不如说，他的功绩在于以一视同仁的态度来曲解他的同时代人马尔萨斯、西斯蒙第和李嘉图。］\n\n编辑注释: ［注：我们从下面几个例子可以看到，经济学家们用什么方法来表现商品的不同的形式规定：“有货币在手，要得到所要的东西，我们只须作一次交换；有其他剩余产品在手，我们就得作两次交换，其中第一次（换取货币）比第二次困难得多。” G．Opdyke．《A　treatise　on　political　economy》．New　York，1851，p．287―288［乔・奥普戴克“政治经济学专论”1851年纽约版第287―288页］。“货币的较高的可售性，正是商品的较低的可售性的影响或自然结果。”（Th．Corbet．《An　inquiry　into　the　causes　and　modes　of　the　wealth　of　individuals　etc．》．London，1841，p．117［托・柯贝特“个人致富的原因和方式的研究”1841年伦敦版第117页］）“货币有一种属性，即总是可以同它所衡量的物品相交换。”（Bosanquet．《Metallic，paper　and　credit　currency　etc》．London，1842，p．100［博赞克特“硬币、纸币、信用货币”1842年伦敦版第100页］）“货币总是能购买其他商品，而其他商品并不总是能购买货币。”（Th．Tooke．《An　inquiry　into　the　currency　principle》，2　ed．London，1844，p．10［托・图克“通货原理研究”1844年伦敦第2版第10页］）］\n\n编辑注释: ［注：同一商品可以多次买了又卖。这时它不是作为简单商品流通，而是在这样一种规定中流通，这种规定从简单流通的观点、从商品和货币简单对立的观点来看，还不存在。］\n\n编辑注释: ［注：货币量是无关紧要的，“只要它足以维持同商品相应的价格”。布阿吉尔贝尔“法国详情”第209页。“如果4亿镑商品的流通需要4000万镑金，而这1/10的比例是适当的水平，那末，当流通的商品的价值由于自然原因增加到45000万镑时，为了维持原有水平，金的数量就必须增加到4500万镑。”W．Blake．《Observations　on　the　effects　produced　by　the　expenditure　of　government　etc．》London，1823，p．80［威・布莱克“论政府支出的影响”1823年伦敦版第80页］。］\n\n编辑注释: ［注：“影响货币量多少的，是货币的流通速度，而不是金属的量。”（加利阿尼“货币论”第99页）］\n\n编辑注释: ［注：例如，在1858年，英国的金属流通量异乎寻常地降到它的平均水平以下，这可以从伦敦“经济学家”杂志[26]中引来的下面一段话中看到：“按照现象的本质〈即简单流通的分散性〉不可能获得关于在市场上和非银行阶级手中流通的现金数量的十分精确的材料。但是，大商业国家的造币局的活跃与否，或许是现金数量变动的最确切的指标之一。需要多就铸得多，需要少就铸得少……英国造币局1855年共铸造9245000镑，1856年共铸造6476000镑，1857年共铸造5293858镑。在1858年造币局几乎是无事可做。”“经济学家”杂志1858年7月10日。同时，银行库存大约有1800万镑。］\n\n编辑注释: ［注：Dodd．《Curiosities　of　industry　etc．》．London，1854．［多德“工业奇迹”1854年伦敦版第16页］。］\n\n编辑注释: ［注：《The　currency　question　reviewed　etc．by　a　banker》．Edinburgh，1845，p．69　etc．［“一个银行家评通货问题”1845年爱丁堡版第69页等等］。“如果一个稍受磨损的埃巨的价值比一个全新的埃巨的价值少些，那末流通就会不断遇到障碍，而且没有一次支付会不引起争论。”（热・加尔涅“从上古至查理大帝统治时期的货币史”第1卷第24页）］\n\n编辑注释: ［注：W．Jacob．《An　historical　inquiry　into　the　production　and　consumption　of　the　precious　metals》．London，1831，Vol．Ⅱ，ch．ⅩⅩⅥ，p．322［威・杰科布“贵金属生产和消费的历史研究”1831年伦敦版第2卷第26章第322页］。］\n\n编辑注释: ［注：引自古罗马作家路卡努斯的历史叙事诗“发萨罗战役”。――译者注］\n\n编辑注释: ［注：David　Buchanan．《Observations　on　the　subjects　treated　of　in　Doctor　Smith's　Inquiry　on　the　wealth　of　nations，etc．》．Edinburgh，1814，p．31［大卫・布坎南“论斯密博士的‘国富论’的内容”1814年爱丁堡版第31页］。］\n\n编辑注释: ［注：Henry　Storch．《Cours　d'économie　politique　etc．avec　des　notes　par　J．B．Say》．Paris，1823，t．ⅠⅤ，p．79［亨利希・施托尔希“政治经济学教程。附让・巴・萨伊注释”1823年巴黎版第4卷第79页］。施托尔希在彼得堡用法文发表了他的著作。让・巴・萨伊立即在巴黎翻印，并补充了一些所谓“注释”，实际上这些注释不过是陈词滥调。施托尔希对于这位“科学王子”所加的附录丝毫不表示欢迎。（见他的《Considérations　sur　la　nature　du　revenu　national》，Paris，1824［“论国民收入的性质”1824年巴黎版］）］\n\n编辑注释: ［注：柏拉图“理想国”第2篇“铸币是交换的象征”。格・施塔耳鲍姆出版的“文集及其他”1850年伦敦版第304页。柏拉图只在当作价值尺度和当作价值符号的两种规定上发展了货币的概念；但是除了那种用于国内流通的价值符号以外，他还要求有另外一种用于希腊同外国的交易的价值符号。（参看柏拉图“论法律”第5卷）］\n\n编辑注释: ［注：亚里士多德“尼科马赫伦理学”第5编第8章：“货币根据协议成为交换相互需要的唯一的交换手段。因为它不是天然地，而是通过法律存在的，我们有权改换它，废除它。”亚里士多德对于货币的认识，比柏拉图全面和深刻得多。他在下面一段话中很好地阐明了，由于不同公社之间的物物交换，如何产生了一种必然性，使一种特殊商品，即一种本身贵重的实体具有货币的性质。“在不足物品的输入和剩余物品的输出这种互相帮助在较远的距离之间进行时，就必然采用货币……于是大家同意在相互交换中只收付本身贵重而又便于使用的物品……如铁、银之类。”亚里士多德“政治学”第1篇第9章。米歇尔・舍伐利埃引用了这段话，他或者是没有读过亚里士多德的著作，或者是没有读通，所以才会引用这段话来证明，按照亚里士多德的意见，流通手段必然由一种本身贵重的实体构成。相反地，亚里士多德说得很明确，作为单纯流通手段，货币似乎只是习惯的或法定的存在，这从它的名称上已经表示出来，而且从下面这一点上也表示出来，即实际上货币作为铸币的使用价值，只是从它的职能本身得来的，而不是从它本身所固有的使用价值得来的。“货币似乎是一种虚空的东西，不是天然的，而是法定的，因此，它处于流通之外就毫无价值，对任何需要都没有用处。”（亚里士多德“政治学”［第15页］）］\n\n编辑注释: ［注：Mandeville，Sir　John．《Voyages　and　Travels》．London，ed．1705，p．105［约翰・孟德维尔爵士“航海与旅行”1705年伦敦版第105页］：“这个皇帝（中国皇帝）可以无限制地尽情挥霍。因为除了烙印的皮或纸以外，他不支出也不制造任何其他货币。当这些货币流通太久，开始破烂时，人们把它们交给御库，以旧币换新币。这些货币通行全国和各省……他们既不用金也不用银来制造货币”，孟德维尔认为，“因此他可以不断地无限制地支出”。］\n\n编辑注释: ［注：Benjamin　Franklin．《Remarks　and　facts　relative　to　the　American　paper　money》．1764，p．348，l．c．［本杰明・富兰克林“关于美国纸币的评论和事实”1764年版，“富兰克林文集”第348页］：“目前，连英国的银币，就它价值的一部分来说，都不得不是法定的支付手段；这一部分就是它的实际重量和它的名义价值之间的差额。现在流通的先令和6辨士银币，大部分由于磨损而减轻5%、10%或20%，有些6辨士银币甚至减轻50%。在实际价值和名义价值之间的这个差额上，没有任何内在价值，连一张纸的价值也没有，什么也没有。只值3辨士的银币所以能当作6辨士流通，仅仅因为这是法定的支付手段，谁都知道不难把它按同样的价值交付出去。”］\n\n编辑注释: ［注：贝克莱“提问者”1750年伦敦版第3页：“当铸币的金属已经消蚀而它的名称仍被保持的时候，商业流通难道就不能继续了吗？”］"
}