{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "006",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "举例来说，如果生产一舍费耳小麦所需要的劳动时间不变，而生产一切其他商品所需要的劳动时间增加一倍，那末，一舍费耳小麦的交换价值表现在它的等价物上就减少一半。结果，实际上好像生产一舍费耳小麦所需要的劳动时间减少一半，而生产一切其他商品所需要的劳动时间没有变动一样。各种商品的价值决定于它们按什么比例能在同量劳动时间中生产出来。为了说明这种比例可能有什么样的变动，我们假定有甲和乙两种商品。\n，假定生产乙所需要的劳动时间不变。这时，用乙来表现的甲的交换价值，随着生产甲所需要的劳动时间的增减成正比地增减。\n，假定生产甲所需要的劳动时间不变。用乙来表现的甲的交换价值，随着生产乙所需要的劳动时间的增减成反比地增减。\n，假定生产甲和乙所需要的劳动时间按同一比例增减。这时，用乙表现的甲的等价表现保持不变。假定由于某种情况，一切劳动的生产力都按同一程度降低，以致生产一切商品所需要的劳动时间都按同一比例增加，那末，\n商品的价值都会增加，而它们的交换价值的实际表现却仍然不变；但是，社会的实际财富减少了，因为社会要用更多的劳动时间才能生产出同样多的使用价值。\n，假定生产甲和乙所需要的劳动时间以不同的程度增加或减少，或者生产甲所需要的劳动时间增加，生产乙所需要的劳动时间减少，或者相反。所有这些情形，都可以简化为：生产一种商品所需要的劳动时间不变，而生产另一种商品所需要的劳动时间有所增减。\n每种商品的交换价值用每种别的商品的使用价值来表现，可以用这个使用价值的整数，也可以用它的分数。作为交换价值，每种商品同物化在它本身中的劳动时间一样，都是可以分割的。商品与商品的等价关系同它们作为使用价值时在物理上有无可分割性无关，正如各种商品的交换价值的相加，同它们的使用价值合成\n新商品时发生的实际的形式变换无关一样。\n到此为止，商品是从使用价值和交换价值这两方面来考察的，每次考察一面。可是，作为商品，它直接是使用价值和交换价值的\n；同时，它只有在同其他商品的关系中才是商品。商品相互间的\n关系是它们的\n。这是彼此独立的个人所参加的社会过程，但是他们只是以商品所有者的资格参加这个过程；他们互为对方的存在，是他们的商品的存在，因此，他们实际上只是作为交换过程的有意识的承担者出现。\n商品是使用价值，如小麦、麻布、钻石、机器等等，但是，作为商品，它同时又\n是使用价值。如果商品对于它的所有者是使用价值，就是说直接是满足他自己需要的手段，那它就不是商品。商品对于它的所有者倒是\n，就是说只是交换价值的物质承担者，或者说只是\n；作为交换价值的积极承担者，使用价值变成交换手段。商品对于它的所有者只有作为交换价值才是使用价值\n［注：亚里士多德是在这个规定性上理解交换价值的（见本章第一段脚注引文）。］\n。因此，它还得\n使用价值，首先变成别人的使用价值。由于商品对它自己的所有者不是使用价值，所以它对别种商品的所有者是使用价值。不然，他的劳动就是无用的劳动，从而劳动的结果就不是商品。另一方面，商品必须变成\n它的所有者本人\n的使用价值，因为他的生活资料是在它之外，在别人的商品的使用价值中。为了\n使用价值，商品就得面对一种特殊的需要，成为满足这种需要的对象。因此，商品的使用价值之\n使用价值，是在它们全面地变换位置、从把它们当作交换手段的人的手中转到把它们当作使用对象的人的手中的时候。只有通过商品的这种全面的\n，包含在商品中的劳动才变成有用劳动。商品在它们彼此作为使用价值而发生的这个\n关系中并没有取得任何新的经济上的形式规定性。相反，那种使它们具有商品特征的形式规定性却消失了。例如，面包从面包师手中转到消费者手中，并不改变它作为面包的存在。相反，只有消费者才把它当作使用价值、当作这种一定的食品，而在面包师手中，它本来是一种经济关系的承担者，一个既可感觉又超感觉的物。因此，商品在它变成使用价值的过程中所经历的唯一的形式变换，就是抛弃了它的形式存在――对它自己的所有者是非使用价值，而对它的非所有者是使用价值。商品要变成使用价值，就要全面转移，进入交换过程，但是它为交换的存在就是它作为交换价值的存在。因此，它要实现为使用价值，就必须实现为交换价值。\n个别商品从使用价值的观点看来原来表现为独立的物，作为交换价值却一开始就是在它同一切其他商品的关系中被考察的。但是，这种关系只是一种理论上的、想像的关系。它只是在交换过程中才成为现实。另一方面，商品固然是交换价值，因为在商品上面支出过一定量的劳动时间，因而它是\n物化劳动时间\n。但是就它的直接形式来说，它只是具有特殊内容的物化的个人的劳动时间，而不是\n劳动时间。因此，它\n直接就是交换价值，而是先要\n交换价值。首先，只有当它代表着具有一定用途的、一个使用价值的劳动时间的时候，它才能是一般劳动时间的化身。"
}