{
  "metadata": {
    "volume": "13",
    "article_number": "061",
    "title": "QUID　PRO　QUO[265]",
    "file_name": "volume_13_061_卡・马克思。QUID　PRO　QUO503―523.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n[282]马克思指的是蒲鲁东于1858年在布鲁塞尔出版自一本小册子“教会所恪守的正义”（《La　Justice　poursuivie　par　L'Eglise》）。在这本小册子中，蒲鲁东把波拿巴王朝和奥尔良王朝作了对比以后，认为奥尔良王朝宣布的带有关于必需进行一些民主改革的保留条件的管理原则比较好。马克思讽刺地把这些保留条件比作是补充条例（Acte　additionel）――拿破仑第一在他从厄尔巴岛上回来以后于1815年在法国实行的宪法。――第508页。\n[283]指1858年3月6日在索恩河岸夏龙发生的军队的共和主义发动，发动遭到了失败。――第506页。\n[284]见注153。――第507页。\n[285] Blue　book　of　its　own　make（自制的蓝皮书）――是马克思对1859年奥意法战争的那些很像英国的蓝皮书的外交文件的称呼，这些文件于1859年7月由普鲁士政府在“新普鲁士报”上发表，随后于7月30―31日由奥格斯堡“总汇报”加以转载。\n蓝皮书是英国议会和外交部发表的资料和外交文件的总称。蒙皮书因蓝色封面而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。――第507页。\n[286]据传说，公元前390年，侵入罗马帝国的高卢军在长期围攻卡皮托里以后，表示同意在获得大量赎金的条件下撤离该城，但是，当黄金已经称出的时候，高卢人的领袖布伦高呼《Vae　victi！》（“战败者罪该万死！”），把自己沉重的剑扔在放有砝码的称盘上，于是破坏了最初的协定。――第371、392、509页。\n[287]《By　courtesy》（“礼貌上尊称的”）。――见注161。《On　sufferance》（“出于体恤”，“由于恩赐”）――在英国法律中表示一个人由于恩赐，而不是根据法律得到某领地或封号的权利。\n《Quos　ego！》（“看我来教训你！”）――在味吉尔的长诗“亚尼雅士之歌”中，尼普顿向未经他同意就在海上掀起了风暴的风这样厉声唱道。――第510页。\n[288]“哥达主义”――马克思对哥达党（见注197）拥护者的装腔作势的言词的称呼。\n岛凯马尔克是勃兰登堡省（属普鲁士）的北部地区，反动的普鲁士容克地主的堡垒。――第512页。\n[289]布斯特拉巴是路易・波拿巴的绰号，由布伦、斯特拉斯堡、巴黎三个城市名称的第一个音节组成；这个绰号暗指他曾经企图在斯特拉斯堡和布伦举行波拿巴主义的暴乱（见注71），也指1851年12月2日的巴黎政变，这次政变在法国确立了波拿巴的专政。――第513页。\n[290]哥尔查科夫1859年5月27日（俄历15日）给俄国驻德国各邦的外交代表的紧急指示全文刊载在“比利时独立报”上，并于1859年6月16日在奥格斯堡“总汇报”第167号上转载。――第513页。\n[291]指“普鲁士王国国家通报”（《K?niglich-Preuβischer　Staats-Anzeiger》），这是德国的一家日报，普鲁士政府的官方机关报；该报从1851年到1871年在柏林出版。――第513页。\n[292]指莎士比亚的戏剧“驯悍记”中的人物补锅匠克里斯多弗・史赖（见序幕、第一场和第二场）。――第515页。\n[293]《La　mort　sans　phrase》（“无话可说，坚决处死”）――据说，1793年1月在国民公会议员对原任国王路易十六的判决进行记名投票时，神甫西哀士说了这句话。――第520页。\n[294]马克思指的是在德国各大城市首先是柏林的十字街头上等待受雇的那一类短工（即所谓《Eckensteher》）。这些短工的语言具有独特的人民的幽默感的特点。――第520页。\n[295]指1859年6月22日约翰・罗素给英国驻普鲁士大使布卢姆菲耳德的紧急指示；指示全文刊载在1859年7月18日奥格斯堡“总汇报”第199号的附刊上。――第523页。\n[296]《Coercion　bills》是为了镇压爱尔兰革命运动于1833年和1847年通过的几项特别法律。根据这些法律在爱尔兰范围内实行了戒严，并且授予英格兰当局以各种专制的全权。――第523页。\n[52]指拿破仑第三，他是拿破仑第一的弟弟的，即1806―1810年期间占据荷兰王位的路易・波拿巴的儿子。马克思称拿破仑第三为“奥斯特尔利茨会战的侄子”，是暗示下面这个事实，即1851年12月2日的政变正好安排在拿破仑第一粉碎了俄奥联军的奥斯特尔利茨会战（1805年12月2日）的周年纪念日。――第185、506页。\n[148]法国外交曾利用莫尔达维亚和瓦拉几亚公国希望合并成一个统一国家的愿望来巩固拿破仑第三帝国在巴尔干的势力。1859年1月在法国和俄国的协助下亚历山大鲁・库扎上校被选为两个公国的国君（执政者）。统一的罗马尼亚国家到1862年才建立。"
}