{
  "metadata": {
    "volume": "13",
    "article_number": "068",
    "title": "科苏特和路易-拿破仑",
    "file_name": "volume_13_068_卡・马克思。科苏特和路易－拿破仑560―567.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "……只要他口袋里还没有一份新的提尔西特条约，他就一心想签订这样的条约。”\n1858年秋天，科苏特就是这样公开揭露过他现在这位亲爱的盟友波拿巴。不但如此。1859年初，当波拿巴的争取自由的意大利远征计划初露端倪时，就是这位科苏特在马志尼的“思想和行动”上以激烈的言词揭露了荷兰的骗子手，并且警告一切真正的共和主义者――意大利人、匈牙利人，甚至还有德国人――不要替这位加西莫多皇帝火中取栗。总之，在当时情况下，他像回声一样重复着马志尼在他的5月16日的宣言\n［注：见本卷第406―412页。――编者注］\n中发表的观点――在波拿巴远征期间，科苏特仍然相信这种观点，而且在战争接近尾声时，在“论坛报”转载的另一个宣言中，他再次庄严地复述了这种观点。\n可见，1859年1月科苏特不仅清楚地看穿了波拿巴的骗局，而且尽了他的一切能力向全世界揭露这个骗局。他竭力促使“自由派的报刊”采取一种方针，这种方针后来使波拿巴的密探们惊呼为“反拿破仑狂”的“突然爆发”，并被他们谴责为有害地“同情奥地利”的症状。但是，在1859年1月至5月这一段时间里，在伟大的即兴作者的感情上和思想上发生了某种奇怪的革命。这个为了警告英国人要防备波拿巴的血腥阴谋曾于1858年秋天在苏格兰做过巡回讲演的人，1859年5月又进行了一次新的巡回旅行，从伦敦的市长官邸到曼彻斯特的自由贸易大厅[326]，到处大作讲演，宣扬对十二月英雄的信任，并拿支持中立作为虚伪的借口，引诱英国人站到至圣的无赖那一边去。而在此以后他很快就最明确无疑地表现了他自己的中立。\n这类回忆要多少我就可以补充多少，它们应该在科苏特的诚实的敬仰者头脑中引起某些忧虑――他们不是响亮名字的盲目崇拜者，也没有因一己私利同民主派的达官贵人连结在一起。无论如何他们不会否认，我现在打算报道的事实绝不是同这位号称自由英雄的过去不相容的。巴黎有三位匈牙利的领袖曾经巴结过著名的普隆-普隆，或者说prince　rouge〔红色亲王〕，波拿巴家族的后裔普隆-普隆也像他的更高尚的堂兄向“宗教、秩序和财产”频送秋波那样，维妙维肖地扮演了向革命卖弄风骚的角色。这三个人就是：基什上校、泰列基伯爵和克拉普卡将军。En　passant〔顺便〕指出，普隆-普隆按其品行来说是海利奥加巴尔，按其个人的胆小懦弱来说是伊万三世，按其虚伪成性来说是真正的波拿巴。可是，除此以外，正如法国人说的，他是一位homme　d'esprit〔精明机灵的人〕。这三位先生说服了普隆-普隆（显然根本不是措手不及地被抓住了）同科苏特举行会谈，把科苏特叫到巴黎去，甚至答应把匈牙利的前任执政者介绍给土伊勒里宫诡计多端的执政者。\n因此，科苏特先生弄到了一张英国护照，护照上他化名为布朗先生，于5月初离伦敦前往巴黎。在巴黎他首先同普隆-普隆作了一次长谈，陈述了自己对匈牙利发动起义的计划的看法。他希望派4万名法国军队在阜姆沿岸登陆，马扎尔流亡者有一个军会接应他们。而且他还陈述了对他的爱国主义的心灵来说是最重要的问题，即成立（哪怕是为了装门面）以科苏特先生为首的临时政府的问题的看法。5月3日下午，普隆-普隆坐自己的马车陪送科苏特去土伊勒里宫，介绍他同十二月英雄认识。在这次同路易・波拿巴会见的过程中，科苏特先生总算没有施展他那演说家的卓越才干，而是让普隆-普隆代表他讲话。后来，他对亲王几乎准确得一字不差地转述了他的看法表示钦佩。\n路易・波拿巴仔细听完了堂弟的叙述后说，有一个很大的障碍使他难于接受科苏特先生的方案，这就是后者的共和主义的原则和共和主义的联系。于是\n科苏特放弃共和主义信念\n这件事便以最庄重的形式发生了。科苏特声称，他现在和过去都不是共和主义者，只是由于政治必要性和各种情况的不平常的凑合，才迫使他暂时同欧洲流亡者的共和派结合在一起。同时，科苏特为了证明他的反共和主义，竟以自己国家的名义建议把匈牙利王冠禅让给普隆-普隆亲王。实在说，被他这样支配的王冠并不是没有人戴着的，同时他根本没有权力拿王冠来做买卖，但是，凡是留心观察科苏特在国外的活动的人，一定都会发现，他早就习以为常地用近于地主贵族谈论自己的庄园的语调来谈论“亲爱的匈牙利”了。\n至于说科苏特先生放弃共和主义信念的事，我认为这是真心诚意的。为了保持他的执行权的外表上的光彩，他在佩斯要了30万弗罗伦的皇室费；他把原来属于奥地利大公妃的对医疗机关的庇护权交给了他的亲妹妹；他企图用自己的名字来命名某些团；他希望在他的周围有一群佞臣；他在国外的时候顽固地抓住执政者的称号不放，虽然在匈牙利革命遭到浩劫的时刻他放弃了这个称号。他沾染上了一套与其说是流亡者不如说是觊觊者的派头，――所有这一切都说明这是同共和主义的倾向截然相反的倾向。"
}