{
  "metadata": {
    "volume": "13",
    "article_number": "057",
    "title": "意大利战争",
    "file_name": "volume_13_057_弗・恩格斯。意大利战争。回顾477―490.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "凡是有奥军骑兵团出现的地方，那里的法军骑兵便扭头奔逃；但是，8个团中仅有1个骠骑兵团真正参加了攻击，另有2个龙骑兵团和1个枪骑兵团只以部分兵力参加了攻击。普鲁士骠骑兵损失110人，2个龙骑兵团共损失96人，西西里枪骑兵的损失不明，其余4个团一共损失了23人！炮兵总共只损失180人。\n这些数字比其他一切更能说明奥地利的将领从皇帝到各军军长在指挥军队作战时的那种毫无信心和优柔寡断。如果再考虑到法军在数量上占优势以及因不久前获胜而士气高涨的条件，那末我们便可以明了奥军不能取胜的原因了。唯一没有气馁的军长是贝奈德克，他完全独立地指挥右翼作战，而弗兰茨-约瑟夫无暇干预。因此，虽然皮蒙特军队在数量上比奥军多一倍，但是贝奈德克仍然有力地打击了皮蒙特军队。\n“高尚的”拿破仑在指导战争方面不是像弗兰茨-约瑟夫那样的一个新手。他已经在马振塔取得了教训，根据经验知道自己在战场上应如何行动。他让老瓦扬计算应当占领的战线的长度，由此自然得出了各军配置的方法；此后，他便让各军长自行指挥，因为他对他们的指挥能力是不用特别担心的。他自己则前往那些最便于为下星期六的一期巴黎“画报”[252]提供自己肖像的地方，从那里，他发出了虽然神气十足但却毫无意义的琐碎命令。\n很多年以前，在杜塞尔多夫学院有一个俄国画家，他以后因为无能和懒惰而被送到西伯利亚。这个可怜人非常崇拜自己的尼古拉皇帝，常常带着激动的心情说：“皇帝是伟人！皇帝万能！皇帝也能作画，但是他没有时间，所以皇帝常买一些风景画，然后在上面画一些兵士。皇帝是伟人！上帝伟大，但是皇帝还年轻！”\n“高尚的”拿破仑和尼古拉有共同之处，他认为风景画只是为了在上面画兵士而存在的。但是因为他甚至连在风景画上画兵士的时间都没有，所以他就满足于自己\n让别人来作画。Ilpose〔他正在摆姿势〕。马振塔、索尔费里诺和整个意大利对于他只是一幅画的背景，只是一种借口，以便重新把他那装腔作势的精彩的肖像登在“画报”和“伦敦新闻画报”[253]上。因为这件事只要少量金钱就可以做到，所以他总是成功地做到了这一点。他向米兰人说：\n“如果世界上竟有不了解自己所处的时代的人〈这个时代是广告宣传和投机取巧的时代〉，那末我是不属于这类人的。”\n老拿破仑伟大，但是“完美无缺的”拿破仑已经不年轻了！\n关于他已经不年轻了的这种想法，使他产生了这样一个念头：或许已经是应该缔结和约的时候了。单纯succès　d'estime〔靠名声〕所能达到的一切，他已经达到了。“在四次战斗和两次会战中”，他损失了5万多人（这只是在战场上的损失，病员不算在内），夺取了与奥地利要塞毗连的地区，关于这个地区，奥地利通过它在明乔河上构筑要塞的事实早已向全世界表明，它并不打算在敌人兵力占优势的条件下认真防守这个地区，而这次之所以防守它，只是为了同海斯元帅呕气而已。“高尚的”拿破仑迄今一直以典型的镇静姿态和带着可疑的胜利统率自己军队所走的那条via　sucra〔神圣之路〕[254]忽然走不通了。在那边有一片乐土，这不仅是现在的“意大利军团”命中注定看不到的，也许连他们的子孙也是注定看不到的。里沃利和阿尔科列不在计划之内。维罗那和曼都亚马上就要给他们点颜色看，而“高尚的”拿破仑直到目前同他的军事随员所能进入的唯一的要塞是阿姆要塞，――当他能够离开这个要塞时，即使不举行任何仪式，他已经心满意足了。[255]落在他身上的赫赫战果是太少了；固然，他进行过grandes　batailles〔大会战〕，但说他曾获grandes　victoires〔巨大胜利〕，甚至连电报线都不会相信的。争夺营垒的战争，对付老海斯的战争，双方互有胜负而胜利机会逐渐减少的战争，需要作极大努力的战争，也就是说\n，――这不是拿破仑这个圣马丁门剧场[256]和阿斯特利圆剧场的英雄所能进行的。此外，还要加上这样一个情况：他这方面如果再前进一步就会引起莱茵河上的战争，而在那时也许要出现一些困境，会使他立刻收起那些矫装英雄的丑相和装模作样的poses　plastiques〔优美姿态〕，但是，“高尚的”拿破仑不是喜欢这种事情的人，所以他缔结了和约，收回了自己的计划。\n当战争一开始，我们“高尚的”拿破仑便立刻想起了平凡的拿破仑的意大利远征，想起了蒙特诺特、德果、密雷栖摩、蒙特贝洛、马连峨、洛迪、卡斯提奥涅、里沃利和阿尔科列这条via　sacra。现在让我们把摹制品和原作比较一下。\n平凡的拿破仑，是当法国财政混乱，不能得到任何借款，但又不仅要在阿尔卑斯维持两个军团，而且还要在德国也维持两个军团的时候，担负起了指挥3万名半饥饿的、赤足的、衣衫褴褛的兵士的责任。撒丁和其他意大利国家不是和他站在一起而是反对他。与他对敌的军队无论在数量上或者在组织上都超过了他的军队。"
}