{
  "metadata": {
    "volume": "13",
    "article_number": "003",
    "title": "第二章 货币或简单流通。1．价值尺度",
    "file_name": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "因此，虽然在价格上，商品的交换价值只是在观念上得到一个同自身不同的存在，包含在商品中的劳动的两重存在只是作为不同的表现方式而存在，另一方面，虽然一般劳动时间的化身金还只是作为想像的价值尺度同实在商品相对立，但是，就在交换价值作为价格的存在或金作为价值尺度的存在中，已经隐藏着商品向铿锵的真金转移的必要性和商品转移不成的可能性，总之，隐藏着由于产品是商品而产生的全部矛盾，或者说，隐藏着由于私人特殊劳动必须表现为它的直接对立物即抽象一般劳动才取得社会效力而产生的全部矛盾。因此，那些只要商品不要货币、只要以私人交换为基础的生产而不要这种生产的必要条件的空想主义者是作得彻底的，他们不等货币以可感觉的形式出现，就在它作为价值尺度的朦胧的、想像的形式上把它“消灭”。在看不见的价值尺度中，隐藏着坚硬的货币。\n假定金变成价值尺度而交换价值变成价格的过程已经存在，一切商品在它们的价格上还只是想像的大小不同的金量。它们作为同一物即金的不同量而互相较量、互相比较和互相衡量，这样在技术上就有必要使它们同作为计量单位的一定金量发生关系，这个计量单位分为若干等分，每一等分又分为若干等分\n［注：在英国，作为货币衡量单位的1盎斯金不是分成等分，这种怪事可以解释如下：“我国的铸币制度本来只适用银，因此1盎斯银分成的银币总是一个整数；但是，后来在只适用银的铸币制度中采用了金，因此，1盎斯金铸成的金币就不是一个整数了。” Maclaren．《History　of　the　currency》，p．16，London，1858［麦克拉伦“通货史”1858年伦敦版第16页］。］\n，因而发展成为标准。但是金量本身是用重量来衡量的。因而这个标准在金属的一般衡制中是现成的，所以在一切金属流通中，金属的一般衡制便首先起了价格标准的作用。当商品不再作为用劳动时间来衡量的交换价值，而作为用金来衡量的同名量相互发生关系的时候，金就从价值尺度转化为价格标准。商品价格彼此作为不同金量而进行比较，这样就结晶为一种符号，这个符号切合于想像的金量并把这个金量表现为等分的标准。作为价值尺度的金和作为价格标准的金，具有完全不同的形式规定性，两者的混淆曾经引起最荒谬的理论。金作为物化劳动时间是价值尺度，金作为一定的金属重量是价格标准。当金作为交换价值同作为交换价值的商品发生关系的时候，它是价值尺度，而在价格标准中，金的一定量成为金的其他量的单位。金所以是价值尺度，因为它的价值是可变的，金所以是价格标准，因为它被确定为不变的重量单位。在这里，正如在一切同名量的尺度规定中一样，尺度比例的固定性和确定性有决定的意义。把一定金量确定为计量单位并在这个单位之下确定若干等分的必要性，曾经引起一种想法，似乎一定金量（它的价值本来是可变的）同商品的交换价值被确定在固定的价值比例上了，不过这种想法没有看到，在金发展成价格标准之前，商品交换价值就已经转化为价格、转化为金量了。不论金的价值怎样变动，不同的金量彼此间总是表示同样的价值比例。哪怕金的价值跌落1000/100，12盎斯金的价值仍然是1盎斯金的12倍，在价格上问题只在于不同金量彼此之间的比例。另一方面，1盎斯金决不会因为它的价值涨落而改变它的重量，也不会因而改变它的等分的重量，所以，不论金的价值怎样变动，金作为固定的价格标准总是起同样的作用\n［注：“货币在价值上可以不断变动，但是它仍然可以很好地充当价值尺度，好像它根本没有变动一样。譬如说，假定它的价值跌落了……在价值跌落之前，1基尼买3蒲式耳小麦或6日的劳动；后来只买2蒲式耳小麦或4日的劳动。在这两种情况下，已知小麦和劳动两者同货币的比例，就可以推出两者的相互比例；换句话说，我们可以求出1蒲式耳小麦值2个劳动日。这就是价值衡量的全部意义，而这在价值跌落以后可以和价值跌落以前一样容易地办到。一件物品适于充当价值尺度的长处，同它自己的价值的可变性毫无关系。”（Bailey，《Money　and　its　vicissitudes》．London，1837，p．9―10［贝利“货币及其价值的变动”1837年伦敦版第9―10页］）］\n历史过程（我们在后面将根据金属流通的本质来加以说明）造成这样的后果：执行价格标准职能的贵金属的重量不断变动和减轻，但是它的重量名称却保持不变。例如，英镑还合不到它原有重量的1/3；苏格兰镑在合并[21]以前只合原有重量的1/36；法国的利弗尔只合原有重量的1/74；西班牙的马拉维第还不到原有重量的1/1000；葡萄牙的瑞斯同原有重量的比例还要小得多。于是，金属重量的货币名称就和金属的一般重量名称在历史过程中脱离了\n［注：“那些现今只具有观念上的名称的铸币在一切民族中都是最古老的铸币；然而它们在一个时期全都是真实的〈后一句话说得那么广泛是不正确的〉，正因为它们是真实的，人们才用它们来计算。"
}