{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "008",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "简单货币流通是表面的和形式的，这种性质正是表现在：决定流通手段量的一切要素，如流通的商品量、价格、价格的涨落、同时进行的买和卖的次数、货币流通速度，都依赖于商品世界的形态变化的过程，而后者又依赖于生产方式的总的性质、人口数、城乡关系、运输工具的发展，依赖于分工的粗细、信用等等，――简言之，依赖于一切处于简单货币流通之外而只反映在简单货币流通中的情况。\n因此，如果流通速度已定，流通手段量就只是决定于商品的价格。因此，价格的高或低，不是因为有较多或较少的货币在流通，相反，有较多或较少的货币在流通，倒是因为价格高或低。这是最重要的经济规律之一，根据商品价格史对这个规律作详细的证明，也许是李嘉图以后的英国经济学的唯一贡献。经验表明，在某一个国家内，金属流通的水平或流通的金银量虽然有过暂时的、有时甚至是极其猛烈的退潮和涨潮\n［注：例如，在1858年，英国的金属流通量异乎寻常地降到它的平均水平以下，这可以从伦敦“经济学家”杂志[26]中引来的下面一段话中看到：“按照现象的本质〈即简单流通的分散性〉不可能获得关于在市场上和非银行阶级手中流通的现金数量的十分精确的材料。但是，大商业国家的造币局的活跃与否，或许是现金数量变动的最确切的指标之一。需要多就铸得多，需要少就铸得少……英国造币局1855年共铸造9245000镑，1856年共铸造6476000镑，1857年共铸造5293858镑。在1858年造币局几乎是无事可做。”“经济学家”杂志1858年7月10日。同时，银行库存大约有1800万镑。］\n，但是总的说来，在较长时期内是不变的，同平均水平的偏离只是微弱的波动，这只是因为决定流通货币量的种种因素具有对立的性质。这些因素的同时变动，使它们的作用互相抵销，使一切照旧。\n已知货币流通速度，已知商品价格总额，流通手段量就已决定，这一规律也可以表述如下：已知商品的交换价值，已知商品形态变化的平均速度，流通的金量就决定于金本身的价值。因此，如果金的价值，即生产金所需要的劳动时间增加或减少，那末，商品价格将以反比例上涨或下跌，而同价格的这种普遍的上涨或下跌相适应，在流通速度不变的情况下，要使同一商品量流通，就需要一个较大或较小的金量。同样，在原来的价值尺度被价值较高或较低的金属排挤的时候，也会发生这种变动。例如，荷兰由于体贴国债持有人，由于担心加利福尼亚和澳大利亚新金矿的发现的后果，用银币代替了金币，于是使同一商品量流通所需的银量就得等于过去的金量的十四五倍。\n既然流通的金量以变动的商品价格总额和变动的流通速度为转移，金属的流通手段量就必须有紧缩和扩张的能力，简言之，金必须适应流通过程的需要，时而作为流通手段进入这个过程，时而再退出这个过程。流通过程本身如何实现这些条件，我们到后面再谈。\n（c）铸币。价值符号\n金在它作为流通手段的职能上取得了一种特有的Façon〔形状〕，它变成铸币。为了使它的流通不因技术困难而受到阻碍，它是按照计算货币的标准来铸造的。铸币是这样的金块，它以一定的花纹和形状表示它含有镑、先令等货币计算名称所指的金的重量。正如造币局价格由国家规定一样，铸造的技术事务也由国家担任。作为铸币的货币，同作为计算货币的货币一样，有地方性和政治性，讲不同的国家语言，穿不同的民族服装。因此，作为铸币的货币的流通领域是不同于商品世界的普遍流通的、限于国界内部的商品流通。\n可是，金块和金铸币的差别，并不比金的铸币名称和它的重量名称的差别更大。在后者表现为名称差别的，现在只表现为形状差别。金铸币可以投进熔炉，再sans　phrase〔直截了当地〕变成金，反过来，金块只要送到造币局去，就能取得铸币形式。从一种形状转到另一种形状，又从另一种形状回到原来的形状，看来是一种纯粹技术性的事务。\n把金衡100磅或1200盎斯的22开金拿到英国造币局去，可以换得46721/2镑或金索维林，把这些金索维林放在天平的一端，把100磅金条放在另一端，它们的重量相等，这证明素维林不过是在英国造币局价格中用这个名称来表示的具有特定的形状和印记的金的一定重量。这46721/2金索维林从许多不同地点投入流通，被流通吸收后一天完成一定的流通次数，有的完成的次数多些，有的完成的次数少些。如果每一盎斯一天平均流通10次，那末1200盎斯金将实现12000盎斯或46725索维林的商品价格总额。不论你把1盎斯金怎样颠来倒去，它决不会重10盎斯。可是在这里，在流通过程中，1盎斯事实上重10盎斯。铸币在流通过程中的存在，等于它所含的金量乘它的流通次数。因此，铸币除了它作为具有一定重量的单个金块的实际存在外，还取得了一种从它的职能产生的观念存在。可是，索维林不论流通1次或10次，在每一次单独的买或卖中，总只是当作1个索维林发生作用。"
}