{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "006",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "军队从亚历山大里亚出发可以随意到这些小河的任何一岸作战：可以防卫直接位于前方的波河线；此外也可以在同样设有工事的卡萨勒渡过波河或者沿河在右岸行动。这一设有相当工事的阵地是掩护皮蒙特或者可以作为进攻伦巴第和各公国的基地的唯一阵地。但是，它有一个缺点，就是没有纵深，同时因为它既可以被迂回，又可以被正面突破，所以这种形势极为不利；有力而巧妙的进攻可以迅速把这个阵地压缩到尚未完工的亚历山大里亚营垒的边界上；至于说这一阵地究竟能够在多大程度上保证它的防御者无需在不利的条件下应战，这一点我们无法判断，因为我们既没有关于那里最新的筑垒的材料，也没有关于它们完成情况的材料。这一阵地可使皮蒙特抵御来自东方的进攻，它的这一意义早就为拿破仑所承认，所以亚历山大里亚又重新加固。在1814年，要塞没有发挥它的防御力量；现在它的防御力量究竟有多大，可能在最近的将来我们就会看到。\n另一个阵地可以抵御来自西方的进攻，它之对于威尼斯省同亚历山大里亚之对皮蒙特有同等的，甚至是大得多的意义，这就是明乔河和艾契河所形成的阵地。明乔河发源于加尔达湖，向南流4德里到曼都亚，在这个地区形成一个小河湾，周围都是湖泊似的沼泽，然后向东南流入波河。该河从曼都亚沼泽以南到波河入口处的这段流程过短，无法使整个军团渡过，因为敌人从曼都亚出击，就可以攻击他们的后方并且迫使他们在极其不利的条件下应战。因此，迂回运动必须在曼都亚以南更远的地方进行，并且必须在列维勒或费拉拉附近渡过波河。在北面，明乔河阵地有很长一段为加尔达湖所掩护，可防止敌人迂回，所以明乔河上真正需要防御的从培斯克拉到曼都亚这一线不超过4德里，同时在两翼都有要塞为依托，可以保证军队转至河的右岸。明乔河本身不是什么重大的障碍，同时由于地形关系，有时右岸高，有时左岸高。因为所有这一切，所以明乔河线在1848年以前在一定程度上受到蔑视，如果不是由于一个特殊情况的影响而使它大大得到加强，它未必会得到这样大的名声。这一特殊情况就是在它东面4德里的地方有北意大利第二条河流――艾契河流过，它成弧形，几乎与明乔河和波河下游平行，因而形成第二道更加强大的阵地，而傍河的两个要塞――维罗那和列尼亚哥又加强了它。这两条河流连同它们的四个要塞一起形成德国或奥地利军队对付从意大利或法国进攻的军队的非常坚固的防御阵地，欧洲任何其他阵地都不能和它相比；而且只要有一支在派出守备部队后还有能力进行野战的军队，就可以在这个阵地上从容地抗击甚至兵力超过自己一倍的敌人的进攻。1848年，拉德茨基就曾证明这样的阵地可以起什么样的作用。在米兰三月革命[118]以后，在几个意大利团脱离奥军而皮蒙特军队渡过提契诺河以后，拉德茨基率领他的残部约45000人退向维罗那。分出15000人作为要塞的守备部队后，他所能调动的只剩下3万人左右。他的敌人近6万人，包括皮蒙特、托斯卡纳、摩地那和帕尔马的军队，配置在明乔河和艾契河之间。在拉德茨基后方有杜兰多的军队45000人，由志愿军和罗马教皇及那不勒斯派出的军队[119]编成。当时拉德茨基只有一条交通线，即通过提罗耳的交通线，但就连这条通过山区的交通线也受到伦巴第志愿军的威胁，虽然威胁并不十分严重。尽管如此，拉德茨基还是支持下来了。监视培斯克拉和曼都亚就用去皮蒙特很多的军队，以致他们在5月6日只能用4个师的兵力（40000―45000人）攻击维罗那附近的阵地（桑塔路其亚会战）；而拉德茨基则连维罗那的守备部队在内，可以有36000人投入战斗。因此，如果把奥军在战术意义上极强大的防御阵地估计在内，战场上就已经恢复均势，结果皮蒙特军队被击败了。5月15日那不勒斯的反革命事件使得同拉德茨基作战的那不勒斯军队调走了15000人[120]，从而使威尼斯军队减少到3万人，但是其中仅有5000瑞士人组成的教皇军和大约同等数量的意大利人组成的教皇基干部队适于进行野战；其余都是志愿军。4月在伊宗察河编成的几乎有2万人的奥地利预备军团在努根特的率领下，很容易地冲过了这些部队的防线，在5月25日与拉德茨基在维罗那会师。于是，这位老元帅终于可以摆脱其消极防御的状况了。为了解救被皮蒙特军队围困的培斯克拉并扩大他所占领的地区，他率领全部军队向曼都亚进行了有名的侧敌行军（5月27日）；5月29日，他在这里渡到明乔河右岸，以猛攻夺取了库尔塔唐附近的敌军阵地，30日在戈伊托附近进到意大利军队的后方和翼侧。但是，同日培斯克拉陷落了，天气也不利，加之拉德茨基也觉得自己还没有足够的力量进行决战。因此，6月4日他又经由曼都亚回师艾契河，派一个预备军去维罗那，自己则率领其余的部队经列尼亚哥向维琴察进发，当时维琴察正由杜兰多和他的17000人设防固守。10日拉德茨基以3万人猛攻维琴察，11日杜兰多在进行了英勇的抵抗以后投降。"
}