{
  "metadata": {
    "volume": "13",
    "article_number": "061",
    "title": "QUID　PRO　QUO[265]",
    "file_name": "volume_13_061_卡・马克思。QUID　PRO　QUO503―523.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "更何况被冒渎地变成了交换照会的交换思想“马上就会被法国和俄国理解为――这是\n**\n完全合乎逻辑的\n**\n――是engagement　formel〔正式的责任〕，是加入战争”。好像普鲁士什么时候曾打算参战，或者希望在什么人面前，尤其是在法国和俄国面前使自己名誉扫地似的！最后，也是主要的，这种交换照会“显然会使原定的调停企图无法实现”。奥地利应该了解，问题不在于它在意大利的那些领地，不在于1815年的条约，不在于法国的篡位，不在于俄国的世界霸权，不在于一般的卑贱的利益，而在于要引起欧洲纠纷，以便出乎意外地为普鲁士造成一个“调停国”的新的崇高地位。莎士比亚作品中那个入睡时是补锅匠，醒来就成了勋爵的流浪汉[292]所说的话，并不像施莱尼茨沉湎在普鲁士作为欧洲“武装调停国”的使命这个念念不忘的思想时所说的那样冠冕堂皇。《uneasy　conviction，that　he　ought　to　act　up　to　his　newborn　sublimity　of　character》〔“关于他的行动必须符合于他性格中新出现的高贵品质的令人烦恼不安的信念”〕像毒蜘蛛咬住他一样，老是萦绕在他的心头。\n施莱尼茨凑近莱希堡的耳边把关于普鲁士作为一个调停国的使命这个念念不忘的思想悄悄告诉他时所表现的“信任态度”，正像他所说的，使他也“希望获得皇室的与我们的信任相当的信任”。莱希堡也要求得到施莱尼茨这份稀奇的照会的副本。威尔特尔宣称，为了有文件证明普鲁士的信任态度，“根据自己得到的指示”，他受命宣读照会，但是无论如何没有权利留下这个corpus　delicti〔物证〕。于是莱希堡要求威尔特尔和他一起到维罗那去见弗兰茨-约瑟夫，以便让后者“至少是从口头上能够准确地、详尽地知道普鲁士的看法”。但是，普鲁士的“信任”同样也起来反对这个要求，于是莱希堡便以讽刺性的恭顺态度指出，“如果他在他的回答中也许没有能够完全正确地把握柏林紧急指示的思想的全部进程”，那末这就应当归咎于施莱尼茨的这些长句子只是对他宣读的。\n莱希堡给奥地利驻柏林大使科勒尔的回答标明的日期是：6月22日于维罗那。这个回答很使人怀疑5月底维利森使团的用意和6月中柏林对这一使命的解释之间是否一致。\n莱希堡说：“根据我过去同他〈威尔特尔〉和冯・维利森将军的会谈，我没有得出结论，认为柏林内阁对我们仍将保持高度的戒备，以致避免用任何文件来证明自己的意图。”\n但是，维利森的使团更没有使莱希堡准备承认普鲁士作为欧洲武装调停国的崇高使命。按莱希堡的说法，主要的，即问题实质的真正所在，是“欧洲摆脱法国的最高领导而独立”。事件本身就揭穿了“我们的敌人在真实意图尚未成熟以前想冠冕堂皇地用来掩饰这些意图”的“那些借口”是空洞无物、不值一提的。“此外，普鲁士作为德意志联邦的成员国所负的责任，同保持调停的作用随时都可能变得无法相容。”最后，奥地利希望看到普鲁士成为站在自己这方面的“盟国”，所以，一开始就否认它作为“调停者”的使命。因此，奥地利既然从意大利纷争一开始就反对普鲁士“采取调停者立场的企图”，那末显然它就更不会在某个时候赞成“普鲁士的武装调停”了。\n莱希堡说：“武装调停这个概念就其实质说来，包含有\n**\n发生\n**\n反对\n**\n交战双方的战争的可能性\n**\n。幸而在普鲁士和奥地利之间不存在这种可能性，所以，我们不能设想，\n**\n在这两个国家的关系中\n**\n普鲁士能进行武装调停。无论这个名称，还是它所隐藏的内容，看来都应当永远被排除于两个国家的关系之外。”\n可见，莱希堡反对施莱尼茨的紧急公函及其对维利森所负使命的解释。他认为，从5月底起，普鲁士的调子变了；他坚决否认奥地利已经承认普鲁士负有作为武装调停国的崇高使命。施莱尼茨有责任说明这第二号误会（第一号误会是在阿尔勃莱希特大公和摄政王之间发生的），办法是公布他给维利森的紧急指示和威尔特尔给他的那些紧急报告。\n可是，莱希堡是以奥地利人的身分来回答的，那为什么奥地利人在同普鲁士人谈话时要改变自己的本性呢？为什么普鲁士就不“保证”奥地利在意大利的那些领地呢？难道这种保证――莱希堡问道，――不符合维也纳条约的精神吗？\n“如果法国希望推翻由条约规定的欧洲局面的最重要的部分，它在从维也纳会议直到我们今天这个时代中难道能希望哪怕有一个敌人是孤立的吗？法国根本不想用局部战争去侵犯那些领地的已定疆界。”\n可是，“交换照会”还不是“有条约做根据的保证”。按莱希堡的说法，奥地利“只想了解”普鲁士的善良意图。但是，为了讨好施莱尼茨，对于他的绝对秘密的政治思想，它将绝对保守秘密。至于媾和，莱希堡指出，普鲁士可以向法国随便提出多少媾和建议，“条件是，这些建议要保持奥地利和其他意大利君主的1815年的版图和自主权利不受侵犯”。"
}