{
  "metadata": {
    "volume": "13",
    "article_number": "061",
    "title": "QUID　PRO　QUO[265]",
    "file_name": "volume_13_061_卡・马克思。QUID　PRO　QUO503―523.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n我们之所以要对现在已经出世三个星期的柏林Blue　book〔蓝皮书〕的某些部分仔细加以分析，并不是由于嗜古的怪癖，也不是由于对于勃兰登堡的历史感到兴趣。因为这里谈的是现在正被德国自由派和民主派当做普鲁士未来帝国使命的凭借来加以吹嘘的那些文件。\n施莱尼茨给维利森将军的最近一次紧急指示，是5月27日送到维也纳的。威尔特尔就奥皇内阁对维利森的接待给施莱尼茨的两个紧急报告标明的日期是5月29日和31日。这两个报告在半个月中一直没有得到答复。为了掩饰原来的“使命”和事后对它所作的“解释”之间的各种矛盾，在普鲁士的blue　book中，施莱尼茨给纳利森的那些紧急指示、威尔特尔给施莱尼茨的那些紧急报告以及摄政王和布斯特拉巴[289]之间的全部会议情况都被抽掉了。奥地利外交大臣莱希堡无论如何也无法恢复\n**\n原文\n**\n，因为维利森和威尔特尔本来就不是要用书面把普鲁士的那些急件通知他的，而只是对他\n**\n宣读\n**\n一遍。可以想像一下，一个不能读到而只能听到下面这种长句子的大臣，处境是怎么样：\n施莱尼茨说：“我切望把这件非常重要的事情完全澄清，所以就关心要在我给冯・维利森将军的函件中把我们对我们在一定情况下准备采取的措施以及那些必须成为我们安排采取的行动的基础的先决条件的观点十分明确地加以阐明。”\n施莱尼茨在准备正式解释维利森去维也纳的使命以前，以他所特有的谨慎态度让事件自然发展。奥军在马振塔会战中打了败仗，撤出了所有伦巴第的要塞，急速地退到基泽河东岸。哥尔查科夫照会德国各小邦，以鞭子相威胁，责成它们严守中立。这个照会上了报刊。[290]被怀疑暗中同情奥地利的得比，把政权让给了帕麦斯顿。最后，在6月14日，即施莱尼茨给威尔特尔发出紧急指示那一天，普鲁士政府通报[291]刊登了关于动员6个普鲁士军的命令。维利森使团被派往维也纳，随后便是这个动员令！整个德国都纷纷议论普鲁士的英勇的谨慎和普鲁士的谨慎的英勇。\n最后，我们来看看施莱尼茨给普鲁士驻维也纳大使的紧急指示。摄政王脱口说出了“宽宏大量的话”。接着，维利森就以先知的口吻预言了“最诚实的意图”、“最无私的计划”和“最真挚的信任”；莱希堡伯爵“表示同意我们所持的观点”。但是，同一位莱希堡，这位维也纳的苏格拉底，终于表示希望从漫无边际的空谈转入对平淡无奇的现实事实的讨论。他认为，“看到普鲁士的意图已经表达出来”这一点，具有“特别的意义”。根据这一点，普鲁士企图利用施莱尼茨的笔来“进一步明确”维利森的“使团”的“意图”。因此，他“进一步概述了在维也纳\n**\n交换思想\n**\n时我们所表述过的意图”。我们在这里把这个“进一步概述”扼要复述一下。维利森使团的用意是这样的。普鲁士“在具有一定的先决条件的情况下”，有“确定不移的意图”。施莱尼茨本来应该说，普鲁士在具有确定不移的先决条件的情况下，有不一定的意图。\n**\n先决条件\n**\n就是要奥地利把德意志联邦的首倡权让给普鲁士，不同德国各王朝单独签订条约，总之，就是暂时把德国的霸权让给普鲁士；\n**\n意图\n**\n就是要保证奥地利“根据1815年条约对意大利一些地区的占有权”，并“争取在这个基础上缔结和约”。普鲁士认为，奥地利与意大利其他各国的关系和“这些意大利国家之间的关系”是个“悬而未决的问题”。如果奥地利“在意大利的领地”“遭到了严重的威胁”，普鲁士就将试图“进行武装调停”，并且\n“在调停成功时，它将继续采取行动以达到上述目的，因为作为欧洲大国的责任和德意志民族的崇高使命要求它这样做”。\n非当事人施莱尼茨说：“我们自己的利益责成我们\n**\n不能延缓\n**\n干涉。但是，\n**\n选择\n**\n调停以及由此而产生的以后的行动的\n**\n时机\n**\n，应由\n**\n王室自由决定\n**\n。”\n施莱尼茨断言：第一，由维利森所转达的“交换思想”被莱希堡说成是“交换意见”；第二，普鲁士的意图和先决条件“应当取得皇室的同意”；第三，莱希堡大概是纯思维的敌人，他想把“交换思想”变成为“交换外交照会”，变成为“两个内阁的有成文的文件作证明的协商”，总而言之，他希望把普鲁士的“先决条件”和普鲁士的“意图”看做是白纸黑字、“有案可查的”东西。但是，这时施莱尼茨的高尚意识感到愤慨了。莱希堡的要求所追求的是什么目的呢？就是要实际上变我们的“\n**\n最秘密的、由于信赖而通知的政治思想\n**\n为束缚我们的诺言”。\n施莱尼茨正在做政治思维方面的实际的、秘密的练习。而莱希堡却想把高不可攀的思想同卑微下贱的照会联系起来！对于柏林的思想家说来这是Quelle　horreur〔多么可怕的事〕呀！况且这种交换照会会像是对奥地利在意大利的那些领地的“保证”。好像普鲁士想保证什么似的！"
}