{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "001",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "最初一看，资产阶级的财富表现为一个惊人庞大的商品堆积，单个的商品则表现为这种财富的原素存在。但是，每个商品表现出\n［注：Aristot．d．Rep．L．1，C．9（edit．I．Bekkeri，Oxonii，1837）［亚里士多德“政治学”第1卷第9章第13页（贝克尔编1837年牛津版）］。“因为每种货物都有两种用途……一种是物本身所固有的，另一种则不然，例如鞋，既用来穿，又可以用来交换。两者都是鞋的使用价值，因为谁用鞋来交换他所需要的东西，例如食物，谁就是利用了鞋。但不是利用鞋的自然用途，因为它不是为交换而存在的。其他货物也是如此。”］\n商品首先是，按英国经济学家的说法，“生活上必需的、有用的或快意的某种东西”，是人类需要的对象，最广义的生活资料。商品作为使用价值的这种存在，和它的自然的、可以捉摸的存在是一致的。例如小麦是一种不同于棉花、玻璃、纸等使用价值的特殊使用价值。使用价值只对于使用有价值，只在消费的过程中实现。同一种使用价值可以有不同的用途。但是，它可能有多少用途全在于它作为具有一定属性的物的存在。其次，使用价值不仅在质上是一定的，而且在量上也是一定的。不同的使用价值，按照它们的自然特征，具有不同的尺度，例如小麦论舍费耳、纸论刀、麻布论码，等等。\n不论财富的社会形式如何，使用价值总是构成财富的内容，而这个内容最初同这种形式无关。我们从小麦的滋味中尝不出种植小麦的人是俄国的农奴，法国的小农，还是英国的资本家。使用价值虽然是社会需要的对象，因而处在社会联系之中，但是并不反映任何社会生产关系。例如，这个商品作为使用价值，是一颗钻石。从钻石本身看不出它是商品。当它作为使用价值时，不论是用在装饰方面还是机械方面，在娼妓胸前还是在玻璃匠手中，它是钻石，不是商品。成为使用价值，对商品来说，看来是必要的前提，而成为商品，对使用价值来说，看来却是无关紧要的规定。同经济上的形式规定像这样无关的使用价值，就是说，作为使用价值的使用价值，不属于政治经济学的研究范围\n［注：这就是德国编辑con　amore［喜欢］谈他们称为“货物”的这种使用价值的缘故。例如，见L．Stein．《System　der　Staatswissenschaften》，Bd．Ⅰ，den　Abschnitt　von　den《Gütern》［罗・施泰因“政治学体系”第1卷，“货物篇”］。关于“货物”的知识应该到“商品学指南”中去找。］\n。只有当使用价值本身是形式规定的时候，它才属于后者的研究范围。它直接是表现一定的经济关系即\n的物质基础。\n交换价值首先表现为各种使用价值可以相互交换的\n。在这样的关系中，它们成为同一交换量。因此，1卷“普罗佩尔提乌斯歌集”和8盎斯鼻烟可以是同一交换价值，虽然烟草和哀歌的使用价值大不相同。作为交换价值，只要比例适当，一个使用价值和另一个使用价值完全同值。一座宫殿的交换价值可以用一定数量的鞋油表示。反过来，伦敦的鞋油厂主们曾用几座宫殿来表示他们的大批鞋油的交换价值。因此，不论商品的自然存在的样式怎样，不管商品作为使用价值所满足的需要的特殊性质怎样，商品总以一定的数量彼此相等，在交换时相互替代，当作等价物，因而尽管它们的样子形形色色，却代表着同一个统一物。\n使用价值直接是生活资料。但是，这些生活资料本身却又是社会生活的产物，是人的生命力消耗的结果，是\n。一切商品，作为社会劳动的化身，都是同一个统一物的结晶。这个统一物即表现在交换价值中的劳动的特性，是我们现在所要考察的。\n假定1盎斯金、1吨铁、1夸特小麦、20码绸缎是等量的交换价值。作为这样的等价物，它们的使用价值的质的差别消失了，它们代表同一劳动的相等的分量。等量地物化在它们之中的劳动，本身应该是同样的、无差别的、简单的劳动，对这种劳动来说，不论它出现在金、铁、小麦或绸缎中都是没有差别的，正如对氧气来说，不论它存在于铁锈、大气、葡萄汁或人血中都没有差别一样。但是，挖金、采铁、种麦、织绸，是质上互不相同的劳动种类。事实上，那种在物体上表现为使用价值的差别的东西，在过程中就表现为创造这些使用价值的活动的差别。生产交换价值的劳动，同使用价值的特殊物质无关，因此也同劳动本身的特殊形式无关。其次，不同的使用价值是不同个人的活动的产物，也就是个性不同的劳动的结果。但是，作为交换价值，它们代表相同的、无差别的劳动，也就是没有劳动者个性的劳动。因此，生产交换价值的劳动是\n如果1盎斯金、1吨铁、1夸特小麦、20码绸缎是等量的交换价值或等价物，那末1盎斯金、\n吨铁、3蒲式耳小麦和5码绸缎就是根本不等量的交换价值，这种量的差别是这些物品作为交换价值所能具有的唯一差别。作为不等量的交换价值，它们代表较多或较少的、大量或小量的简单的、同样的、抽象一般的劳动，即构成交换价值实体的劳动。试问，怎样衡量这些量呢？"
}