{
  "metadata": {
    "volume": "13",
    "article_number": "061",
    "title": "QUID　PRO　QUO[265]",
    "file_name": "volume_13_061_卡・马克思。QUID　PRO　QUO503―523.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "成立摄政王职位实际上是从加西莫多皇帝手中把政权交给奥尔良火烤阿拉伯人的专家佩利西埃手中。[280]但是，恢复terreur〔恐怖手段〕已经不再使人感到可怕了。奥斯特尔利茨会战的荷兰侄子[52]不是显得令人可怕，而是显得丑陋可笑了。N'est　pas　monstre　qui　veut！〔不是任何人都能成为怪物！〕蒙塔郎贝尔能够在巴黎扮演汉普敦[281]，蒲鲁东则能够在布鲁塞尔宣扬附有Acte　additionel〔补充条例）的路易-菲力浦主义[282]。夏龙起义[283]证明，军队本身就把复辟帝国看做是一出即将演到最后一幕的哑剧。\n路易・波拿巴又达到了决定命运的关头，这时官方欧洲应当明白，只有用旧拿破仑纲领的某一新条文的摹制品才能防止革命的危险。摹制品已从拿破仑用来收场的事件，即从俄国的远征开始了。那末，为什么不能用拿破仑用来开场的事件即意大利战争把它继续下去呢？在欧洲的所有主要成员中，奥地利是最不grata〔讨人喜欢的〕。鲁普士希望为华沙会议、布隆采耳会战和对北海的远征向奥地利报仇雪恨。帕麦斯顿早就用对奥地利的仇恨来证实他的文明传播者的意愿。俄国满怀恐惧地看到，奥地利已再次宣布它的银行将用现款支付。当1846年奥地利国库自远古以来第一次没有出现赤字的时候，俄国就发出了发动克拉科夫革命[284]的信号。最后，奥地利对自由主义的欧洲说来是bête　noire\n［注：直译是：“黑色的野兽”，意即骇人的怪物，令人憎恨的东西。――编者注］\n。所以，波拿巴的第二次戏剧性的阿梯拉远征应当是反对奥地利，但是有一定的条件：不支付战费，不扩大法国的疆界，把战争“局限”在明智的界限内，即为了给法国再做一次光荣的放血手术所必需的范围内。\n喜剧既然开了场，普鲁士在这种形势下就认定，在上司批准和十分保险的情况下大显身手的时机对它说来也来到了。维拉弗兰卡和约使它在全欧洲面前受到愚弄，搞得臭名远扬。当它在立宪主义运动中获得了巨大的成就――这表现在它的国债正以几何级数增加――的情况下，它认为，把blue　book　of　its　own　make [285]像一块膏药一样贴在伤口上是一个好办法。下一篇文章我们将要听取它自己的辩护词。\n二\n当实行摄政的普鲁士所说的就像所写的一样的时候，那就很容易发现它在欧洲的“错误的喜剧”\n［注：莎士比亚的一个著名的喜剧。――编者注］\n中不仅表现出有曲解别人的天才，而且还有被人曲解的天才。在这方面，它同不仅自己说刻薄话而且也使别人对他说刻薄话的福斯泰夫有某些相似之处。\n4月14日阿尔勃莱希特大公来到了柏林，在那里待到20日。他要告诉摄政王一个秘密，并向他提出一个建议。秘密有关将要发出的奥地利给维克多・艾曼努尔的最后通牒。建议涉及莱茵河上的战争。预计阿尔勃莱希特应率领26万奥军和联邦的几个南德意志军在莱茵河上游西岸行动，而普鲁士军和几个北德意志军将在普鲁士统率下组成莱茵河上的北方军团。军队不设“联军总司令”，而应当受弗兰茨-约瑟夫和摄政王共同组成的大本营领导。\n普鲁士不仅立刻忍怒拒绝了战争计划，而且“强烈反对阿尔勃莱希特大公突然提出最后通牒”。\n普鲁士只要使出了它饶舌的donkeypower〔驴力〕（大家知道，大型机器的功率是由horsepower〔马力〕来计算的），那是谁也不能抵挡的，最不能抵挡的则是奥地利人。摄政王和他的四个娄罗――施莱尼茨、奥尔斯瓦特、博宁和察贝尔博士先生――“深信不疑”，他们已使奥地利“深信不疑了”。\n有一篇普鲁士的半官方通告说：“阿尔勃莱希特大公4月20日离开柏林的时候，大家都\n**\n相信\n**\n，已提到日程上来的大胆的计划被搁置起来了；但是，――alas！〔可叹！〕――他起程几小时以后，维也纳来的电报就报道说\n**\n最后通牒已经提出\n**\n。”\n在战争开始以后，普鲁士拒绝宣布自己\n**\n中立\n**\n。施莱尼茨在标明“\n**\n6月24日于柏林”“给普鲁士驻德国各邦宫廷使节的紧急指示\n**\n”中，为我们揭开了这个英勇的决定的秘密。\n他低声细语地说：“普鲁士任何时候都不会放弃自己的\n**\n调停国\n**\n〈在另一个紧急指示中说是\n**\n调解国\n**\n〉的立场。不但如此，从战争开始的时刻起，它的\n**\n主要意图\n**\n就是要保持这个\n**\n立场\n**\n，为此，\n**\n它才拒绝保证自己的中立\n**\n，坚持不向\n**\n任何\n**\n一方面承担任何责任，\n**\n所以\n**\n它的\n**\n调停活动\n**\n才始终能完全不偏不倚地和\n**\n自由地进行\n**\n。”\n换句话说，奥地利和法国这两个敌对的方面在一场“局限”在意大利舞台上的战争中将互相消耗自己的力量，英国则作为中立国（！）远远居于次要地位。各中立国自己使自己失去了活动能力，而交战双方又因为在斗争中要使用拳头而被缚住了双手。"
}