{
  "metadata": {
    "volume": "13",
    "article_number": "005",
    "title": "第二章。3.货币",
    "file_name": "volume_13_005_3．货币112（ａ）货币贮藏115（ｂ）支付手段127（ｃ）世界货币139.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "005",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "致富的欲望与追求特殊的自然财富或使用价值（如衣服、首饰、畜群等等）的欲望不同，只有在一般财富本身个体化为一种特殊物品，因而可以当作单独的商品保存的时候，才可能发生。因此货币既表现为致富欲望的对象，同样又表现为致富欲望的源泉\n［注：“货币是吝啬之源……这里逐渐燃起一种狂热，这已经不是吝啬而是求金欲了。” Plin．《Hist．nat．》，L．ⅩⅩⅩⅢ，c．Ⅲ，［sect．14］［普林尼“博物志”第33卷第3章第14节］。］\n。实际上成为基础的是，交换价值本身及其增加成了目的。吝啬死守着贮藏货币，不让货币变成流通手段，但是求金欲保持着贮藏货币的货币灵魂，保持着它对于流通的经常的渴望。\n这样，贮藏货币借以形成的活动，一方面是通过不断重复的卖从流通中取出货币，另一方面是简单的收藏、积累。事实上，只有在简单流通范围内，而且正是在货币贮藏的形式上，才有真正的财富积累，至于其他的所谓积累形式，我们在下面会看到，只是由于滥用名词，只是由于联想起简单的货币积累，才被当作积累。其他一切商品，或者当作使用价值来积累，这时，它们的积累方法决定于它们的使用价值的特殊性。例如，粮食的积累需要有特殊的设备。积累羊群使我变成牧人，积累奴隶和土地使主奴关系成为必要，等等。特殊财富的储备要有不同于积累本身这种简单行为的特殊过程，并且发展着个性的特殊方面。或者是，把商品形式的财富当作交换价值来积累，这时，积累就表现为一种贸易业务或特殊经济业务。经营这种业务的人变成粮商、畜贩等等。金银所以是货币，不是由于积累金银者个人的任何活动，而是由于没有这种个人的协助而进行着的流通过程的结晶。他别的什么都不用做，只要把金银放在一边，一两又一两地堆积起来就行了，这是一种毫无内容的活动，这种活动如果应用在其他一切商品上，就会使商品丧失价值\n［注：贺雷西的下面这几句诗表明他完全不懂货币贮藏的哲学（Satir．L．Ⅱ，Satir\n3．［讽刺诗第二卷第三首］）：\n“买来弦琴置一旁，不爱音乐不弹唱，\n不作鞋匠买刀剪，不去航海买帆桨；\n世间若有这等人，谁不说他是疯狂。\n今有人焉攫黄金，黄金到手即埋藏，\n平生不敢动铢两，试问此人狂不狂？”\n西尼耳先生却比较了解，他说“货币似乎是唯一的普遍要求的东西，这是因为货币是抽象的财富，人们有了货币，就可以满足自己的一切需要，不管是哪一种”。《Principes　fondamentaux　de　l'Ec．pol．》，traduit　par　le　comte　Jean　Arrivabene，Paris，1836，p．221［“政治经济学基本原理”让・阿里瓦本伯爵译1836年巴黎版第221页］；施托尔希也说：“因为货币代表着一切其他财富，人们只要把货币积累起来，就可以取得世界上一切种类的财富。”（“政治经济学教程”第2卷第135页）]。\n我们的货币贮藏者表现为交换价值的殉道者，坐在金塔顶上的神圣的禁欲主义者。他关心的只是社会形式的财富，因而他把这种财富埋藏起来不让社会见到。他追求的是具有永远适于流通的形式的商品，因而他把这种商品从流通中抽出。他热衷于交换价值，因而他不进行交换。财富的流动形式和财富的化石，长命之浆和哲人之石，像在炼金术中一样，彼此疯狂地纠缠着。为了想像中的无限享受，他放弃了一切享受。因为他希望满足一切社会需要，他就几乎不去满足必需的自然需要。他把财富保存在它的金属实体中，他也就把财富化成幻影。但实际上，为货币而积累货币是为生产而生产的野蛮形式，也就是社会劳动生产力超越惯常需要的界限的发展。商品生产愈不发达，交换价值的最初独立化为货币即货币贮藏就愈为重要；因此，在古代各民族，在直到目前为止的亚洲，在交换价值尚未掌握所有生产关系的现代农业民族中，货币贮藏起着重大的作用。我们现在就要考察货币贮藏在金属流通本身中的特殊的经济职能，但我们先指出货币贮藏的另一种形式。\n金银制的商品不管具有什么样的美学属性，既然它们用的材料是货币材料，那就可以转化成货币，就像金币或金条可以转化成这些商品一样。因为金银是抽象财富的材料，所以炫耀财富的最好的方法是把它们用作具体的使用价值，如果商品所有者在一定的生产阶段上把货币藏起来，那末只要安全，他总是力图在别的商品所有者面前以rico　hombre［大财主］的姿态出现。他把自己和自己的家镀上黄金\n［注：就在商品所有者已经变得文明而发展为资本家的时候，他的inner　man［本性］也丝毫没有改变，这可以从下面的例子得到证明：有一个国际银行的伦敦代理人，把一张十万镑的银行券装在镜框里当作恰当的家徽。妙在这张银行券嘲笑而高傲地俯视着流通。］\n。在亚洲，特别是在印度，货币贮藏不像在资产阶级经济中那样表现为总生产机构的附属职能，这种形式的财富却总是被当作最后的目的，在那里，金银制的商品实质上不过是贮藏货币的美学形式。"
}