{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "012",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "难道对爱尔福特的拿破仑或者奥地利在华沙会议上对俄国的态度或者布隆采耳会战[131]我们都忘记得干干净净了吗？\n我们姑且假定意大利应该处于德国或者法国的势力之下。在这种情况下，除了同情或憎恶的问题外，决定的关键仍旧还有向意大利扩展自己势力的两个国家的军事地理形势。就算法国和德国的军力是相等的，虽然德国显然可能会强大得多，但是我们认为现在已经证明，即使是在对法军最有利的情况下，即瓦里斯和辛普朗对法军是开放的，法军的直接军事势力也只能达到皮蒙特，如果想把势力扩展到更远的地区，他们首先就要打胜仗，而我们的势力却遍及整个伦巴第以及皮蒙特与半岛相接的地区，要使我们失去这种势力，我们的敌人首先必须打败我们。不过有保证德国居于优势地位的这种地理形势，德国是不必害怕与法国争雄的。\n不久以前，海尔布隆纳尔将军曾在奥格斯堡“总汇报”上发表了如下的意见：德国的存在并不是为了给将遭雷殛的波拿巴王朝作避雷针。意大利人也同样有权说：意大利的存在并不是为了给德国人作缓冲国，以缓和法国对他们的打击，而为此所得到的报答是挨奥地利的杖笞。如果德国愿意保有这样一个缓冲国，那末它实现这个目的的最好的方法就是同意大利搞好关系，承认民族运动，让意大利人能决定自己的事务，因为意大利人是不会干涉德国事务的。拉多维茨硬说，如果奥地利今天退出北意大利，法国明天必然会统治那里，这种说法不仅在他那个时候，就是在三个月以前也是毫无根据的。今天正在形成的局势证明，拉多维茨的说法开始成为现实，不过是就同他所说的完全相反的意义来讲。如果说2500万意大利人都不能捍卫自己的独立，那末200万丹麦人、400万比利时人和300万荷兰人就更做不到这一点了。虽然如此，我们却没有听到，拥护德国在意大利的统治的人们抱怨法国和瑞典在上述国家的统治并要求以德国的统治来代替它。\n至于统一的问题，我们的意见是这样的：或者意大利可以形成一个统一的整体，那时它将有它自己的政策。这种政策绝对不会是法国的，也绝对不会是德国的，因此对我们也不会比对法国人更有害些；或者意大利仍然保持分裂状态，那时这样的状态也可以使我们在每一次对法国的战争中在意大利获得同盟者。\n只有一点是毫无疑问的，那就是\n**\n只要我们本身强大\n**\n，不管我们是否占领伦巴第，我们总会在意大利保持有很大的影响。如果我们让意大利自己管理自己的事多，意大利人对我们的仇恨自然就会消失，而我们对他们的自然的影响无论如何会大得多，在某种情况下甚至可以跃居真正的领导地位。因此，如果我们不是把占领别国领土和镇压别国民族（只有被偏见弄瞎了眼睛的人才会否认它们有历史发展的能力）当作自己力量的源泉，而是关心\n**\n使自己在本国内成为统一的和强大\n**\n的，那样我们就会做得好一些。\n三\n你有权要求的，别人当然也有权要求。如果我们与其说是为了抵御意大利人不如说是为了抵御法国人而要求取得波河和明乔河，那末，如果法国人为了抵御我们同样也要求取得一些河流的话，我们就不应当奇怪了。\n法国的重心不在它的中部，即奥尔良附近的卢瓦尔河上，而是在北部，在塞纳河上，在巴黎，而且两次经验也证明，只要巴黎一陷落，整个法国也就要陷落了[132]。因此，法国疆界形势的军事意义首先在于这些疆界所起的防护巴黎的屏障作用。\n由巴黎到里昂、巴塞尔、斯特拉斯堡、洛特布尔的直线距离几乎相等，大约都是55德里。每当以巴黎为目标由意大利攻入法国时，如果攻入的军队不愿意使自己的交通线受到威胁，就必须突入罗尼河和卢瓦尔河之间的里昂地区或者更向北推进。因此，在敌人向巴黎前进的时候，法国对自己在格勒诺布尔以南的阿尔卑斯疆界可以不予注意，因为巴黎在这一方面是完全有掩护的。\n自洛特布尔起，法国疆界即离开莱茵河，与它成直角转向西北；自洛特布尔到敦克尔克，法国疆界几乎是一条直线。因此，我们以巴黎―里昂为半径经过巴塞尔、斯特拉斯堡和洛特布尔划出的圆弧，到洛特布尔即中断；法国北部疆界简直成了这一圆弧的弦，弦那边的弓形地区不属于法国。由巴黎到北部疆界最短的交通线，即巴黎―蒙斯线，只有巴黎―里昂或巴黎―斯特拉斯堡半径的一半。\n从这些简单的几何关系中可以看出，为什么法国和德国之间在北方进行的一切战争中比利时总是成为战场。经过比利时，可以迂回从凡尔登和马尔纳河上游直到莱茵河的法国整个东部。也就是说，不等配置在莱茵地区的法国军队经过凡尔登或肖蒙赶回巴黎，从比利时攻入的军队就可能先到达巴黎城下。因此，从比利时攻入法国的军队在胜利进军的条件下总是可以在巴黎和法国莱茵军团或摩塞尔军团之间楔入；因为从比利时疆界到对迂回有决定意义的马尔纳河上各点（莫市、梯叶里堡、埃佩尔讷）的路线比直接到巴黎的路线还要短，这一点就更容易做到了。"
}