{
  "metadata": {
    "volume": "13",
    "article_number": "018",
    "title": "不列颠工厂工业的状况",
    "file_name": "volume_13_018_卡・马克思。不列颠工厂工业的状况240―245.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "除此以外，严格实行1853年5月1日颁布的关于在工厂中使用童工劳动的法律也是非常有害的。它不仅使相当数量的童工离开生产，而且也使他们失去了受到能把他们培养成熟练工人的早期训练的机会。某些工业企业由于缺少这些幼年工人，机器停止开动了，因为使用成年工来管理这些机器不合算。我们建议修改一下上述法律，缩短达到一定知识水平的儿童必需上学的时间，这是一种对无数家庭和工厂主都有利的办法。”\n最近的一份由爱尔兰视察员贝克先生写的工厂报告，着重对造成不幸事故的原因进行了分析和对一般生产状况作了评述。谈到前一个问题时，贝克先生确定：每340名工人中就有一件不幸事故，同到4月份为止的半年相比增长了21%，而在机器造成的不幸事故中（只有10%的不幸事故与机器无关），有将近40%的事故只消稍微破费一点钱本来是可以避免和预防的，但是\n“由于不久前修改了法律，现在是很难增加费用了，因为单靠规劝是不起作用的”。\n贝克先生断定说，生产状况改善了，但在他看来，\n“在很多情况下重又达到了最高限度，超出这个限度，工厂工业将逐渐变得愈来愈无利可图，直到它完全不再成其为工厂工业”。\n他公正地把原料价格和工厂制成品价格之间的对比的变化列为同增加机器设备一起引起景气周期和不景气周期互相更替的主要原因之一。贝克先生举出精梳毛纺织业方面的变化作为例子：\n“在精梳毛纺织业有利可图的年份，即1849年和1850年，梳整好的英国羊毛的价格每磅是1先令1辨士，而澳洲羊毛的价格则波动在每磅1先令2辨士和1先令5辨士之间。在10年――从1841年到1850年，包括上述两年在内――中，英国羊毛的平均价格从未超过每磅1先令2辨士，而澳洲羊毛的价格却超过了每磅1先令5辨士。在倒霉的1857年初，澳洲羊毛的价格起初是1先令11辨士，以后在恐慌达到最高点的12月份，跌到1先令6辨士，然而后来在1858年间又逐渐回升到1先令9辨士；与此同时英国羊毛的价格起初是1先令8辨士，1857年4月和9用上涨到1先令9辨士，1858年1月又跌到1先令2辨士；从那以后它又上涨到1先令5辨士，这和上述10年的平均价格相较每磅增加了3辨士。这证明，不是忘记了1857年这种价格所引起的破产，就是生产出来的羊毛只是勉强够维持现有加工羊毛的锭子转动。”\n总的说来，贝克先生显然持这样一种见解，即不论锭子和纺织机的数量还是它们所达到的转数，都在以和羊毛生产不相适应的比例增加着。在这方面英国没有可靠的统计资料；但是，警察局收集的爱尔兰农业统计资料和霍尔・麦克斯威尔先生收集的苏格兰的统计资料，对于一切实际目的已足够用了。这些资料表明，1857年在爱尔兰和苏格兰某些谷物的耕种以及整个畜牧业都有很大的扩大，只有牧羊业例外。1858年爱尔兰的羊的头数比1855年减少了114557头；虽然在1858年中羊的头数比1857年增加了35533头，但其总数仍比前3年的平均数少了95177头，而且主要是母畜。苏格兰的有关数字如下：\n作种畜的各种年岁的羊（头）　　供屠宰的各种年岁的羊（头）　　　羊羔\n1856年…………………2714301　　　　 1146427　　　　　　　　 1955832\n1857年…………………2632283　　　　 1181782　　　　　　　　 1869103\n―――――――――――――――――――――――――――――――――\n减少……82018　　　 增加35355　　　　　　　减少86729\n这不仅说明，总共减少了133392头羊，而且说明，屠宰的羊比以往多了。假定每头羊的剪毛量为7磅，从以上数字我们知道，1855年爱尔兰能提供16810934磅羊毛（不算羔羊毛），而1858年则只能提供16276330磅，1857年苏格兰羊毛的产量（羔羊毛也不算在内）减少了326641磅。因此，两地羊毛总共减少了861245磅，或者，按照比较精确的计算，约相当于精梳毛纺织业每年需要加工的英国羊毛总产量的1/95。\n卡・马克思写于1859年3月4日\n载于1859年3月24日“纽约每日论坛报”第5592号\n俄文译自“纽约每日论坛报”\n[106]指1844年的法律，该法律禁止工厂雇用8岁以下儿童，并把8岁至13岁儿童的工作时间限制为六个半小时。这一法律同时也承认了1833年法律所规定的对重工的义务教育，但作了若干改变。――第240页。\n[107]指的是由于通过1844年的法律而更改1833年的法律。按照新法律，丝织业中年龄在11岁以上的童工可以不上学。――第242页。"
}