{
  "metadata": {
    "volume": "13",
    "article_number": "003",
    "title": "第二章 货币或简单流通。1．价值尺度",
    "file_name": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "”（Galiani．《Della　Moneta》，1．c．，P．153［加利阿尼“货币论”，载于库斯托第编“意大利政治经济学名家文集。现代部分”第3卷第153页］）］\n。计量单位、它的等分以及名称的规定一方面纯粹是约定俗成的，另一方面在流通内部应该具有普遍性和强制性，所以它必须成为法律的规定。这个纯粹形式的手续就落在政府身上\n［注：浪漫派的亚・弥勒说：“在我们看来，每一个独立的君主都有权替金属货币命名，授予它们社会的名义价值、等级、地位和称号。”（S．288．Zweiter　Teil．A．H．Müller．《Die　Elemente　der　Staatskunst》．Berlin，1809［亚・亨・弥勒“政治学原理”1809年柏林版第2册第288页］）就称号来说，我们的宫廷顾问先生说得对；他只是忘记了实质。比如，下面一段话表明他的“看法”多么混乱：“每个人都看到，正确规定造币局价格是何等重要，特别在像英国这样的国家更是如此，在那里政府宽宏大量地免费造币〈看来，弥勒先生以为英国政府人员从自己的私囊中开支造币费用〉，并且不课造币税等等，因此，如果政府把金的造币局价格定得大大高于市场价格，如果不是像现在那样对每盎斯金付3镑17先令101/2辨士，而是把1盎斯金的造币局价格规定为3镑19先令，所有的货币就会流向造币局，而从那里得来的银会到市场上去换便宜的金，然后再送到造币局，而币制就陷于混乱。”（同上，第280、281页）为维持英国造币局的秩序，弥勒自己却陷于“秩序混乱”。先令和辨士只是1盎斯金的一定部分用银记号和铜记号来表示的名称，而弥勒以为1盎斯金是用金、银和铜来估价的，因而认为英国人有三重standard　of　value［本位］是他们的幸运。诚然，银作为货币尺度同金并存的情况到1816年才由乔治三世第五十六年第六十八号法令正式加以废止。可是，这种情况事实上早在1734年就由乔治二世第十四年第四十二号法令在法律上加以废止了，而在实践中废止得还要早些。有两种情况特别使亚・弥勒能对政治经济学有所谓高超的理解。一方面他对于经济事实完全无知，另一方面他对哲学只是抱爱好而空想的态度。］\n。充当货币材料的一定金属是社会已经提供了的。在不同的国家，法定价格标准自然不同。在英国，例如，作为金属重量的盎斯分为pennyweights〔本尼威特〕、grains〔克冷〕、carats　troy〔克拉〕，但是，作为货币单位的1盎斯金分为37/8索维林，1索维林分为20先令，1先令又分为12辨士，这样，100磅22开金（1200盎斯）等于4672索维林10先令。可是在消失了国界的世界市场上，货币尺度的这种民族性又消失了，它让位给金属的一般的衡制。\n因此，商品价格或商品在观念上转化成的金量，现在用金标准的货币名称来表现了。英国人不说1夸特小麦等于1盎斯金，而说等于3镑17先令101/2辨士。这样，一切价格就用同样的名称表现出来。商品赋予自己交换价值的那个特殊形式，转化为货币名称，它们用这种名称彼此说明自己值多少。而货币这方面也就成为计算货币\n［注：“有人问阿那卡雪斯，希腊人为什么要用货币，他回答说，为了计算。”（Athen．《Deipnosophistai》，L．ⅠⅤ，49，v．2，ed．Schweighäuser，1802［阿泰纳奥斯“学者们的宴会”（十五卷集）施魏格霍伊泽尔编1802年版第4卷，49，第2分册第120页］）］\n每当从交换价值的观点来表示任何一种财富时，就会在脑中、在纸上或在谈话中发生商品向计算货币的转化\n［注：亚当・斯密著作的早期法文译者之一加尔？有过一种古怪想法，想在计算货币和实在货币的使用之间定出一个比例。这个比例是10：1。（Garnier，G．《Histoire　de　la　monnaie　depuis　les　temps　de　la　plus　haute　antiquité　edc．》，t．Ⅰ，p．78［热・加尔涅“从上古至查理大帝统治时期的货币史”第1卷第78页］）］\n。为了这种转化，必须有金的物质，但只是想像中的。用若干盎斯金来估计1000包棉花的价值，再用1盎斯金的计算名称如镑、先令、辨士来表现这些盎斯，不需要真金的一个原子。例如，在1845年罗伯特・皮尔爵士银行条例之前，在苏格兰连1盎斯金都没有流通，虽然1盎斯金，作为英国计算标准表现为3镑17先令101/2辨士，是法定的价格尺度。又如，西伯利亚和中国之间的商品交换，事实上虽然纯粹是物物交换，但是以银为价格尺度。因此，对于作为计算货币的货币说来，它的单位或单位以下的等分是否真正铸造出来，是毫无关系的。在征服者威廉时期的英国，1镑曾是1磅纯银，先令是1/20磅纯银，但镑和先令只是作为计算货币而存在，辨士即1/240磅纯银倒是当时大量存在的银铸币。"
}