{
  "metadata": {
    "volume": "13",
    "article_number": "000",
    "title": "第十三卷说明",
    "file_name": "volume_13_000_第十三卷说明Ⅶ－ⅩⅩⅨ.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "革命政论的写作在这个时期仍旧是马克思主义奠基人的主要活动形式之一。这些作品的内容充分反映了欧洲政治局势尖锐化以及新的革命事件成熟的过程。\n从马克思和恩格斯在1859年初在“纽约每日论坛报”上发表的文章就可以看出，他们当时注意的主要是以下几个问题：意大利反对专制奥地利和国内反动派（它们妨碍国内政治上分裂状态的消除和阻挠国家的民族统一）的压迫的不断加强的民族解放运动、法国国内外日益加强的反对波拿巴主义的斗争以及其他各国革命民主力量的结合。马克思和恩格斯把这一切看作是预示欧洲新的革命高潮即将来临的征兆。同时他们也密切注视孕育着国际关系的新危机和新战争的国际冲突的发展。马克思和恩格斯在评价各种事件时，首先注意到资产阶级性的改造尚未完成，在许多国家中无产阶级都必须消灭封建主义残余，必须解决在1848―1849年未能实现的资产阶级民主革命的任务，首先是像德国的统一和意大利的统一那样的任务，以便为胜利的无产阶级革命扫清道路。\n马克思在“意大利的统一问题”这篇文章中明确地阐述了无产阶级革命者要通过开展群众革命斗争的办法来达到意大利人民的民族统一的方针。马克思指出了意大利发生的各次人民骚动，他特别注意意大利民族运动中进步的资产阶级分子，即反对统治集团的政策的“民族派”；当时意大利的统治集团为了王朝的反人民的利益，为了在皮蒙特的霸权下统一意大利，曾力图利用国内的局势。马克思看到，这些统治集团请求外国的“援助”、它们同追求自私自利目的的路易・波拿巴结成同盟是对意大利民族解放运动的威胁。马克思希望意大利人民的斗争将会唤醒其他各国的人民起来革命，希望“意大利革命的胜利将成为一切被压迫民族为了从他们的压迫者的奴役下解放出来而展开共同斗争的信号”（见本卷第184页）。\n在“欧洲的战争前景”、“欧洲的金融恐慌”、“路易－拿破仑的处境”、“和平还是战争？”、“法国的战争前景”、“战争的不可避免性”等文章中，马克思和恩格斯揭露了欧洲反动势力，首先是法国波拿巴统治集团想用发动新的“局部”战争的办法来防止革命爆发的企图。马克思和恩格斯事先就警告要防止这种战争，因为它一开始就可能“在各方面起反革命的作用”（见1859年2月4日马克思给拉萨尔的信）。同时，他们推测欧洲反动派是不能使战争“局部化”的，“在欧洲的任何地区开始的战争决不会在开始的地方结束”（见本卷第184页）。马克思和恩格斯认为，一旦发生战争，无产阶级革命者的任务就在于，大力促进各国人民的广泛开展的革命运动，使这场战争变为全欧洲性的革命战争。\n虽然备战是在极端秘密的情况下进行的，但是马克思主义奠基人早在战争开始前好几个月就预言，以法国和皮蒙特为一方和以奥地利为另一方的军事冲突是不可避免的。他们向“论坛报”的读者揭露了促使路易・波拿巴及其仆从们进行新的军事冒险的真正原因，揭示了欧洲各国政府旨在加剧冲突的外交阴谋，指出了各敌对国家所进行的备战活动。在“奥地利如何控制意大利”、“在即将爆发的战争中双方取胜的可能性”等一系列文章中，恩格斯从战略观点分析了未来的战场的特点和双方军事力量的对比情况，大体上预言了即将发生的军事行动的性质。\n马克思和恩格斯把新的国际危机同无产阶级运动和民主运动高涨的前景联系起来，认为在这种条件下必须更广泛地宣传自己的观点和加强实际的革命活动。\n马克思和伦敦的德国工人组织建立了比较密切的联系，参加了许多群众大会。在新的条件下马克思和恩格斯开始特别尖锐地感觉到发表政论性言论和影响社会舆论使之有利于无产阶级的机会受到了限制。为了达到这些目的，单靠在“论坛报”上撰稿显然已经不够了。马克思在1859年3月28日给拉萨尔的信中指出：“时代改变了，我认为目前最重要的是，我们的党必须在一切可能的地方都占领阵地，哪怕是为了不让其他政党去占领它们。”马克思和恩格斯寻找各种办法去直接向欧洲大陆的读者群众说话。1859年3月马克思同意给维也纳资产阶级自由派的报纸“新闻报”撰稿，但是由于奥意法战争的爆发，该报编辑部不敢让无产阶级的领袖在他们的报纸上发表文章，因此谈判在当时没有获得成功。\n1859年4月，恩格斯在德国出版了一本匿名小册子“波河与莱茵河”，论证了马克思和恩格斯对有关意大利危机和日益临近的新战争的各个问题所持的立场。\n“波河与莱茵河”一书是对复杂的国际问题进行马克思主义分析的典范。恩格斯写这本小册子是供广大公众，其中也包括资产阶级读者阅读的，因此他把军事历史观点和战略观点提到了首位。但是，全书都贯穿着从无产阶级立场，即从无产阶级国际主义立场出发捍卫统一意大利和德国的革命民主主义道路的思想，它证明了统治阶级在维护民族利益的幌子下所执行的反动政策与意大利人民和德国人民的真正民族利益是不相容的。"
}