{
  "metadata": {
    "volume": "13",
    "article_number": "062",
    "title": "卡尔・马克思“政治经济学批判”",
    "file_name": "volume_13_062_弗。恩格斯。卡尔・马克思“政治经济学批判”524―535.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "虽然如此，它却是一切现有逻辑材料中至少可以加以利用的唯一材料。它没有受到过批判，没有被驳倒过；任何反对这位伟大的辩证法家的人都没有能够在这个方法的巍然大厦上打开缺口；它被遗忘，是因为黑格尔学派不知道可以用它干些什么。因此，首先应当对黑格尔的方法作一番透彻的批判。\n黑格尔的思维方式不同于所有其他哲学家的地方，就是他的思维方式有巨大的历史感作基础。形式尽管是那么抽象和唯心，他的思想发展却总是与世界历史的发展紧紧地平行着，而后者按他的本意只是前者的验证。真正的关系因此颠倒了，头脚倒置了，可是实在的内容却到处渗透到哲学中；何况黑格尔不同于他的门徒，他不像他们那样以无知自豪，而是所有时代中最有学问的人物之一。他是第一个想证明历史中有一种发展、有一种内在联系的人，尽管他的历史哲学中的许多东西现在在我们看来十分古怪，如果把他的前辈，甚至把那些在他以后敢于对历史作总的思考的人同他相比，他的基本观点的宏伟，就是在今天也还值得钦佩。在“现象学”、“美学”、“哲学史”[302]中，到处贯穿着这种宏伟的历史观，到处是历史地、在同历史的一定的（虽然是抽象地歪曲了的）联系中来处理材料的。\n这个划时代的历史观是新的唯物主义观点的直接的理论前提，单单由于这种历史观，也就为逻辑方法提供了一个出发点。如果这个被遗忘了的辨证法从“纯粹思维”的观点出发就已经得出这样的结果，而且，如果它轻而易举地就结束了过去的全部逻辑学和形而上学，那末，在它里面除了诡辩和烦琐言辞之外一定还有别的东西。但是，对这个方法的批判不是一件小事，全部官方哲学过去害怕而且现在还害怕把这件事承担下来。\n马克思过去和现在都是唯一能够担当起这样一件工作的人，这就是从黑格尔逻辑学中把包含着黑格尔在这方面的真正发现的内核剥出来，使辩证方法摆脱它的唯心主义的外壳并把辩证方法在使它成为唯一正确的思想发展方式的简单形式上建立起来。马克思对于政治经济学的批判就是以这个方法作基础的，这个方法的制定，在我们看来是一个其意义不亚于唯物主义基本观点的成果。\n对经济学的批判，即使按照已经得到的方法，也可以采用两种方式：按照历史或者按照逻辑。既然在历史上也像在它的文献的反映上一样，整个说来，发展也是从最简单的关系进到比较复杂的关系，那末，政治经济学文献的历史发展就提供了批判所能遵循的自然线索，而且，整个说来，经济范畴出现的顺序同它们在逻辑发展中的顺序也是一样的。这种形式看来有好处，就是比较明确，因为这正是跟随着\n发展，但是实际上这种形式至多只是比较通俗而已。历史常常是跳跃式地和曲折地前进的，如果必须处处跟随着它，那就势必不仅会注意许多无关紧要的材料，而且也会常常打断思想进程；并且，写经济学史又不能撇开资产阶级社会的历史，这就会使工作漫无止境，因为一切准备工作都还没有作。因此，逻辑的研究方式是唯一适用的方式。但是，实际上这种方式无非是历史的研究方式，不过摆脱了历史的形式以及起扰乱作用的偶然性而已。历史从哪里开始，思想进程也应当从哪里开始，而思想进程的进一步发展不过是历史过程在抽象的、理论上前后一贯的形式上的反映；这种反映是经过修正的，然而是按照现实的历史过程本身的规律修正的，这时，每一个要素可以在它完全成熟而具有典范形式的发展点上加以考察。\n我们采用这种方法，是从历史上和实际上摆在我们面前的、最初的和最简单的关系出发，因而在这里是从我们所遇到的最初的经济关系出发。我们来分析这种关系。既然这是\n，这就表示其中包含着两个\n方面。我们分别考察每一个方面；由此得出它们相互关联的性质，它们的相互作用。于是出现了需要解决的矛盾。但是因为我们这里考察的不是只在我们头脑中发生的抽象的思想过程，而是在某个时候确实发生过或者还在发生的现实过程，因此这些矛盾也是在实际中发展着的，并且可能已经得到了解决。我们研究这种解决的方式，发现这是由建立新关系来解决的，而这个新关系的两个对立面我们现在又需要加以说明，等等。\n政治经济学从\n开始，即从产品由个别人或原始公社相互交换的时刻开始。进入交换的产品是商品。但是它成为商品，只是因为在这个\n中、在这个产品中结合着两个人或两个公社之间的关系，即生产者和消费者之间的关系，在这里，两者已经不再结合在同一个人身上了。在这里我们立即得到一个贯穿着整个经济学并在资产阶级经济学家头脑中引起过可怕混乱的特殊事实的例子，这个事实就是：经济学所研究的不是物，而是人和人之间的关系，归根到底是阶级和阶级之间的关系；可是这些关系总是\n；诚然，这个或那个经济学家在个别场合也曾觉察到这种联系，而马克思第一次揭示出它对于整个经济学的意义，从而使最难的问题变得如此简单明了，甚至资产阶级经济学家现在也能理解了。"
}