{
  "metadata": {
    "volume": "13",
    "article_number": "061",
    "title": "QUID　PRO　QUO[265]",
    "file_name": "volume_13_061_卡・马克思。QUID　PRO　QUO503―523.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": 0,
    "total_chunks": 11,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：费里德里希・威廉三世。――编者注］\n\n编辑注释: ［注：直译是：“荷兰的小鱼”；转意是：“荷兰的无赖汉”。――编者注］\n\n编辑注释: ［注：直译是：“黑色的野兽”，意即骇人的怪物，令人憎恨的东西。――编者注］\n\n编辑注释: ［注：莎士比亚的一个著名的喜剧。――编者注］\n\n编辑注释: ［注：见本卷338页编者注。――译者注］\n\n编辑注释: ［注：大概指吉南。――编者注］\n\n编辑注释: ［注：莎士比亚“仲夏夜之梦”第五幕第一场。――编者注］\n\n编辑注释: **注释：**[265]《Quid　pro　quo》（“偷梁换柱，混淆视听”）是1859年7月底―8月中在“人民报”上发表的马克思的一组文章的标题；由于“人民报”停刊，这组文章没有登完。――第503页。[266]克劳塞维茨著“1796年意大利战局”（Clausewitz．《Der　Feldzug　von　1796　in　Italien》）。――第503页。[267]指路易・波拿巴总统1852年12月2日颁布的关于法国恢复帝制并宣布路易・波拿巴本人为皇帝、号称拿破仑第三的命令。――第503页。[268]对埃及的讨伐是根据拿破仑・波拿巴的提议并在他的指挥下于1798年5月进行的，其目的是要征服埃及并破坏英国和印度的交通线。这场延续三年多的冒险的远征结果破产了。雾月十八日（1799年11月9日）是完成法国资产阶级反革命过程的一次政变；政变结果，建立了拿破仑・波拿巴的军事专政。――第503页。[269]指1855年法国和俄国之间的秘密和谈，这次谈判是通过在俄国宫廷有广泛联系的萨克森驻巴黎公使泽巴赫男爵进行的。――第505页。[270]1856年，在巴黎会议上，俄国代表团团长奥尔洛夫伯爵和团员布隆诺夫把自己的策略建立在利用英法矛盾的基础上；在会议上形成了法俄的接近。――第505页。[271]在1856―1860年间，拿破仑第三力图加强他在巴尔干的影响，因此他支持门的内哥罗的公爵丹尼洛一世反对土耳其蓄谋侵犯门的内哥罗的斗争。因此，丹尼洛一世寻求同拿破仑第三建立私人的密切关系；后者便成了门的内哥罗的继承者的教父。在1851―1852年间，费奈迭在他于波恩出版的“北德意志报”（《Zeitung　für　Norddeutschland》）上发表了许多关于路易・波拿巴及其政变的文章。――第505页。[272]由英军据守的土耳其要塞卡尔斯于1855年11月投降俄军。虽然领导要塞防御的是以威廉斯将军为首的英国军官，但是，英国政府由于暗中关心的是削弱“盟国”土耳其，所以对卡尔斯守军的行动极其暧昧。卡・马克思对这点的看法详见“卡尔斯的陷落”一文（见“马克思恩格斯全集”中文版第11卷第673―712页）。而且威廉斯被俄国俘掳后于1856年回国时，英国还为他举行了隆重的欢迎；给他以各种奖赏和荣誉称号。――第505页。[273]指1849年被法军占领的罗马，以及在克里木战争期间，法国军队曾经驻扎的雅典和君士坦丁堡。――第505页。[274]指法国外交部长瓦列夫斯基在1856年巴黎会议的最后一次会议上的发言，他要求比利时报刊停止对拿破仑第三的人身攻击，这个发言得到了其他各国代表的支持。――第505页。[275]暗指法国参加反对中国的第二次“鸦片”战争（1856―1858）（见注31）。――第505页。[276]见注158。――第506页。[277]见注158――第506页。[278]暗指拿破仑第三干涉瑞士内政在瑞士引起的不满，拿破仑第三于1858年初要求瑞士政府引渡被控参与奥尔西尼阴谋的那些政治流亡者。――第506页。[279]指1858年1月27日的命令，该命令按照西班牙的榜样，把第二帝国的领土划分为五个军区，分别由元帅管辖。――第506页。[280]关于摄政和建立枢密院的命令是1858年2月1日，在奥尔西尼行刺拿破仑第三以后不久颁布的。佩利西埃做了枢密大臣，如果皇太子即位时年岁尚幼，枢密院就成为摄政会议。马克思暗指1845年佩利西埃的野蛮行为，他在镇压阿尔及利亚起义期间，曾命令燃起烟火熏死躲藏在山洞中的一千名阿拉伯起义者。―第506页。[281]暗指1858年底的对法国政论家蒙塔郎贝尔的审判案，因为他发表文章谴责了第二帝国的制度。拿破仑第三赦免了被告者，但是，蒙塔郎贝尔拒绝赦免，要求宣判无罪。马克思讽刺地把这个案件比做是对十七世纪英国资产阶级革命的卓越活动家之一约翰・汉普敦的审讯，汉普敦在1636年曾拒绝向皇家收税官交纳未经下院批准的赋税――“造船费”。由于汉普敦拒绝纳税而引起的审判案大大促进了英国社会中反对专制政体的反对派的壮大。――第506页。[282]马克思指的是蒲鲁东于1858年在布鲁塞尔出版自一本小册子“教会所恪守的正义”（《La　Justice　poursuivie　par　L'Eglise》）。在这本小册子中，蒲鲁东把波拿巴王朝和奥尔良王朝作了对比以后，认为奥尔良王朝宣布的带有关于必需进行一些民主改革的保留条件的管理原则比较好。马克思讽刺地把这些保留条件比作是补充条例（Acte　additionel）――拿破仑第一在他从厄尔巴岛上回来以后于1815年在法国实行的宪法。――第508页。[283]指1858年3月6日在索恩河岸夏龙发生的军队的共和主义发动，发动遭到了失败。――第506页。[284]见注153。――第507页。[285] Blue　book　of　its　own　make（自制的蓝皮书）――是马克思对1859年奥意法战争的那些很像英国的蓝皮书的外交文件的称呼，这些文件于1859年7月由普鲁士政府在“新普鲁士报”上发表，随后于7月30―31日由奥格斯堡“总汇报”加以转载。蓝皮书是英国议会和外交部发表的资料和外交文件的总称。蒙皮书因蓝色封面而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。――第507页。[286]据传说，公元前390年，侵入罗马帝国的高卢军在长期围攻卡皮托里以后，表示同意在获得大量赎金的条件下撤离该城，但是，当黄金已经称出的时候，高卢人的领袖布伦高呼《Vae　victi！》（“战败者罪该万死！”），把自己沉重的剑扔在放有砝码的称盘上，于是破坏了最初的协定。――第371、392、509页。[287]《By　courtesy》（“礼貌上尊称的”）。――见注161。《On　sufferance》（“出于体恤”，“由于恩赐”）――在英国法律中表示一个人由于恩赐，而不是根据法律得到某领地或封号的权利。《Quos　ego！》（“看我来教训你！”）――在味吉尔的长诗“亚尼雅士之歌”中，尼普顿向未经他同意就在海上掀起了风暴的风这样厉声唱道。――第510页。[288]“哥达主义”――马克思对哥达党（见注197）拥护者的装腔作势的言词的称呼。岛凯马尔克是勃兰登堡省（属普鲁士）的北部地区，反动的普鲁士容克地主的堡垒。――第512页。[289]布斯特拉巴是路易・波拿巴的绰号，由布伦、斯特拉斯堡、巴黎三个城市名称的第一个音节组成；这个绰号暗指他曾经企图在斯特拉斯堡和布伦举行波拿巴主义的暴乱（见注71），也指1851年12月2日的巴黎政变，这次政变在法国确立了波拿巴的专政。――第513页。[290]哥尔查科夫1859年5月27日（俄历15日）给俄国驻德国各邦的外交代表的紧急指示全文刊载在“比利时独立报”上，并于1859年6月16日在奥格斯堡“总汇报”第167号上转载。――第513页。[291]指“普鲁士王国国家通报”（《K?niglich-Preuβischer　Staats-Anzeiger》），这是德国的一家日报，普鲁士政府的官方机关报；该报从1851年到1871年在柏林出版。――第513页。[292]指莎士比亚的戏剧“驯悍记”中的人物补锅匠克里斯多弗・史赖（见序幕、第一场和第二场）。――第515页。[293]《La　mort　sans　phrase》（“无话可说，坚决处死”）――据说，1793年1月在国民公会议员对原任国王路易十六的判决进行记名投票时，神甫西哀士说了这句话。――第520页。[294]马克思指的是在德国各大城市首先是柏林的十字街头上等待受雇的那一类短工（即所谓《Eckensteher》）。这些短工的语言具有独特的人民的幽默感的特点。――第520页。[295]指1859年6月22日约翰・罗素给英国驻普鲁士大使布卢姆菲耳德的紧急指示；指示全文刊载在1859年7月18日奥格斯堡“总汇报”第199号的附刊上。――第523页。[296]《Coercion　bills》是为了镇压爱尔兰革命运动于1833年和1847年通过的几项特别法律。根据这些法律在爱尔兰范围内实行了戒严，并且授予英格兰当局以各种专制的全权。――第523页。[52]指拿破仑第三，他是拿破仑第一的弟弟的，即1806―1810年期间占据荷兰王位的路易・波拿巴的儿子。马克思称拿破仑第三为“奥斯特尔利茨会战的侄子”，是暗示下面这个事实，即1851年12月2日的政变正好安排在拿破仑第一粉碎了俄奥联军的奥斯特尔利茨会战（1805年12月2日）的周年纪念日。――第185、506页。[148]法国外交曾利用莫尔达维亚和瓦拉几亚公国希望合并成一个统一国家的愿望来巩固拿破仑第三帝国在巴尔干的势力。1859年1月在法国和俄国的协助下亚历山大鲁・库扎上校被选为两个公国的国君（执政者）。统一的罗马尼亚国家到1862年才建立。――第301、505页。[255]暗指1840年路易・波拿巴在布伦兵变失败后被囚禁于阿姆要塞一事；1846年路易・波拿巴从要塞逃出（见注71）。――第488、497、504页。"
}