{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "。正是为了民族运动的利益，作者反驳了明乔河疆界论；他试图从军事理论的观点来证明：德国为了自己的防御不需要意大利的任何一块领土；如果仅仅从军事观点出发，那末法国要求占有莱茵河的理由无论如何要比德国要求占有明乔河的理由充分得多。总而言之，作者想使德国人能以洁白之身投入当前的斗争。\n作者的目的究竟达到了多少，可以让别人去判断。我们没有见到有任何人企图本着科学的精神反驳那本小册子所作的分析。虽然那本小册子反对的主要对象――奥格斯堡“总汇报”曾答应要就这个问题发表自己的论文，但它并没有这样做。它只是从“东德意志邮报”[371]转载了三篇论文，而这些论文的批评也仅仅限于宣称“波河与莱茵河”的作者是“小德意志派”，因为他想放弃意大利。但是无论如何，据我们所知，奥格斯堡“总汇报”从此以后就不再提明乔河疆界论了。\n然而，这种迫使德国一致拥护奥地利对意大利的统治和政策的企图，却为北德意志的哥达党的庸人们造成了反对民族运动的有利借口。最初的运动是真正的民族运动，它比从阿尔汉格尔斯克到旧金山的一切席勒纪念活动[372]都具有更强烈得多的民族性质；这个运动是自然地、本能地、直接地发生的。至于奥地利对意大利是否享有权利，意大利是否要求独立，明乔河线是否需要，――这一切在当时对这个民族运动来说都无所谓。既然我们之中的一个遭到攻击，并且是遭到与意大利毫无关系而对于夺取莱茵河左岸地区却有很大兴趣的第三者的攻击，那我们就应当联合起来反对他，反对路易-拿破仑和法兰西帝国的传统。人民本能地而且是完全正确地感觉到了这一点。\n但是，哥达自由派的庸人们老早就不把德意志奥地利看做是“我们之中的一个”了。战争正合乎他们的心意，因为战争可以削弱奥地利，从而最后促成小德意志帝国或大普鲁士帝国的产生。北德意志的庸俗民主派有许多人附和他们，这些人指望路易-拿破仑能打败奥地利，然后让他们把整个德国统一在普鲁士的霸权之下；有一小部分住在法国和瑞士的德国侨民也附和他们，这些人竟恬不知耻地公开和波拿巴主义勾结。但是，我们坦白地说，他们的最有力的同盟者是那些永远不敢正视危险的德国小资产阶级的怯懦性；为了哀求把自己的死刑缓期一年执行，他们会背叛自己的忠实的同盟者，从而在没有同盟者的情况下为他们自己今后的失败作出更可靠的保证。和这些怯懦之辈携手同行的是某些过于聪明的人，他们经常有千百个决不采取任何行动的理由，但是却有更多的借口来高谈阔论。除了上述借口之外，他们对一切都表示怀疑。对于规定把莱茵河左岸地区让给法国的巴塞尔和约表示欢迎、而当奥军在乌尔姆[373]和奥斯特尔利茨败北时又暗中庆幸的，就是这班过于聪明的人，他们永远看不到自己的耶拿\n［注：耶拿――德国中部的一个城市。1806年10月14日普军在耶拿城下遭到失败。由于这次失败，普鲁士向拿破仑法国屈膝投降。――译者注］\n的来临，柏林是他们的聚集地。\n这伙人的同盟胜利了。德国背弃了奥地利。然而，奥军在伦巴第平原上打得非常英勇，使敌人为之惊讶，使所有的人都为之赞叹，但只有哥达党人及其追随者除外。操场上的刻板操练、驻地内的严酷管教、军士的棍棒，所有这一切都不能磨灭德国人的无穷无尽的战斗力。虽然装备简陋、装具沉重，但这些未经战火、没有经验的部队面对着久经战斗、服装轻便、装备灵巧的法军，行动像老兵一样镇定；只是由于奥军指挥的极端无能和步调不一，才使这样的部队打了败仗。但这是怎样的败仗呢？敌人没有得到战利品，没有得到军旗，几乎没有得到火炮，也几乎没有俘虏；敌人所缴获的唯一的军旗是在战场上尸体堆中\n**\n捡来的\n**\n，而未受伤的俘虏也只是意大利或匈牙利的逃兵。奥军从普通兵到少校都获得了荣誉，而这个荣誉差不多完全属于\n**\n德意志\n**\n奥地利人。意大利人是不能用的，他们大部分已被遣散，匈牙利人不是成群结队地投降，便是非常不可靠，克罗地亚人在这次战争中比平时的表现坏得多\n［注：参看“泰晤士报”记者自奥军兵营发出的关于索尔费里诺会战的报道。在卡夫里阿诺，以志愿者资格参战的老炮兵总司令努根特，曾尽一切力量派遣一些边屯营投入战斗，但枉费心机。］\n。只有德意志奥地利人才完全有资格享受这个荣誉，尽管他们因为指挥不良而首先蒙受了耻辱。\n这种指挥是道地的旧奥地利式的。居莱一人的无能所不能做的事，却由于权奸和弗兰茨-约瑟夫的在场而造成的指挥不统一所完成了。居莱向洛美利纳进攻，刚一到卡萨勒―亚历山大里亚地区，便立即停止前进；结果进攻全部失败。法军毫无阻挡地和撒丁军队会合了。为了充分表明他确已无能为力，居莱命令在蒙特贝洛附近进行侦察，就好像他预见想要表示，在军事指挥上那种猜疑摸索和慎重考虑的旧奥地利精神至今仍然存在，犹如在已寿终正寝的宫廷军事会议[374]时代一样。他把主动权完全让与敌人。他把自己的军队由皮阿琴察一直摆到阿隆纳，以便按照惯用的奥地利方式，做到各地都有直接掩护。"
}