{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "009",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "但是，总的说来，有一点是显而易见的，就是我们现代的军队在平原和小丘陵相间的地形上能够最好地发挥自己的力量，而主张率领大军进入高山（不是因为要通过这些高山，而是要在那里长期地占领阵地）的理论，尤其是在左右两面有像巴伐利亚或伦巴第这样四通八达的平原可以解决战争的结局的条件下，是错误的。比如说，提罗耳对于一支15万人的军队能够供养多久呢？饥饿很快地就会把他们重新赶到平原上，而敌人在这段时间内却可以在平原上巩固自己的阵地，因此他们可能被迫在极不利的条件下应战。最后，在狭窄的山谷中，这支军队又能在什么地方找到展开全部兵力的阵地呢？\n如果奥地利不再占有明乔河和艾契河，那末提罗耳对于它就会成为命中注定一旦遭受来自北方或南方的攻击就得被迫放弃的阵地。德国却可以通过提罗耳的各山口迂回直到阿达河的伦巴第地区，但是，在奥地利单独行动时则相反，从伦巴第和威尼斯省却可以迂回直到布兰塔河的提罗耳地区。只有当奥地利北有巴伐利亚作掩护，南又由于占领了明乔河线而有了掩护时，它才能守住提罗耳。莱茵联邦[126]建立以后使得奥地利甚至连提罗耳和威尼斯省两地合在一起都完全不能真正防守，所以，拿破仑根据普勒斯堡和约从奥地利割去这两省[127]是完全贯彻了他的主张。\n因此，对于奥地利说来，占领连同培斯克拉和曼都亚在内的明乔河线是绝对必要的。对于整个德国，虽然从军事观点来看占领这一线也还是有很大的好处，但是没有任何必要。好处在什么地方是十分明显的。那就是这一河流线使我们可以在伦巴第平原预先占有一个强大的阵地，而不需要一开始先去夺取它，同时这一河流线使我们的防御地带变得十分完整并且大大加强了我们的攻势。\n可是如果德国不占有明乔河线又怎么样呢？\n假定整个意大利是独立的、统一的，并同法国结盟以进攻德国，那末从前面所讲的一切可以看出，在这种情况下德国的作战线和退却线就会不是维也纳―克拉根富特―特雷维佐方向，而是慕尼黑―音斯布鲁克―博岑和慕尼黑―菲森―芬斯特闵茨山口―格留恩斯方向，这些路线通往伦巴第平原的出口都在苏甘纳谷地和瑞士边境之间。那末在这种情况下攻击所应指向的决定性地点是什么地方呢？显然，这将是北意大利的把半岛同皮蒙特和法国连结起来的那一部分地区，亦即波河中游从亚历山大里亚到克雷莫纳的这一段。但是，德国人要进入这一地区，有加尔达湖和科摩湖之间那些山口就完全够了，并且这些道路还可以作退却之用，万不得已时也可以经由施蒂尔夫山口退却。这时，位于明乔河和艾契河畔的那些要塞（根据我们前面的假设，它们是在意大利军队手中）就离决战战场很远。对我们的敌人来说，派一支强大得足以采取进攻行动的部队去占领维罗那营垒，只是无谓地分散兵力。或者可以想象，意大利军队也许会以主力在他们所喜爱的里沃利高原上掩护艾契河谷以抵御德军吧？自从通往斯特尔维奥山口（通过施蒂尔夫山口）的道路筑成以后，艾契河谷的出口就不再起那样重要的作用了。但是，即使里沃利重新起占领意大利的锁钥的作用，而且那里的意大利军队能诱使德军向它进攻，那时维罗那又有什么用呢？它不能封锁艾契河谷的出口，否则，意大利军队向里沃利的进军就成为多余的了。要在失败时掩护退却，有培斯克拉就足够了，因为它能保证渡过明乔河，这样就可以继续安全地向曼都亚或克雷莫纳前进。如果意大利军队把全部兵力集中在四个要塞之间，不进行战斗而在这里等待法军到来，这在战局一开始就会把敌人的兵力分成两半，这就使我们能够处于两军之间，首先以联合的兵力向法军猛扑，粉碎他们，然后再把意大利军队从他们的要塞里赶出来，当然，这个过程会比较长些。像意大利这样的国家，每当它遭到来自北面和东面的胜利进攻时，它本国的军队都不可避免地要作出抉择：以半岛或者以皮蒙特作为它的作战基地，这样一个国家显然应当在它的军队可能面临这种抉择的地区构筑大规模的防御工事。在这种情况下，提契诺河和阿达河与波河的汇流处就可作为据点。维利森将军（在他所著的“1848年意大利战局”一书中）曾表示希望，这两个地点都由奥地利人设防。但是，这已经不可能了，因为筑垒所需的这块领土不属于奥地利（在克雷莫纳附近，波河右岸属于帕尔马，而在皮阿琴察，奥军也只有权留驻守备部队）；此外，这两个地点都太深入意大利，奥军在任何一次战争中都会受到起义者的包围。维利森一看到两条河流的汇合点，就不能不立即设计构筑大型营垒，但是他又忘记了，无论提契诺河还是阿达河都不适于做防线，因此，甚至根据他自己的意见来看，它们也不能掩护位于其后的地区。但是，对奥军说来是白白浪费兵力的地方，对意大利军队却是绝好的阵地。对他们说来，波河是主要防线；匹戚格顿、克雷莫纳和皮阿琴察这个三角地带连同其左面的亚历山大里亚和右面的曼都亚能成为这一防线的真正的屏障，使军队可以在它的掩护下静待远方盟军的到来，或者甚至可以在一定场合下在决定性的战场上，在塞齐亚河和艾契河之间的平原上实行进攻。"
}