{
  "metadata": {
    "volume": "13",
    "article_number": "068",
    "title": "科苏特和路易-拿破仑",
    "file_name": "volume_13_068_卡・马克思。科苏特和路易－拿破仑560―567.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "无论如何我可以坚决地断言，拉约什・科苏特在法国篡位者面前放弃了共和主义信念，当着十二月英雄的面建议把匈牙利的王冠禅让给普隆-普隆这位波拿巴主义的萨尔达尼拔。关于他在土伊勒里宫会见波拿巴的事实的某些流言蜚语，或许成了下面这个显而易见的讹传产生的原因。这个讹传就是：科苏特出卖了他过去的共和主义同道们的秘密计划。谁也没有要求他泄漏他们正在策划的秘密，何况他也不会同意这种卑鄙无耻的提议。在他完全打消了路易・拿破仑对他的共和主义倾向的顾虑以后，在他承担了按照波拿巴王朝的利益行事的义务以后，便签订了一项合同，于是300万法郎就交由科苏特先生支配了。对于这项协定，没有什么可奇怪的，因为要按军事方式把匈牙利流亡者组织起来，就需要钱，在整个反雅各宾战争的过程中，欧洲各个专制国家都领过英国的补助金，科苏特先生为什么就不能拿自己新盟友的这笔补助金呢？可是，我不能沉默的是，科苏特竟为了他个人的需要马上就在这样交给他支配的300万法郎中，把一笔为数75000法郎的巨款攫为己有，而且除此以外，还讲定如果意大利战争没有导致攻入匈牙利的话，他还要领取一年的津贴。在科苏特离开土伊勒里宫以前，已经商妥，他将在英国展开一个拥护中立的运动来反对众所猜疑的得比内阁的亲奥地利倾向。大家知道，辉格党人和曼彻斯特学派[327]的自愿支持使他在返回老奸巨猾的阿尔比昂以后能够顺利地完成他的义务的这个第一部分。\n从1851年以来，稍许有名的、有政治威望的匈牙利流亡者大部分都离开了科苏特先生；但是，由于看到依靠法国军队的援助可能攻入匈牙利的前景，由于看到颇有说服力的300万法郎的动力，――正如从前真拿破仑有一次突然蛮横无耻地说出的，要知道世界是受《le　petit　ventre》〔“胃”〕的要求支配的，――除了几个值得尊敬的人以外，欧洲的匈牙利流亡者全都蜂拥到在拉约什・科苏特所举的波拿巴主义的旗帜之下。不能否认，科苏特同流亡者们签订的合同具有某种“十二月的”收买味道，因为，为了使那笔法国的钱大部分都落到他的新搜罗的信徒们手中，他就把他们提升为高级军官。首先，他们每个人都领到了到皮蒙特去的旅费，然后又领到了阔气的军官服（制服的价值达150英镑），预支6个月的薪金，并得到了在和约签订以后支付1年薪金的诺言。所谓的总司令的薪俸是1万法郎，将军们每人6000，准将5000，中校4000，少校3000法郎，等等。\n下面就是那些伙同科苏特，侵吞波拿巴那笔钱的最显要人物的姓名：将军有克拉普卡、佩尔采尔、费特尔、切茨；上校有埃梅里克・萨博和埃蒂耶纳・萨博、基什、亚・泰列基伯爵、贝特伦伯爵、梅德尼扬斯基、伊哈斯以及几个中校和少校。在文职人员中，可以指出拉・泰列基伯爵、普基、普尔斯基、伊兰尼、路德维希、西蒙尼、亨什尔曼、维勒什等人；除了少数几个人――舍・武科维奇（在伦敦或埃克斯敏斯特）、罗奈（在伦敦，匈牙利的科学家）和贝・瑟美列（在巴黎，曾任匈牙利部长会议主席）――，住在英国和大陆上的匈牙利流亡者实际上全都在这里了。\n如果以为这些人全都是出于自私的动机而这样行动，那是不对的。其中大多数恐怕都只是些受骗的、有爱国主义情绪的军人，这样的人我们不能设想会具有明确的政治原则，或者具有使他们能够看穿各种外交上的阴谋诡计的洞察力。他们之中有些人，例如佩尔采尔将军，当事件刚一揭示出波拿巴主义的骗局时，便马上走开了。可是，拉约什・科苏特本人早在1859年1月在马志尼的“思想和行动”上发表的他的那些文章中就已表明，他对波拿巴的阴险手段是一清二楚的，因此他无论如何是不能像这些军人一样被认为是无罪的。\n卡・马克思写于1859年9月5日\n载于1859年9月24日“纽约每日论坛报”第5748号\n俄文译自“纽约每日论坛报”\n[321]指卡・马克思在“历史上有趣的一页”和“现代历史中又一奇怪的一章”两文（见“马克思恩格斯全集”中文版第12卷第508―515页和592―599页）中所做的揭露。――第560页。\n[322]指科苏特参加根据马志尼的倡议于1850年6月在伦敦成立的欧洲民主派中央委员会。该委员会是联合各国资产阶级和小资产阶级流亡者的组织。这个无论在其成分上和思想立场上都极端复杂不一的组织存在得不久；由于意大利和法国的民主派流亡者之间的关系尖锐化，欧洲民主派中央委员会于1852年3月实际上已经瓦解。――第561页。\n[323]科苏特和乌尔卡尔特之间的来往书信发表在1858年5月12日的“自由新闻”报第16号上。\n“自由新闻”《The　Free　Press》是反对帕麦斯顿政府的一家资产阶级报纸；从1855年至1865年由乌尔卡尔特及其拥护者在伦敦出版；该报发表过几篇马克思的著作。――第561页。\n[324]“关于匈牙利事件的函件。1847―1849年。"
}