{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "010",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "分工作为一切特殊的生产活动方式的总体，是从物质方面、作为生产使用价值的劳动来考察的社会劳动的总体形式。但是，从商品的角度以及从交换过程内部来看，分工本身只在它的结果、在商品本身的特殊性上存在。\n商品交换是这样一个过程，在这个过程中，社会的物质变换即私人特殊产品的交换，同时也就是个人在这个物质变换中所发生的一定社会生产关系的产生。商品彼此间在过程中的关系结晶为一般等价物的种种规定，因而，交换过程同时就是货币的形成过程。表现为种种过程连续进行的这个过程的整体，就是\nA．关于商品分析的历史\n把商品归结于二重形式的劳动，即把使用价值归结于实在劳动或合乎目的的生产活动，把交换价值归结于劳动时间或相同的社会劳动，是古典政治经济学一个半世纪以上的研究得出的批判性的最后成果；古典政治经济学在英国从威廉・配第开始，到李嘉图结束，在法国从布阿吉尔贝尔\n［注：对配第和布阿吉尔贝尔两人的著作和性格的比较研究，――暂且不谈这一比较将异常清楚地说明十七世纪末和十八世纪初英法两国的社会对立――将是对英法两国政治经济学之间的民族对立的起源的叙述。这种对立最后在李嘉图和西斯蒙第之间又重新表现出来。］\n开始，到西斯蒙第结束。\n把使用价值归结于劳动，并非不清楚劳动的创造力受自然条件的限制。关于实在劳动，他一开始就是从它的社会的总体形式上当作\n［注：配第也把\n当作生产力来阐述，而且他的构想比亚当・斯密还要宠大。见《An　Essay　concerning　the　multiplication　of　mankind　etc．》，3　edition，1686，p．35―36［“论人类的繁殖”1686年第3版第35―36页］。他在这一著作中说明分工对生产的好处时，不仅像后来亚・斯密以制针业为例那样举出制表业为例，而且用大工厂企业的观点来看一个城市和整个国家。1711年11月26日的“旁观者”杂志[17]曾引用这位“可敬佩的威廉・配第爵士的解释”。因此，麦克库洛赫以为“旁观者”杂志误把配第当作另一个年轻40岁的作家，那是猜错了。（见Mac　Culloch．《The　Literature　of　Political　Economy，a　classified　catalogue》．London，1845，p．102［麦克库洛赫“政治经济学文献。分类目录”1845年伦敦版第102页］）配第觉得自己是一门新科学的奠基者。他说，他的方法“不是传统的”。他不是把一连串比较级和最高级词汇同空论拼凑在一起，而是立志要用terms　of　number，weight　or　measure［数字、重量和尺度］来说话，只利用从感观的经验中得出的论据，只研究as　have　visible　foundations　in　nature［在自然界中具有可见的根据的原因］。他把那些以mutable　minds，opinions，appetites　and　passions　of　particular［个人的变化无常的意图、见解、爱好和热情］为依据的原因留给别人去研究。（《Political　Arithmetic　etc．》．Lond．,1699．Preface［“政治算术”1699年伦敦版。序言］）他的天才的胆略例如表现在这样的建议中，即把爱尔兰的居民和苏格兰高地的居民连同他们的动产迁移到大不列颠的其余地区。这样，劳动时间可以节省，劳动生产力可以提高，而“国王及其臣民将更加富强”（“政治算术”第4章）。又如，当荷兰作为一个贸易国家还占着优势地位，而法国似乎要变成一个称霸于世的贸易强国的时候，他在“政治算术”的一章中就证明英国负有征服世界市场的使命，他说：“英王的臣民有适宜而充裕的资本来经营整个商业世界的贸易。”（同上，第10章）“阻止英国强大的种种障碍是暂时的、可以排除的。”（第247页及以下各页）他的全部著作洋溢着别致的幽默。例如，他指出，荷兰（当时它在英国经济学家的眼中正如今日英国在大陆经济学家的眼中一样，是一个模范国）征服世界市场是合乎自然的，而“不是像有些人说的那样荷兰人有天使般的机智和理解力”（同上，第175―176页）。他维护信仰自由，把它看作贸易的条件，“因为只要允许穷人这样想：他们的财产虽然少些，但是他们对于他们看作穷人特有财产的神的事物有着更多的机智和理解力，那末穷人就会勤勉，就会把劳动和辛勤看成是对于神的义务”。因此，贸易“不是同任何一种宗教结合着，而首先是和居民中的异教徒结合着”。（“政治算术”，第183―186页）他主张为骗子公开征收一种特殊的捐税，因为对于公众说来，为骗子纳税比让骗子课税好些（同上，第199页）。相反，他反对那种使财富从实业者手中转入“专门吃喝玩乐和\n”的人们手中的租税。"
}