{
  "metadata": {
    "volume": "13",
    "article_number": "022",
    "title": "法国的战争前景",
    "file_name": "volume_13_022_卡・马克思。法国的战争前景305―310.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1859年3月9日于巴黎\n1859年3月9日于巴黎\n当战争将临的惊慌气氛笼罩着欧洲的一切交易所的时候，我曾写道，波拿巴远远没有最终下定决心打仗，但是，不管他的真实意图如何，看来他将要失去对事件的控制力\n［注：见本卷第189―194页。――编者注］\n。然而现在，当欧洲的大部分报纸似乎倾向于相信和平的时候，我相信，如果不是某种情况的巧合导致突然推翻僭位者和他的王朝的话，战争将会爆发。甚至是最肤浅的观察家都会承认，和平的前景仅局限于谈判的范围，而相反地，战争的前景却有物质因素作依据。无论法国或奥地利都在以空前的规模进行备战。如果我们注意一下这两个帝国的金库的绝望状况的话，用不着详细论证，我们就可以作出结论说，战争正在策划，而且在不远的将来就会爆发。我敢说，奥地利正遭到厄运的追逼，厄运的线索大概一直延伸到圣彼得堡。每当它的财政眼看就要巩固的时候，厄运就不可避免地把它抛到后面去，抛向财政灾难的深渊，就像每当息息法斯快要到达山顶的时候，一只看不见的手就把这个命定受折磨的人费尽千辛万苦推上山去的倒霉的石头推下山来一样。例如，在经过多年不断的努力之后，奥地利在1845年才接近于收支平衡的状况；但是突然爆发了克拉科夫革命[153]，迫使它增加非常开支，以致造成了1848年的灾变[154]。另一次，在1858年，它向全世界宣布维也纳银行恢复现金结算，但是突然从巴黎送来的新年贺词[155]又猛然粉碎了奥地利实行节约的一切希望，使它遭到这样大的损失和消耗这样多的物资，甚至使最冷静的奥地利政府要员也不得不把战争看做是获得拯救的最后手段。\n在所有能够吹嘘不仅具有地方意义的报纸中，“论坛报”大概要算是唯一的一家从来没有堕落到为了追求时髦（我还不说是赞美路易・波拿巴的性格，因为这样就太糟糕了）而说路易・波拿巴英明和毅力超群的报纸。“论坛报”分析了他在政治、军事和财政方面的功绩，依我看来，这家报纸无可辩驳地证明了，他所获得的在民众眼里是如此惊人的成功，是由于各种机会的巧合造成的，这些机会不是他创造的，而且在利用这些机会方面，他从来不比一个普通赌棍更为高明；一个普通赌棍就有本领作各种可能的妥协，敢于采取突然的手段和coups　de　main〔勇敢的打击，坚决的行动〕，然而始终只是做机会的恭顺的奴隶，并竭力把自己的罪恶心肠隐藏到铁的假面具后面去。这也正是欧洲列强一开始就心照不宣地决定对grand　saltimbanque〔伟大的丑角〕（这是俄国外交家给他起的绰号）所持的观点。列强知道他是一个危险人物，因为他把自己置于一个危险的地位，所以它们同意让他把自己装扮成拿破仑的继承者，但是心照不宣地约定一个条件，那就是他始终只应满足于表面上的煊赫声势，任何时候都不能越过那条把演员和他所扮演的角色分隔开来的界线。这个把戏一度耍得很成功。但是，外交家们按照他们的惯例，在打自己的如意算盘时总是忽略一个重要因素――人民。当奥尔西尼的炸弹爆炸的时候，萨托里的英雄[70]摆出一副对英国发号施令的姿态，而不列颠政府也表示完全同意让他采取类似举动；但是人民的强烈要求对议院施加的压力是这样大，以致不仅帕麦斯顿被免职[156]，而且实行反波拿巴的政策变成了要主宰唐宁街就[157]不得不接受的条件。波拿巴让步了，从这个时候起，他的对外政策遭到了一连串的挫折、屈辱和失败。这只要指出他的迁移自由黑人的计划和对葡萄牙的冒险举动[158]就够了。其实，如果说奥尔西尼的谋刺导致了法国专制制度的恢复，那末由于欺诈行为而从急性寒热病变成慢性病的商业危机使这个暴发户的宝座失去了它所依靠的唯一现实基础――物质繁荣。军队中出现了不满的迹象；证明资产阶级开始反抗的信号已经发出了；奥尔西尼的同胞进行人身报复的威胁使得这位僭位者夜不安寐。这时僭位者突然想为自己造成一种新的局面，他mutatis　mutandis〔作相应的变化后〕，重复了拿破仑在吕内维尔和约[159]后向英国大使发出的大声呵斥，并用意大利的名义向奥地利挑战。这个谨小慎微的人物，妥协的元帅，夜间突袭的英雄，并非出于本意，而是为大势所迫，铤而走险。\n毫无疑义，他的虚情假意的朋友们推着他走了这一步。帕麦斯顿在贡比臬阿谀逢迎地向他保证说，英国自由党人同情他，但在议会开幕的时候却慷慨激昂地反对他。[160]曾用秘密的照会和在报上公开发表文章来唆使他的俄国，显然已在同自己的奥地利邻邦进行外交pourparlers〔谈判〕。但是大势已定，挑战已经发出，因此欧洲不得不重新考察一下这个终于活到意大利远征（他的伯父就是靠这个远征起家的）的走运的赌徒的过去、现在和将来。在12月的日子里[49]，他在法国恢复了拿破仑主义，现在他显然决定用意大利远征在全欧洲恢复拿破仑主义。他所关心的不是意大利战争，而是不经任何战争使奥地利受到屈辱。"
}