{
  "metadata": {
    "volume": "13",
    "article_number": "069",
    "title": "新的对华战争",
    "file_name": "volume_13_069_卡・马克思。新的对华战争568―585.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "帕麦斯顿为了暂时防止内阁和自由派联盟的任何分裂，声明说，保护英国贸易所必需的武力必须集中于中国海面，但是在英国公使的更详尽的报告到达以前，关于战争问题将不作决定。这样一来，这个紧急问题就被搁下了。然而帕麦斯顿的真正意图，却通过他的黄色报纸“每日电讯”透露出来，该报在最近某一期上写道：\n“如果明年有任何事件会引起不利于政府的表决，那必将诉诸全体选民了……宣称蒙古人完全有理的那些没有国家观念的人们，应当归入以迪斯累里先生为首的一贯不怀好意的分子之列，下院有鉴于此，将要用对于中国问题的决定来考验自己的活动的结果。”\n至于托利党人由于听任自己受骗去对帕麦斯顿所策划、由他的两个代理人额尔金勋爵和普鲁斯先生（额尔金勋爵的弟弟）所执行的事件负责而陷入尴尬境地，我也许会找到别的机会来加以评论。\n1859年9月30日于伦敦\n1859年9月30日于伦敦\n我在以前的一篇通讯中肯定地说过，白河冲突并非偶然发生的，相反地，是由额尔金勋爵预先准备好的，他遵照帕麦斯顿的秘密训令行事，并迫使托利党的外交大臣马姆兹伯里勋爵采纳当时的反对党首领，尊贵的子爵的计划。现在首先，认为中国的“意外事件”是由于英国现任首相所拟定的“训令”而发生的看法，已经毫不新颖了，因为在讨论划艇事件所引起的战争的时候，像迪斯累里先生这样一位熟悉真相的人物已经向下院暗示过这种看法了，而且奇怪的是，帕麦斯顿勋爵这样一位权威人士本人也已经确认了。1857年2月3日，迪斯累里先生曾用以下的话警告下院说：\n“我不能不相信，在中国发生的事件，不是所援引的那种借口的结果，而实际上是很久以前\n从国内收到的各种训令\n的结果。如果情况是这样，那末，我觉得现在下院要是不认真考虑一个问题，那就违背自己的职守。这个问题就是：下院有没有方法来控制这样一种\n，这种制度如果保持下去，依我看来足以危害我国的利益。”\n帕麦斯顿勋爵非常冷静地回答道：\n“这位可敬的绅士说，事变进程似乎是\n英国政府预定的某种制度\n的结果。事实确是如此。”\n现在，我们约略看一下标题为“\n1857年至1859年额尔金伯爵赴华赴日特别使命有关文件汇编\n”这份蓝皮书，就会知道，6月25日在白河发生的事件，是额尔金勋爵在3月2日就打定主意要实行的。在该书第484页，我们找到下面两件发文：\n额尔金伯爵致海军少将西马糜各厘爵士\n额尔金伯爵致海军少将西马糜各厘爵士\n1859年3月2日于“猛烈号”战舰\n1859年3月2日于“猛烈号”战舰\n“爵士阁下：关于我在2月17日致阁下的发文，请允许我说明：我希望我在昨天的谈话中已经告知阁下的、女王陛下政府关于英国公使常驻北京问题所通过的决定，可能促使中国政府在女王陛下的代表前往北京交换天津条约批准书时，给以相当的接待。同时：毫无疑义，这种希望也可能并不会实现。无论如何，我相信当我国公使\n前往天津时，女王陛下政府将愿意他有强大的兵力护送\n。在这种情况下，谨请阁下考虑，既然普鲁斯先生抵华日期不会推迟太久，可否尽速在最短期间，将\n炮舰集中在上海\n**额尔金并金喀尔田二郡伯爵**”\n额尔金并金喀尔田二郡伯爵\n马姆兹伯里伯爵致额尔金伯爵\n马姆兹伯里伯爵致额尔金伯爵\n1859年5月2日于外交部\n1859年5月2日于外交部\n“勋爵阁下：阁下今年3月7日来文已收到。现谨通知阁下，女王陛下政府同意阁下随件抄附的关于通知中国钦差大臣谓女王陛下政府将不坚持女王陛下公使常驻北京的照会。\n女王陛下政府对\n阁下业已建议\n西马糜各厘海军少将将炮艇舰队集中在上海，以便护送普鲁斯先生\n一事，亦表赞同。\n**马姆兹伯里**”\n这样，额尔金勋爵预先就知道英国政府“将愿意”用“强大的炮舰”来护送他的弟弟普鲁斯先生沿白河上驶，而且他曾命令海军少将西马糜各厘作好准备“以作此用”。马姆兹伯里伯爵在他5月2日的发文中，赞同了额尔金伯爵对舰队司令提出的建议。全部信件表明额尔金勋爵是主人，而马姆兹伯里勋爵则是仆从。额尔金勋爵经常采取主动，根据原先从帕麦斯顿方面得到的各种训令行事，甚至不等待唐宁街的新训令；而马姆兹伯里却满足于一味服从他那傲慢的属僚预期他会感觉到的“意愿”。额尔金说条约还没有批准，英国人无权进入中国内河，他点头称是；额尔金认为英国人在执行条约中有关公使驻京的条款时，对中国人应持更多的容忍态度，他点头称是；额尔金直接违反他本人过去的声明，而主张有权用“强大的炮艇舰队”强行驶入白河，他也毫不犹豫地点头称是。他的点头称是，和道勃雷对教堂司事的提议点头称是可谓一模一样\n［注：莎士比亚“无事烦恼”第四幕第二场，第五幕第一场。――编者注］\n如果回想一下托利党内阁上台时伦敦“泰晤士报”及其他有势力的报纸所发出的叫喊，马姆兹伯里伯爵的那副可怜相和他的卑恭态度，就容易理解了。"
}