{
  "metadata": {
    "volume": "13",
    "article_number": "001",
    "title": "政治经济学批判[1]",
    "file_name": "volume_13_001_序言7―11.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "。在前三项下，我研究现代资产阶级社会分成的三大阶级的经济生活条件；其他三项的相互联系是一目了然的。第一册论述资本，其第一篇由下列各章组成：（1）商品，（2）货币或简单流通，（3）资本一般。前两章构成本分册的内容。我面前的全部材料都是专题论文，它们是在相隔很久的几个时期内写成的，目的不是为了付印，而是为了自己弄清问题，至于能否按照上述计划对它们进行系统整理，就要看环境如何了。\n我把已经起草好的一篇总的导言[2]压下了，因为仔细想来，我觉得预先说出正要证明的结论总是有妨害的，读者如果真想跟着我走，就要下定决心，从个别上升到一般。不过在这里倒不妨谈一下我自己研究政治经济学的经过。\n我学的专业本来是法律，但我只是把它排在哲学和历史之次当作辅助学科来研究。1842―1843年间，我作为“莱茵报”[3]的主编，第一次遇到要对所谓物质利益发表意见的难事。莱茵省议会关于林木盗窃和地产析分的讨论，当时的莱茵省总督冯・沙培尔先生就摩塞尔农民状况同“莱茵报”展开的官方论战，最后，关于自由贸易和保护关税的辩论，是促使我去研究经济问题的最初动因[4]。另一方面，在善良的“前进”愿望大大超过实际知识的时候，在“莱茵报”上可以听到法国社会主义和共产主义的带着微弱哲学色彩的回声。我曾表示反对这种肤浅言论，但是同时在和“奥格斯堡总汇报”[5]的一次争论中坦率承认，我以往的研究还不容许我对法兰西思潮的内容本身妄加评判。我倒非常乐意利用“莱茵报”发行人以为把报纸的态度放温和些就可以使那已经落在该报头上的死刑判决撤销的幻想，以便从社会舞台退回书房。\n为了解决使我苦恼的疑问，我写的第一部著作是对黑格尔法哲学的批判性的分析，这部著作的导言曾发表在1844年巴黎出版的“德法年鉴”[6]上。我的研究得出这样一个结果：法的关系正像国家的形式一样，既不能从它们本身来理解，也不能从所谓人类精神的一般发展来理解，相反，它们根源于物质的生活关系，这种物质的生活关系的总和，黑格尔按照十八世纪的英国人和法国人的先例，称之为“市民社会”，而对市民社会的解剖应该到政治经济学中去寻求。我在巴黎开始研究政治经济学，后来因基佐先生下令驱逐移居布鲁塞尔，在那里继续进行研究。我所得到的、并且一经得到就用于指导我的研究工作的总的结果，可以简要地表述如下：人们在自己生活的社会生产中发生一定的、必然的、不以他们的意志为转移的关系，即同他们的物质生产力的一定发展阶段相适合的生产关系。这些生产关系的总和构成社会的经济结构，即有法律的和政治的上层建筑坚立其上并有一定的社会意识形式与之相适应的现实基础。物质生活的生产方式制约着整个社会生活、政治生活和精神生活的过程。不是人们的意识决定人们的存在，相反，是人们的社会存在决定人们的意识。社会的物质生产力发展到一定阶段，便同它们一直在其中活动的现存生产关系或财产关系（这只是生产关系的法律用语）发生矛盾。于是这些关系便由生产力的发展形式变成生产力的桎梏。那时社会革命的时代就到来了。随着经济基础的变更，全部庞大的上层建筑也或慢或快地发生变革。在考察这些变革时，必须时刻把下面两者区别开来：一种是生产的经济条件方面所发生的物质的、可以用自然科学的精确性指明的变革，一种是人们借以意识到这个冲突并力求把它克服的那些法律的、政治的、宗教的、艺术的或哲学的，简言之，意识形态的形式。我们判断一个人不能以他对自己的看法为根据，同样，我们判断这样一个变革时代也不能以它的意识为根据，相反，这个意识必须从物质生活的矛盾中，从社会生产力和生产关系之间的现存冲突中去解释。无论哪一个社会形态，在它们所能容纳的全部生产力发挥出来以前，是决不会灭亡的；而新的更高的生产关系，在它存在的物质条件在旧社会的胎胞里成熟以前，是决不会出现的。所以人类始终只提出自己能够解决的任务，因为只要仔细考察就可以发现，任务本身，只有在解决它的物质条件已经存在或者至少是在形成过程中的时候，才会产生。大体说来，亚细亚的、古代的、封建的和现代资产阶级的生产方式可以看作是社会经济形态演进的几个时代。资产阶级的生产关系是社会生产过程的最后一个对抗形式，这里所说的对抗，不是指个人的对抗，而是指从个人的社会生活条件中生长出来的对抗；但是，在资产阶级社会的胎胞里发展的生产力，同时又创造着解决这种对抗的物质条件。因此，人类社会的史前时期就以这种社会形态而告终。\n自从弗里德里希・恩格斯批判经济学范畴的天才大纲[7]（在“德法年鉴”上）发表以后，我同他不断通讯交换意见，他从另一条道路（请参考他的“英国工人阶级状况”[8]）得出同我一样的结果，当1845年春他也住在布鲁塞尔时，我们决定共同钻研我们的见解与德国哲学思想体系的见解之间的对立，实际上是把我们从前的哲学信仰清算一下。这个心愿是以批判黑格尔以后的哲学的形式来实现的。"
}