{
  "metadata": {
    "volume": "13",
    "article_number": "025",
    "title": "即将举行的和平会议",
    "file_name": "volume_13_025_弗・恩格斯。即将举行的和平会议320―324.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "路易－拿破仑同意关于召开会议来讨论意大利问题的建议，这种态度与其说是欧洲和平的良好的征候，不如说是不祥之兆。这位君主在最近6个月内的每一个活动无疑都加速了战争的到来，如果他现在突然大转变，抓住那个表面看来是维护和平的建议，那末我们立刻可以得出结论说，幕后一定有阴谋，一旦这些阴谋被揭露，感到他的行为不合逻辑的疑问就会消除。欧洲会议也是这样一种情况。初看起来，它好像是为了维护和平，现在看来，不过是为了赢得时间完成战争准备的一种新借口。召开会议的建议提出来还不久，关于开会的地点和条件都还没有确定，即使肯定要召开，至少也要拖到4月底，可是法国军队已奉命在各团着手编组第四营，而6个法国师也要进行战斗准备。这些事实，值得研究一下。\n法国步兵，除了猎兵、朱阿夫兵、外籍军团、阿尔及利亚土著部队以及其他特种部队以外，共有8个近卫团和100个基干团。这100个基干团，在平时每团由3个营（2个野战营和1个后备营）组成；这样，一个团共有1500―1800名战斗人员。但是，除此以外，每个团还包括与此数字相同的、甚至更多的归休兵，他们在部队转入战时状态时必须立即回队。在这种情况下，3个营的总数将达3600―4000人。其中除后备营500―600人以外，2个野战营每营就有1500―1700人，这样多的人数使一个营根本不能灵活机动。为了在军事行动中有效地使用所有这些受过训练的兵士，必须立即在每个团内增编一个新的野战营，这样，作为战术单位的营的人数就可减少到大约1000人，这是现在大多数欧洲国家的军队中所采用的平均数字。因此，编组第四营是法军进入战斗准备状态之前必须采取的一个步骤；只有那时，军队才具有为容纳现有受过训练的人员所必需的组织。这一情况使上述编组第四营的措施具有特殊的意义，因为第四营的编成意味着准备发动战争。建立第四营的方法极其简单，就是把原有的3个营（每营6个连）的第五连和第六连合并成第四营，而其余4个连则拨出必要数量的官兵在每个营内组成两个新的连。新编成的营成为后备营，而第三营则成为野战营。在这种情况下，如果加上近卫军、猎兵和其他特种部队，那末法国军队中步兵营大约将有480个，这个数量足够安插50万人左右；如果这还不够，那末可以把第四营改为野战营，再新编第五营作为后备营。这种办法在克里木战争末期确实采用过，那时，法军共有545个步兵营。\n法国政府所采取的这一步骤，实际上除了直接准备发动战争以外并不说明其他任何问题，这一点为紧接第一步而采取的另一个措施所证实。6个师奉命转入战时状态，也就是召回自己的归休兵。法军步兵师包括4个基干团（即2个基干旅）和1个猎步兵营，总共13个营，约14000人。虽然法军没有指明这6个师的番号，但是不难猜出是哪些师接到了命令。我们看来首先是现在已经在罗尼河的4个师（其中有一个师刚从阿尔及利亚回来，是由勒诺将军指挥的），其次是现在奉命在阿尔及利亚上船的布尔巴基师，最后是巴黎军团的1个师，据报道，该师已奉命准备随时出动。这6个师约有85000名步兵，加上相应数量的炮兵、骑兵和辎重兵，可以编成大约10万人以上的一支军队。这些师可以看做是在当前的战争中组成意大利军团的那些兵力的基本核心。\n由于法国国内普遍要求和平，在德国又爆发了强大的反法的民族运动，以及考虑到英国所采取的立场，看来路易－拿破仑还没有决心采取动员军队这样一个步骤，因为他还没有能使人相信，他不是非发动战争不可，而是乐意尽可能地通过会议使意大利的状况得到改善。备战的过程证实了这一看法，并揭露了路易－拿破仑的计划中之所以包含这样一个骗局的另一些原因。\n当土伊勒里宫的新年接见刚表明他企图使对奥关系复杂化以后，法国和撒丁同奥地利就开始了我们可以称之为军备竞赛的活动。然而，这后一个强国立刻表明它超过了自己的对手。整整一个军以惊人的速度在数日内调到了意大利，当法国军队和撒丁军队集结的消息具有更严重的威胁时，意大利军团的归休兵在3个星期以内就集结好了，并回到了自己的部队，这时意大利两省的归休兵和新兵也已征集入伍，并派往国内各驻防地点的自己所属的部队。这样有秩序地、迅速地完成这一切措施是奥地利军事制度达到完善程度以及奥地利军队具有充分的战斗力的最好的证明。诚然，奥军曾经以缓慢、守旧和笨拙闻名，但是拉德茨基在1848―1849年的用兵已经十分令人信服地改变了这个名声，然而整个机构能这样毫无故障地发挥作用，军队能在最短期限内达到这样的战斗准备，还是出人意外的。在这里，奥军不需要编组任何新的部队；在意大利的各野战营只要用预备兵员补充满额即可，同时后备营改编为野战营以及组织新的后备营的工作都是在深远后方进行的，绝不会耽搁各野战部队的补充工作。\n应当承认，撒丁也不需要编组任何新的部队。它的组织是十分令人满意的。而法军的情况则不同。整个动员工作需要相当长的时间。"
}