{
  "metadata": {
    "volume": "13",
    "article_number": "007",
    "title": "第二章。C．关于流通手段和货币的学说",
    "file_name": "volume_13_007_Ｃ．关于流通手段和货币的学说148.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "008",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "由此可见，\n“除了由于流通手段量过剩以外，决不会有把金当作商品的等价物来输出的企图或不利的贸易差额”\n［注：《An　unfavourable　balance　of　trade　never　arises　but　from　a　redundant　currency》（Ricardo，Ⅰ．c．，p．11，12）［“除了由于流通手段过剩以外，决不会有不利的贸易差额”（大卫・李嘉图“金银条块价格高昂”第11、12页）］。］\n好像金的输入和输出始终只是由于流通手段量膨胀到它的正常水平之上或紧缩到这个水平之下而发生的金属的升值或贬值。\n［注：“硬币的输出是由它的价值低引起的，这不是不利的贸易差额的结果，而是它的原因。”（同上，第14页）］\n还可以得出这样的结论：既然在前一情况下金的生产的增减，在后一情况下金的输入和输出，只是因为金量高于或低于它的正常水平，只是因为金涨到高于或跌到低于它的金属价值，因而商品价格太高或太低，那末，每一个这样的运动都起着校正手段的作用\n［注：大卫・李嘉图“金银条块价格高昂”第17页。］\n，因为它通过流通中货币的膨胀或紧缩使价格再回到它的正常水平，在前一种情况下指金的价值和商品的价值之间的水平，在后一种情况下指currencies的国际水平。换句话说，货币在不同各国流通，只是因为它在每一个国家作为铸币流通。货币只是铸币，所以一国中存在的金量必然进入流通，因而它可以当作它自身的价值符号升到它的价值之上或跌到它的价值之下。于是我们绕了复杂的国际圈子，又幸运地回到成为出发点的那个简单的教条。\n李嘉图怎样硬用他的抽象理论解释实际现象，有几个例子可以说明。例如他断言，在1800―1820年间英国常常遇到的荒年里，金的输出并不是因为需要谷物，也不是因为金是货币，因而始终是在世界市场上有效的购买手段和支付手段，而是因为同其他商品比较起来金贬值了，从而遇到荒年的国家的currency与其他国家的currencies相比贬值了。正因为歉收减少了流通中的商品数量，流通中货币的既定数量就超过它的正常水平，因而一切商品的价格上涨\n［注：同上，第74、75页：“由于歉收，英国将处于失去一部分商品因而对流通媒介物的需要量也减少的国家的状态。过去同支付相适应的流通手段现在过多了，而且按照生产减少的比例相对地便宜了。因此，这个金额的输出会使流通手段的价值重新同别国的流通手段的价值相一致。”他在下面一段话中可笑地把货币和商品、货币和铸币混淆起来：“如果我们设想，英国在遭受歉收以后有必要输入很多谷物，而另一个国家的谷物有多余，但它不需要任何商品，那末毫无疑问，这个国家不会输出自己的谷物来换取商品，但是它也不会输出谷物来换取货币，因为货币不是任何国家绝对需要而只是相对需要的一种商品。”（同上，第75页）普希金在他的一首叙事诗中，说他的作品的主人公的父亲怎样也不懂得商品就是货币。但是，俄罗斯人早就懂得货币就是商品，不但1838―1842年把谷物输入英国这件事，而且他们的全部贸易史，都证明了这一点。］\n。同这种怪论相反，统计材料证明，从1793年到最近，每逢英国遇到荒年的时候，流通手段的现有数量不是过多，而是不足，因此就有并且必须有比从前更多的货币流通。\n［注：参看Thomas　Tooke．《History　of　prices》［托马斯・图克“价格史”］和James　Wilson，《Capital，currency　and　banking》［詹姆斯・威尔逊“资本、通货与银行业”］。（后一著作是1844、1845和1847年伦敦“经济学家”杂志上发表的许多篇论文的翻印。）］\n同样，李嘉图在拿破仑实行大陆封锁[37]和英国实施封锁令[38]的时候硬说，英国人向大陆输出金而不输出商品是因为与大陆各国的货币相比英国的货币贬值了，英国的商品价格因而相对地较高，所以不输出商品而输出金是更有利的投机买卖。照他的说法，英国是商品贵而货币贱的市场，而大陆上则是商品贱而货币贵。\n有一位英国著作家说：“实际上在过去6年战争期间，我们的工业品和殖民地产品的价格由于大陆封锁的影响低得要命。例如，糖和咖啡在大陆上用金计算的价格比在英国用银行券计算的价格要高三四倍。这是法国化学家发现甜菜糖并用菊苣代替咖啡的时候，同时也是英国农场主试用糖浆和果汁来育肥牛的时候，是英国占领黑尔郭兰岛，想把它当作堆栈以便于向北欧走私的时候，是英国轻工业品设法绕道土耳其转输德国的时候……几乎全世界的商品都堆在我们的货栈里，死搁在那里，只有少量商品得到一张法国进出口贸易许可证才得救，为了得到这张许可证汉堡和阿姆斯特丹的商人付给拿破仑一笔四五万镑的款子。如果商人花这样多的钱去换取一种把商品从昂贵市场运往低廉市场去的自由，那简直是可笑的事情。"
}