{
  "metadata": {
    "volume": "13",
    "article_number": "000",
    "title": "第十三卷说明",
    "file_name": "volume_13_000_第十三卷说明Ⅶ－ⅩⅩⅨ.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯强调指出，1859年3月波拿巴法国同沙皇俄国签订的协定也是为这些目的服务的。\n马克思和恩格斯把意大利问题同德国的统一问题密切联系起来。在恩格斯的小册子“波河与莱茵河”和马克思为“人民报”和“论坛报”所写的许多文章中都强调指出，无论奥地利在北意大利的统治或者波拿巴在欧洲的霸权都是德国人民为建立一个统一的德意志国家而斗争的道路上的障碍。在马克思和恩格斯看来，波拿巴法国在战争中的失败既能使意大利和法国的革命力量得到发展，也能使德国的革命力量得到发展，归根到底会导致欧洲反人民的制度的崩溃，会推动民族解放运动，其中包括中欧各国被压迫人民反对奥地利哈布斯堡王朝的压迫的斗争的发展。在德国，这种形势会使主张通过革命民主主义的道路来统一国家的人获得优势，这条道路就是废除奥地利和普鲁士的反动君主政体并建立统一的、民主的德意志共和国。从这种观点出发，马克思和恩格斯主张德意志联邦的各邦都参加反对波拿巴法国的战争，并且谴责了那些主张“中立”的分子。\n收集在本卷中的马克思的许多文章是为了反对普鲁士统治集团以及同它们一鼻孔出气的德国自由资产阶级的代表对战争的态度而写的。在“普鲁士对战争的看法”、“斯普累河与明乔河”以及那组没有写完的文章《Quid　pro　quo》中，马克思痛斥普鲁士宣布的“调停大国”的中立政策是直接为波拿巴主义充当帮凶。马克思指出，普鲁士统治者在意大利战争期间之所以采取可鄙的、胆怯的投机取巧手法，对路易－拿破仑和俄国沙皇阿谀逢迎，其真实原因就是：害怕一旦发生战争就会出现德国革命运动的高潮，企图削弱它在争夺德国霸权的斗争中的对手奥地利。马克思指出，普鲁士采取投机取巧的手法，避免参加战争，是希望“有朝一日用诈骗的手段去贴现德国霸权的期票”（见本卷第510页）。普鲁士容克地主想在自己的霸权下统一德国的意图是普鲁士政策的基础。\n马克思在内容极其深刻的“一八五九年的爱尔福特精神”一文中指出，德国资产阶级自由派――那些所谓哥达党中的人物，他们早在1850年普鲁士倡议召开爱尔福特议会时就企图实现使德国普鲁士化的思想――是这个反革命计划的热烈拥护者。马克思强调指出，德国自由资产阶级的立场完全证实它已经抛弃了任何革命的和民主主义的传统，它已经向反动派屈膝投降。由于资产阶级的反革命性的结果，最反动的势力成了资产阶级革命的遗嘱执行人，它们以歪曲的形式来实现这一革命的业已成熟的任务，特别是国家的民族统一的任务。马克思指出，“革命的纲领在反动派的手中就变成对相应的革命意图的讽刺”（见本卷第462页）。\n马克思和恩格斯在同“普鲁士皇家社会主义者”拉萨尔的民族主义观点的论战中也捍卫了统一德国的革命民主主义的道路。同马克思和恩格斯的观点相反，拉萨尔在他的小册子“意大利战争和普鲁士的任务”中为普鲁士的中立辩护，实质上是赞同亲普鲁士的自由资产阶级所主张的在普鲁士领导下从上面来统一德国的方针。受到马克思和恩格斯谴责的拉萨尔的立场，反映出他不相信德国革命民主主义的力量。拉萨尔在当时所写的剧本“弗兰茨・冯・济金根”中企图从历史上论证他否定农民和平民大众的革命作用的观点，并替他号召同贵族君主集团结成同盟的主张辩护（参看马克思1859年4月19日和同年5月18日恩格斯给拉萨尔的信）。\n与拉萨尔相反，马克思和恩格斯号召通过革命的道路来摆脱意大利危机，他们强调指出，这条道路就是要加强意大利和德国的人民群众反对封建主义和争取民族解放的斗争，发动欧洲各国人民起来反对波拿巴主义和支持它的各种反革命势力。他们提出为了德国和意大利的统一、为了解放被压迫民族而进行反对波拿巴法国和沙皇俄国的革命解放战争的思想，以此来同波拿巴集团发动的反革命战争相对抗。马克思和恩格斯的策略旨在依靠奋起斗争的广大人民群众的力量，用彻底革命的办法来解决资产阶级民主革命的任务。“……在某些民族中，由于资产阶级起来夺取政权而发生军事冲突的时候，像在1848年那样，马克思最关心的是吸引更广泛的、更多的‘平民’大众和一般的小资产阶级（特别是农民）以及无产阶级来参加，以扩大和加剧资产阶级民主运动。马克思的这种扩大运动的社会基础、使运动发展起来的想法，就是马克思的彻底民主主义的策略与拉萨尔的不彻底的、倾向于与民族自由派联盟的策略根本不同的地方。”（“列宁全集”中文版第21卷第126―127页）　　在马克思的“意大利赢得了什么？”、“媾和”、“维拉弗兰卡条约”、“路易－拿破仑和意大利”等文章中以及在恩格斯的“萨瓦、尼斯与莱茵”这本小册子中，对奥意法战争进行了总结。这些文章着重指出，维拉弗兰卡和约（它的条款稍后在苏黎世基本上被批准了）完全暴露了路易－拿破仑在战争中所追求的王朝的掠夺的目的，这些目的和解放意大利毫无共同之处。"
}