{
  "metadata": {
    "volume": "13",
    "article_number": "082",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_13_082_卡・马克思和弗・恩格斯生平事业年表763―779.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n5月1日以后\n马克思召集一批德国流亡者、伦敦德意志工人教育协会会员――罗赫纳、普芬德、李卜克内西等人――开会。在会上他严厉批评了该会机关报“新时代”，因为“新时代”变成了小资产阶级政论家埃德加尔・鲍威尔的工具。在这次会议上，对一般无产阶级政党及其机关报的问题展开了广泛的讨论。\n马克思出席英国政治活动家戴・乌尔卡尔特因意大利战争而组织的一次群众大会，并坐在主席台上。在大会期间，德国小资产阶级民主主义者卡尔・布林德告诉马克思说，福格特从拿破仑第三的政府那里领取经费来宣传波拿巴主义，并企图用收买的办法使某些政论家发表有利于路易・波拿巴的言论。\n5月10―24日\n马克思就4月底开始的意大利战争写了“奥地利、普鲁士和德国对战争的态度”、“维也纳要闻”和“普鲁士对战争的看法”三篇文章，分别发表在5月27日、6月6日和10日“纽约每日论坛报”上。\n李卜克内西和德国政治家比斯康普拜访马克思，请他为比斯康普在不久前创办的伦敦德意志工人教育协会以及其他工人教育协会的正式机关报“人民报”撰稿。马克思由于时间不够谢绝了这一请求，但是答应帮助该报，为该报在朋友中组织订户，给以金钱上的支持，向该报提供为“纽约每日论坛报”写的文章等。马克思提出要他帮助，有一个条件，就是要“人民报”同站在亲普鲁士和亲波拿巴立场上的德国资产阶级民主派的代表进行斗争。马克思在谈话中，把福格特“纲领”的内容和1859年5月9日群众大会上从布林德那里得到的关于福格特充当波拿巴走狗的活动的材料告诉了他们。比斯康普事先没有通知马克思就把这些材料用到他反对福格特的文章“帝国摄政王”中去了，这篇文章发表在5月14日“人民报”上。\n5月12日―24日左右\n恩格斯写“战争”、“战况没有进展”、“会战终于发生了！”、“蒙特贝洛会战”等四篇文章，评论意大利军事行动的进程和最初几次会战。文章作为社论分别发表在5月23日、27日，6月6日和10日“纽约每日论坛报”上。\n根据马克思的建议，“人民报”第2号上发表了一篇评论恩格斯的匿名小册子“波河与莱茵河”的文章，文中引证了小册子的几个地方，指出小册子的作者是无产阶级政党的一位著名活动家。\n5月18日左右\n马克思收到约・魏德迈和阿・康普从美国寄来的信。他们告诉马克思说，在美国预订他的著作“政治经济学批判”的已经不下100人。\n恩格斯写信给拉萨尔，对他的剧本“弗兰茨・冯・济金根”提出批评意见，从文学观点和剧本的历史内容的观点分析了这个剧本。和马克思一样，恩格斯也从党的立场出发分析了拉萨尔的剧本，指出剧本的根本缺点是低估了农民运动的作用。\n鉴于拉萨尔的小册子“意大利战争和普鲁士的任务”出版，马克思写信给恩格斯，建议出版“党的宣言”，阐述无产阶级革命者对战争的态度，并批判拉萨尔所维护的主张德国中立的立场。马克思认为拉萨尔的小册子是错误的和有害的，他把拉萨尔所维护的对奥意法战争的观点看成是替拿破仑第三和普鲁士反革命统治集团的政策作辩护。\n为了巩固无产阶级革命者在伦敦德意志工人教育协会中的阵地，马克思通过普芬德介绍卡・沙佩尔加入协会并担任协会的领导工作。\n5月27日左右\n马克思认为恩格斯关于军事事件的文章可以增加“人民报”的订户，因此，在他的请求下，恩格斯为该报写了“意大利战争”一文，发表在5月28日该报上。\n5月30日―6月9日左右\n恩格斯为“纽约每日论坛报”写三篇文章，评论意大利军事行动的进程和第一次马振塔大会战。恩格斯这三篇文章分别以“战略”、“军事行动的经过”、“奥军的失败”为题，作为社论发表在6月15、17和22日该报上。\n马克思给意大利革命家马志尼发表在5月16日“思想和行动”报上的宣言写按语。马克思的按语同宣言的译文一起发表在6月17日“纽约每日论坛报”上。\n6月3日左右―7月15日\n马克思同比斯康普协作，为“人民报”写评论，嘲笑“海尔曼”报的内容和文风。评论以“报刊述评”为题发表在6月4、25日，7月9日和16日“人民报”上。\n根据马克思的建议，“人民报”发表了他的“政治经济学批判”的序言的大部分。马克思的序言同时也为许多在美国出版的德文报纸所转载。\n6月7日左右\n马克思在1859年6月2日瑞士报纸“瑞士商业信使报”的附录中读到了福格特的诽谤文章“警告”；这篇文章完全是攻击马克思及其拥护者的粗野的诽谤性的谰言。为了揭露福格特的诽谤，在马克思的坚决要求下，1859年6月11日“人民报”发表了这篇文章。\n6月9日左右\n恩格斯写完了应马克思请求为“美国新百科全书”撰写的“筑城学”这一条目，载于同年出版的百科全书第七卷。\n6月9日左右和16日左右\n恩格斯为“人民报”写两篇评论意大利军事行动的进程的文章。文章以“军事事件”和“马振塔会战”为题，分别发表在6月11日和18日该报上。“马振塔会战”一文还以“历史的一章”为题发表在7月2日“纽约每日论坛报”上。"
}