{
  "metadata": {
    "volume": "13",
    "article_number": "042",
    "title": "马志尼宣言[217]",
    "file_name": "volume_13_042_卡・马克思。马志尼宣言406―412.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在这种情况下，我们的大部分同胞只是醉心于行动，一心向往正规军的有力支持，迷恋于对引起公愤的奥地利统治的军事进攻，他们忘记了过去的错误及其原因，他们不仅牺牲了自己最深刻的信念，而且甚至放弃恢复自己的信念，他们抛弃任何预见性，任何判断的自由，毫无条件地欢迎任何一个愿意作战的人，不加分析地赞同法国和皮蒙特所做的一切事情，他们就这样开始为自由而战，而同时却使自己处于奴隶地位。其他一些人，看到了宣传家们和追随他们的群众中任何类似政治道德的东西消失了，看到半世纪来作为自由的信徒的人民突然同专制主义结成联盟，看到昨天还信仰蒲鲁东的无政府主义的人无条件向国王投降，而霍夫雷多・马美利的同胞们向那个使马美利和其他成千上万的人一起丧命的人[221]欢呼《Viva　l'Imperatore！》〔“皇帝万岁！”〕，便对未来感到绝望，并声称我们的人民不会享受自由。\n至于我们，那我们是既不赞成一些人的盲目的奴才的希望，也不赞成另一些人的沮丧绝望情绪。战争是在最不利的征兆下开始的。但是，意大利人只要愿意，就可以把战争引向良好的目的；我们也相信我们人民的高尚的本能。这些本能将通过宣传家们怂恿人民去犯的错误坚决为自己开辟道路。如果志愿军不是在会背弃他们希望的各强国的无限权力下统一起来，而是从容地在各自的国家里组织起义，并争取主动，以意大利人民的名义来领导这些起义，那也许会好些；但是神圣和崇高的精神推动着他们，他们要确凿地证明自己对共同祖国的忠诚，而意大利也把最伟大的希望寄托在这个自发产生的未来民族军队的核心身上。接受国王独裁是一个错误，这个错误的确可以招致致命的结果，并且有辱为自己的解放而奋起斗争的人民的尊严；罗马和威尼斯是一个例子，那里的人民大会和国防领导人之间的一致曾是强盛的泉源，也可以回忆一下英国的情形，它经受住了反对第一帝国的长时期和可怕的战争而丝毫没有破坏公民的自由，从这里就可以看出，在一个具有忠于君主制度的议会的国家中，这种独裁显然不外是对联合起来的暴君的要求的一种让步，是实现旨在以领土问题偷换自由问题的计划的第一阶段；但是，人民热情地接受了独裁，他们相信自己正在为共同祖国的利益而作最高尚的自我牺牲，并且受到了这样一种意见的迷惑：说什么战争的胜利取决于这种权力的集中，因此愿意以自己的赞同来表示他们决心不惜任何代价来进行斗争并取得胜利。起义的各省向君主独裁者的专制政权的无条件投降，几乎必然会导致不幸的后果。起义的逻辑要求每个起义的省份服从当地的起义政权，并推举代表去成立全国起义政府；但是，甚至这个重大错误也是对民族统一的要求的贡献；这个错误坚决驳斥了欧洲报刊关于我们的分歧的无稽之谈，这个错误对意大利说来是可以理解的。在意大利，爱国主义在目前已经极其强烈，它一定能克服一切错误。善良的公民们不要再灰心丧气了，而应当给爱国主义指出应有的方向。为了这个目的，他们应该坚决主张说明事情的真相，不怕恶意的曲解。在这样极其严重的关头，不容许人们去注意直接的利益或各种责难。\n事情的真相就是如此。\n意大利运动和1848年一样，是力求争取，甚至是在更大程度上争取自由和国家统一。撒丁国王和路易・波拿巴完全是为了别的目的进行战争。民族的愿望和公认的领导人的愿望之间的对抗在1848年曾使战争彻底失败，现在，这种对抗和1848年一样有可能，甚至在更大程度上有可能使意大利陷入绝望的境地。\n国家统一――这就是意大利所要的东西。路易―拿破仑是不喜欢这个东西的。除了皮蒙特为报偿路易―拿破仑帮助它在北部建立王国而已经让给他的尼斯和萨瓦之外，他还伺机使缪拉特在南部登上王位，使自己的堂弟在中部登上王位。罗马和教皇国仍旧由教皇暂时管理。\n是否真诚，这无关紧要，但是目前执掌皮蒙特最高权力的大臣完全同意这一计划。\n这样一来，意大利必然要分为四个国家：其中两个直接由外国人管理，而法国将\n**\n间接地\n**\n占有整个意大利。教皇在1849年以后成了法国的藩臣，撒丁国王出于感激之情和由于力量不足也将成为帝国的藩臣。\n如果奥地利要抵抗到底，那末这个计划就会全部实现。但是，如果奥地利在一开头就吃了败仗，提出像在1848年某个时候曾向英国政府提出的那种条件，即在保留威尼斯的情况下让出伦巴第，――在这种情况下，自然受到整个欧洲外交界支持的和约将被接受；不过得到实现的将只有一个条件，即扩大撒丁王国并把萨瓦和尼斯转让给法国；意大利的统治者们将向意大利大肆进行报复，而朝夕思慕的计划的完全实现将推到某个更有利的时候。\n这个计划欧洲各国政府都是知道的。因此他们进行了全面的扩军备战，因此在整个德意志联邦掀起了战争的狂热，因此便准备好了英国、德国和普鲁士结成同盟的因素，――尽管各国政府作了相反的保证，这个同盟仍然是不可避免的。"
}