{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "007",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "这是一个物质条件，只有在这个条件下，包含在商品中的劳动时间才被认为是一般社会劳动时间。因此，如果说商品只有在实现为交换价值时才能变成使用价值，那末另一方面，商品只有在它的转移中证实为使用价值时才能实现为交换价值。一种商品作为使用价值只能转移给把它看作使用价值即特殊需要的对象的人。另一方面，它只有同另一种商品对换才被转移，换句话说，如果我们站在这另一种商品的所有者的一方，那末同样，这个所有者也只有当他把自己的商品同那种以这一商品为对象的特殊需要接触时才能把它转移，即把它实现。因此，当商品作为\n而全面转移时，它们按照它们的物质差别，作为以自己的特殊属性来满足特殊需要的特殊物而相互发生关系。但是，作为这种单纯的使用价值，它们彼此是漠不相干的存在，更恰当些说，是没有任何关系的。作为使用价值，它们只有同特殊需要发生关系才能被交换。但是，它们所以可以交换，只因为它们是等价物，而它们所以是等价物，只因为它们是等量的物化劳动时间，于是它们作为使用价值的自然属性、从而它们同特殊需要的关系，都无需考虑了。一个商品作为交换价值发生作用，倒是在于它作为等价物去任意替换一定量的任何别的商品，而不问自己对别的商品所有者是不是使用价值。但是，对于别的商品所有者来说，它只有对他是使用价值的时候才成为商品，而对它自己的所有者来说，它只有对别的商品所有者是商品的时候才成为交换价值。因此，同一关系既应该是商品和商品作为质上相同而只在量上不同的量和量之间的关系，是它们作为一般劳动时间的化身而相等的关系，同时又应该是商品和商品作为质上不同的物、作为满足特殊需要的各种特殊使用价值之间的关系，简言之，作为各种实际使用价值而相异的关系。但是这种相等和相异是相互排斥的。所以，这里不仅因为一个问题的解决以另一个问题的解决为前提而出现一个恶性循环，而且因为一个条件的实现同另一个与它对立的条件的实现直接结合而出现一个相互矛盾的要求的总体。\n商品的交换过程，应该既是这些矛盾的展开，又是这些矛盾的解决，可是这些矛盾在交换过程中不能通过这种简单的方式表现出来。上面我们只看到，商品本身怎样彼此作为使用价值发生关系，就是说，商品怎样作为使用价值在交换过程\n出现。交换价值则相反，正像我们以上所考察的那样，它只存在于我们的抽象中，或者不妨说只存在于个别商品所有者的抽象中，对于个别商品所有者来说，商品作为使用价值放在仓库里，作为交换价值放在心上。但是在交换过程内部，商品本身不仅要彼此作为使用价值存在，而且要彼此作为交换价值存在，并且它们的这种存在应该表现为它们自己的相互关系。我们首先遇到的困难是：商品要表现为交换价值，表现为物化劳动，就要先作为使用价值来转移，交给别人，而它们要作为使用价值来转移，反过来又以它们作为交换价值的存在为前提。但是假定这个困难已经解决了。假定商品已经摆脱了它的特殊使用价值，通过使用价值的转移已经实现了那个物质条件，即成为社会有用劳动而不是个人为自己进行的特殊劳动。这样，它在交换过程中对其他商品就应该变成交换价值，一般等价物、物化一般劳动时间，因而不再是具有一种特殊使用价值的有限作用，而是取得一种直接用一切使用价值作自己的等价物来表现自己的能力。但是，每一个商品都是\n商品：它应当像这样通过自己特殊使用价值的转移而表现为一般劳动时间的直接化身。但是另一方面，在交换过程中彼此对立着的只是特殊商品，只是体现在特殊使用价值中的私人劳动。一般劳动时间本身是一个抽象，这个抽象本身对于商品来说是不存在的。\n我们研究一下一个商品的交换价值借以得到实际表现的等式的总和，例如：\n1码麻布＝2磅咖啡\n1码麻布＝8磅面包或其他等等\n这些等式只表示在1码麻布、2磅咖啡、\n磅茶叶等等中物化着等量的一般社会劳动时间。但是，事实上，只有当这些特殊使用价值按照它们包含的劳动时间的长短的比例实际上彼此交换的时候，表现在这些使用价值上的个人劳动，才变成一般劳动，并且以这个一般劳动的形式变成社会劳动。社会劳动时间可以说只是潜伏在这些商品中，只是在它们的交换过程中才显露出来。在这里，出发点不是作为共同劳动的个人劳动，相反地是私人的特殊劳动，这种劳动只有在交换过程中扬弃了自己原有性质后才证明为一般社会劳动。因此，一般社会劳动不是现成的前提，而是变成的结果。这样就产生了新的困难，一方面，商品必须作为物化一般劳动时间进入交换过程，另一方面，个人劳动时间作为一般劳动时间的物化，本身又只是交换过程的产物。\n每个商品要通过它的使用价值的转移，即它的原来存在的转移，取得它作为交换价值的相应的存在。因此，商品在交换过程中必须使它的存在两重化。另一方面，它的作为交换价值的第二存在本身也只能是另一种商品，因为在交换过程中对立着的只是商品。怎样把一种特殊商品直接表现为\n劳动时间呢？"
}