{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "002",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "或者，不如说，既然作为交换价值的商品的量的差别只是物化在商品中的劳动的量的差别，那末这种劳动本身的量的存在究竟是什么呢？正如运动的量的存在是时间一样，劳动的量的存在是\n。假定劳动的质已定，劳动本身的持续时间的长短就是劳动所能具有的唯一差别。作为劳动时间，劳动用时、日、周等自然计时尺度作自己的尺度。劳动时间是劳动的活的存在，与劳动的形式、内容和个性无关；它是作为量的存在的劳动的活的存在，同时带有这种存在的内在尺度。物化在各种商品使用价值中的劳动时间，是使使用价值成为交换价值因而成为商品的实体，同时又衡量商品的一定价值量。包含同一劳动时间的不同使用价值的相当量是等价物，换句话说，一切使用价值，在它们包含的已支出的物化劳动时间相等的比例上，都是等价物。作为交换价值，一切商品都只是一定量的\n凝固的劳动时间\n要理解交换价值由劳动时间决定，必须把握住下列几个主要观点：劳动化为简单的、可以说是无质的劳动；生产交换价值因而生产商品的劳动借以成为\n的特殊方式；最后，以使用价值为结果的劳动和以交换价值为结果的劳动之间的区别。\n要按商品所包含的劳动时间来衡量商品的交换价值，就必须把不同的劳动化为无差别的、同样的、简单的劳动，简言之，即化为质上相同因而只有量的差别的劳动。\n这种简化看来是一个抽象，然而这是社会生产过程中每天都在进行的抽象。把一切商品化为劳动时间同把一切有机体化为气体相比，并不是更大的抽象，同时也不是更不现实的抽象。这样用时间来衡量的劳动实际上并不表现为不同主体的劳动，相反地，不同的劳动者个人倒表现为\n劳动的简单器官。换句话说，表现在交换价值中的劳动可以叫作\n劳动。一般人类劳动这个抽象\n于平均劳动中，这是一定社会中每个平常人所能完成的劳动，是人的筋肉、神经、脑等的一定的生产消耗。这是每个平常人都能学会的而且是他必须以某种形式完成的\n［注：英国经济学家称它作《Unskilled　labour》［“不熟练劳动”］。］\n。这种平均劳动的性质本身在不同的国家和不同的文化时代是各不相同的，但在一定的社会中却是一定的。任何统计都能证明，简单劳动构成资产阶级社会劳动总量的绝大部分。甲用6小时生产铁用6小时生产麻布，乙也用6小时生产铁用6小时生产麻布，或者，甲用12小时生产铁，乙用12小时生产麻布，这显然只是同一劳动时间的不同用法。可是，那种紧张程度较高、比重较大而超过平均水平的复杂劳动又怎样呢？这种劳动可以化为复合的简单劳动，高次方的简单劳动，例如1个复杂劳动日等于3个简单劳动日。这里还不是研究那些支配这种简化的规律的地方。但是这种简化在进行是很清楚的，因为作为交换价值，复杂劳动的产品在一定比例上是简单平均劳动的产品的等价物，因而等于一定量的这种简单劳动。\n其次，交换价值由劳动时间决定，还包含一个前提：物化在一定商品如1吨铁中的劳动，不问是甲还是乙的劳动，总是\n多，或者说，不同的个人在生产同一个具有一定的质和一定的量的使用价值时耗费等量的劳动时间。换句话说，它包含着这样一个前提：一个商品所包含的劳动时间是生产该商品的\n劳动时间，即在当时一般生产条件下生产另一个同样的商品所需要的劳动时间。\n从交换价值的分析中可以看出，生产交换价值的劳动的条件是劳动的\n，或者说，是\n的规定，不过这里所说的社会，不是通常的意义，而是特殊的意义。这是一种特殊的社会性。首先，劳动的无差别的简单性是不同个人的劳动的\n，是他们的劳动彼此作为相同的劳动的相互关系，当然，这是通过事实上把一切劳动化为同种劳动。每一个个人的劳动，只要表现为交换价值，就有相同性这种社会性，而且也只有作为相同的劳动同所有其他个人的劳动发生关系，才表现为交换价值。\n其次，在交换价值中，个人的劳动时间直接表现为\n一般劳动时间\n，而个别劳动的这种\n直接表现为个别劳动的\n。表现在交换价值中的劳动时间，是个人的劳动时间，但是，这个个人与其他个人没有差别，既然大家完成的是相同的劳动，所以这样的劳动时间也就是所有一切个人的劳动时间；因此，任何个人为生产一定商品所需要的劳动时间，也就是其他每一个人为生产同一商品也会耗费的\n劳动时间。它是个人的劳动时间，是\n劳动时间，但只是作为大家共同的劳动时间，因此，这样的劳动时间究竟是\n个人的劳动时间是没有关系的。作为一般劳动时间，它在一个一般产品、\n、一定量的物化劳动时间中\n；这个一定量的物化劳动时间同它直接表现为某一个人的产品时所具有的一定的使用价值形式无关，可以任意换成它作为任何别人的产品时所具有的任何别的使用价值形式。它只有作为这样的\n量。个人的劳动，要成为交换价值，就必须成为一个\n，也就是说，必须使个人的劳动时间表现为一般劳动时间，或者说，使一般劳动时间表现为个人的劳动时间。仿佛是不同的个人把他们的劳动时间结合在一起，并把他们共同支配的劳动时间的不同量表现在不同的使用价值上。"
}