{
  "metadata": {
    "volume": "13",
    "article_number": "013",
    "title": "德国的兵力",
    "file_name": "volume_13_013_弗・恩格斯。德国的兵力207―212.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "不久以前，路易－拿破仑把他能用来对付奥地利的兵力吹嘘了一番，于是德国的报纸也发表了一些材料来吹嘘德国在爆发战争时可能联合起来对付法国的军事力量。但是这些材料总的说来很不确凿，也缺少根据，因此我们不得不从原始资料和官方文件中搜集一些事实和数字，并且在这里提供给读者。\n一旦发生对法战争，奥地利军队无疑比其他各邦用来对法作战的军队强大得多。奥地利的步兵包括62个基干团（每团包括1个掷弹兵营、4个基干营和1个预备营），共有310个野战营和62个后备营；14个边屯团（每团包括2个野战营和1个预备营），除1个独立营外，共有28个野战营和14个后备营，此外还包括32个猎兵营。奥军各营的人数是不一样的，因为每营包括4―6个连不等。满额时，奥军步兵人数为：\n基干部队…………………………370000人\n边屯区[83]各团…………………55000人\n猎兵部队…………………………32000人\n―――――――――――――――――――――――――――\n共计………………………………457000人（包括后备营在内）\n基干团和边屯团装备的是滑膛短铳枪，这种短铳枪的击发机虽然结构特殊，但决不是最完善的，不过这种枪的性能很不错。边屯团的每个连有20枝步枪。32个猎兵营装备的都是步枪，但是这种枪的射程比法国米涅式步枪或英国恩菲耳德式步枪要近得多。奥地利步兵在各方面都是第一流的，虽然同英国步兵或普鲁士步兵（他们的每个兵士都装备着远射程的步枪）比起来，装备较差是一个不利的条件，但是奥军兵士并不比任何欧洲国家的兵士差。而且如果不算法军的20个猎兵营，如果将来法军不改变基干步兵的装备，那末奥军同法军或俄军比起来，也不存在装备差这一劣势。\n奥地利骑兵包括16个重骑兵团和24个轻骑兵团，重骑兵团由6个连组成，轻骑兵团由8个连组成，此外，每团各有1个后备连。重骑兵连在其编成内有194人，轻骑兵连有227人。这样编成的奥军骑兵团比法军骑兵旅要强。总计奥军有67000名配有骏马的骑兵，而且大部分轻骑兵是由匈牙利和波兰这两个生来就是骑手的民族组成的。无疑，这67000人比路易－拿破仑所要派出的81000名法国骑兵强。现在，奥地利骑兵无疑是无与伦比的。\n炮兵包括12个野炮团（每团13个八门制炮兵连）、1个岸防炮团和1个包括20个连的火箭团，共计1248门火炮、240个火箭发射管，共有5万人。此外，工兵、医务人员以及其他人员共约2万人。\n全部奥军，包括辎重兵和其他人员在内，在平时总共有58―60万人。其中通常约有20万人是归休兵（目前也是如此），只有40万人服现役。但是一旦发生战争，可以征集入伍的不仅有这20万人，还有12万预备兵（就是服役8年回家后转入2年预备役的兵士），如果相信奥地利人的说法，那末所有这些应征人员在14天内就可以武装起来。而奥地利帝国的潜在力量决不只限于这些。边屯区没有预备兵，但那里每一个男子在60岁以前都是兵，随时都可以应征入伍。1848年，这一地区提供的军队在意大利拯救了拉德茨基，同时也就是拯救了奥地利君主国。大家都还记得，这些健壮的斯拉窝尼亚人是怎样被编成了一营又一营而派到意大利去的；顺便提一句，从起义者手中夺回维也纳的那支军队中，就有这样的部队[84]。这一地区在平常的情况下只有55000人的军队，必要时则可提供20万名兵士。所以，奥地利军队（包括预备兵在内），只要加上边屯区的8万名兵士，就有整整80万人，而随着边屯区各营的陆续编成，还可增加10万人以上。由此可见，奥地利如果有必需的财力的话，它就有足够的兵力单独防守自己的意大利领地，对付法国和皮蒙特联军的袭击。\n普鲁士是第二个强国。这个王国的步兵包括：36个基干团和近卫团（共有108个营）；9个预备团（共有18个营）；加上8个预备营和10个猎兵营，总共有144个营，战时约有15万人。加上第一类后备军116个营，约12万人，一共就有27万人。战时，8个预备营根据36个基干团和近卫团的数量，扩编为36个后备营，而9个预备团以及与其相应的用后备军编成的9个营担任警备勤务；这样，野战部队共有228个营，约23万人。\n骑兵包括38个基干团，每团4个连，共152个连，以及第一类后备军的34个骑兵团，136个连，共约49000人。\n炮兵包括9个团（每团11个八门制炮兵连）和担任要塞勤务的4个连，共有792门野炮和2万人。\n工兵、辎重兵以及其他部队，共为4万人。\n由此可见，普鲁士军队的基干部队和第一类后备军，总共有38万人，其中至少有34万人可以随时出动。第二类后备军没有组织，它实际上只用来担任要塞勤务。但是一旦发生战争，以步兵和炮兵而言，大约在4个月内可以作好充分的战斗准备，而骑兵还不见得能较好地执行野战勤务。但无论如何，可以大胆地估计，第二类后备军有10万或12万人可以代替同样数量的基干部队担任警备勤务。"
}