{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "013",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n法国重提自然疆界论，是对德国的直接威胁，这件事不能小看，它证明一年前在德国表露出来的民族感情是正确的。固然，现在不是路易-拿破仑，而是他操纵的报纸在大叫大嚷说：当然，过去和现在都仅仅是指莱茵河而言。\n第三，这是最主要的，就是\n**\n俄国对于这整个阴谋的态度\n**\n。去年爆发了战争，哥尔查科夫本人承认俄国对路易-拿破仑有“条约上的义务”，那时这些义务的内容就已经逐渐传开了。这些传说来自各个不同的方面，并在主要问题上都互相印证了。俄国答应动员4个军配置在普鲁士和奥地利边境上，使路易-拿破仑更容易施展他的计谋。对于战争过程本身，似乎已经预先考虑了下面三种情况。\n或者是奥地利同意以明乔河为边界而缔结和约。在这种情况下，它将丧失伦巴第，同时，由于与英国和普鲁士隔离，就很容易被拉入俄法同盟，而这个同盟下一步的目的（瓜分土耳其，把莱茵河左岸地区让给法国）将用其他方法来实现。\n或者是奥地利为占有威尼斯而继续战斗。那时，它将被彻底逐出意大利，匈牙利将爆发起义，并在适当的情况下被转交给俄国康斯坦丁大公；伦巴第和威尼斯将归属于皮蒙特，而萨瓦和尼斯将归属于法国。\n最后，或者是奥地利继续战斗而德意志联邦支持它。这时俄国将积极地加入战斗；莱茵河左岸将转归法国，俄国则将得到在土耳其行动的自由。\n再说一遍：关于法俄同盟协定中最重要部分的这些材料，自战争爆发时就开始为大家获悉并且已经公布出来了。其中很大一部分已经为各种事件所证实。其余的部分情况怎样呢？\n对于事态的真相，现在不可能提出文件来作证据。只有在事件本身成为历史陈迹的时候，这些证据才会出现。只有根据事实与文件（例如1830年在华沙发现的俄国的公文[386]）查明的俄国在以往各个历史时期的政策，才是揭开这个错综复杂的阴谋的钥匙。而要达到这个目的，查明政策就足够了。\n在这个世纪内，俄国曾两次与法国结成同盟，并且每一次都是以瓜分德国为其目的或者基础。\n第一次是在提尔西特附近的木筏上。[387]俄国当时让法国皇帝完全支配德国而自己仅取得普鲁士的一部分作为交换条件。为此它取得了在土耳其行动的自由，于是就赶忙夺取贝萨拉比亚和莫尔达维亚，并驱军渡过多瑙河。但是不久以后，拿破仑就开始“研究土耳其问题”并根本改变了他对于这个问题的看法；这个情况对俄国说来便成了1812年战争的主要原因之一。\n第二次在1829年。俄国与法国缔结了一个条约，根据这个条约，法国应取得莱茵河左岸，俄国则再度取得在土耳其行动的自由。这个条约后来被七月革命废除了；达来朗在准备对波林尼雅克内阁的起诉时，发现了有关的文件，但为了避免使法国和俄国的外交出丑，他把这些文件付之一炬。在广大群众面前，各国外交家结成了一个秘密的同盟，他们永远也不会公开地彼此诋毁的。\n在1853年战争中，俄国曾把希望寄托在神圣同盟[142]身上，据它的估计，神圣同盟已经由于对匈牙利的干涉和华沙的失败而复活了，而且由于奥地利和普鲁士对路易-拿破仑的不信任而加强了。但是它打错了算盘。奥地利已经以其忘恩负义的崇高行为[388]（其实，它早已在什列斯维希―霍尔施坦和华沙用高额利息偿还了它欠俄国的债）和它在多瑙河地区传统的反俄政策的彻底复活，使全世界吃了一惊。俄国在这个问题上是失算了，但在另一个问题上，敌人阵营中的叛卖行为却挽救了它。\n有一点是很清楚的，那就是夺取君士坦丁堡这个固执的想法，现在只有和法国结盟才能够实现。另一方面，在法国又从来没有一个政府像路易-拿破仑政府那样需要夺取莱茵河左岸。因此情况比1829年更为有利。形势对于俄国是有利的；路易-拿破仑只能为它火中取栗。\n首先必须消灭奥地利。奥地利从1792年到1809年在战场上顽强地反抗过法国，而从1814年以来它又在同样顽强地（这是它仅有的然而是无可争辩的功绩）从外交上反对俄国侵略维斯拉河和多瑙河的计划。在1848―1849年间，当德国、意大利和匈牙利的革命使奥地利有彻底崩溃的危险时，俄国拯救了奥地利――它的崩溃不应该是革命的结果，因为革命会使帝国的已解放的地区摆脱俄国政策的统治势力。然而，从1848年起就具有独立性的各个民族的运动，使奥地利失去了反抗俄国的可能性，从而也使奥地利的存在失去了最后的内在的历史根据。\n这个反奥的民族运动现在应当成为分裂奥地利的因素，运动首先是在意大利，然后（如果需要的话）是在匈牙利。俄国的作法和拿破仑第一不一样；在西方，特别是在那些人口稠密、文明程度超越它本国人民之上的地方，它前进得很慢。俄国征服波兰的最初阶段在彼得大帝时代就开始了，可是直到现在还没有彻底完成。缓慢的然而可靠的胜利使俄国得到的满足，和迅速坚决而收获巨大的攻击使它得到的满足相同；但是，它总是同时考虑到这两种可能性的。它在1859年战争中利用匈牙利起义的作法，即把这次起义留作第二步使用的作法，清楚地暴露了俄国的手法。"
}