{
  "metadata": {
    "volume": "13",
    "article_number": "061",
    "title": "QUID　PRO　QUO[265]",
    "file_name": "volume_13_061_卡・马克思。QUID　PRO　QUO503―523.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "”\n可见，普鲁士的调停并不是致力于为奥地利的利益而改变“不确定的事件”；可以说恰好相反，一切可能发生的事件，其宗旨都在于使“普鲁士作为调停国的地位”仍然保持不变。正当普鲁士断然要求奥地利把德意志联邦的首倡权交给它的时候，它自己却献给了奥地利一件值得怀疑的等价物，这就是有善良的普鲁士意图作保证的普鲁士的善良意志。正如柏林的短工们[294]所说的，放了葡萄酱的葱花汤。\n在调停的第三幕中，普鲁士终于以欧洲大国的角色出场了，施莱尼茨在准备两份同样的紧急公函，一份给伦敦的伯恩施托尔夫伯爵，另一份给彼得堡的俾斯麦男爵；第一份应向约翰・罗素勋爵宣读，第二份应向哥尔查科夫公爵宣读。紧急公函中有一半全是赔礼求恕。普鲁士动员了它的一部分兵力，而施莱尼茨不遗余力地论证了这一大胆步骤。在6月19日给欧洲各大国的共同照会中，这个步骤被宣布是为了保卫德意志联邦的领土，为了普鲁士实现自己武装调停国的作用，特别为了“防止德国的分裂”。在给德意志联邦各成员国的公函中说，“这个措施应当束缚法国的军事力量，大大改善奥地利的处境”。在给英国和俄国的紧急公函中，作为动因的是“各邻国的军备活动”、“注意到事件的进程”、“军事行动临近德国的边境”、尊严、利益、使命等等。但是，“另一方面”，“而且”，“我再重复一遍，伯爵先生和男爵先生”，普鲁士进行军备活动没有任何不好的想法。它的意图“当然并不包括要制造新的纷争”。它所追求的，“仍然只是它最近在英国和俄国的同意下所力求达到的那个目的”。Nous　n'entendons　pas　malice！〔我们不打算干什么坏事！〕――施莱尼茨这样大声说道。\n“我们只希望\n**\n和平\n**\n”，并且“我们满怀信任地向伦敦内阁和彼得堡内阁呼吁，以便同它们联合起来寻求停止流血的办法”。\n为了表明自己是值得英国和俄国信任的，普鲁士像捍卫不可动摇的教条一样捍卫着英俄的两个论点。第一个论点是，奥地利以它的最后通牒惹起了战争；第二个论点是，斗争是为了实行自由主义的行政改革，为了废除奥地利对毗邻的意大利各国的保护权而进行的。使奥地利皇室的权利迁就民族自由主义的“改组活动”――这就是普鲁士极力追求的东西。最后，正如施莱尼茨所说的，普鲁士相信路易・波拿巴的selfdenying　declarations〔大公无私的声明〕。\n这些空洞无物的无稽之谈就是普鲁士“以充分的信任，光明磊落的坦率态度”，羞答答地悄悄告诉各中立大国关于它的“调停计划”的一切。“头脑清醒、态度谦恭的小伙子”施莱尼茨担心“更明确地说出自己的\n**\n思想\n**\n在一定程度上会把问题弄糟”。但是，他那念念不忘的思想终究还是迸发出来了。普鲁士认为自己的“\n**\n使命是\n**\n起武装调停国的作用”。但愿英国和俄国承认这个使命！但愿它们“对于如何解决当前的纷争，怎样才能使这种解决办法为互相斗争的各方面所接受，发表自己的看法”。但愿它们首先向普鲁士发出指令，使它可以在最高上司的批准下，可以说是avec　garantie　du　gouvernement〔在政府的保证下〕，承担调停的狮子的角色！总之，普鲁士想扮演欧洲的ｌｉｏｎ〔狮子〕的角色，但是要像细木工史纳格那样扮演这个角色。\n**\n狮子\n**\n：但是请你们放心，我实在是细木工史纳格，\n既不是凶猛的公狮；也不是一头母狮，\n要是我真的是一头狮子而冲到这儿来，\n那我自己会大倒其霉！\n**\n提修斯\n**\n：一头非常善良的畜生，有一颗好良心。\n**\n莱散特\n**\n：这头狮子按勇气说只好算是一只狐狸。\n**\n提修斯\n**\n：对了，而按他那小心翼翼的样子说起来倒像是一只鹅。\n［注：莎士比亚“仲夏夜之梦”第五幕第一场。――编者注］\n施莱尼茨的紧急公函标明的日期是6月24日，也就是索尔费里诺会战的日子。当奥地利战败的消息传到柏林时，这个紧急公函的两份副本还放在施莱尼茨的写字台上。同时，邮局也把约翰・罗素勋爵的急件[295]送到了，“其中布鲁姆先生过去的little　man〔小人物〕”，tom-tit　of　English　liberalism〔英国自由主义的小鸟〕，爱尔兰《coercion　bills》[296]的喉舌把帕麦斯顿的意大利计划告诉了普鲁士。马格德堡不在明乔河上，而比凯堡也不在阿迪杰河上，正像哈里季不在恒河上，而索尔福特也不在萨特里日河上一样。但是，路易・波拿巴声称，他并不向往马格德堡和比凯堡。为什么要用条顿人的粗鲁行为去激怒高卢雄鸡呢？约翰・罗素甚至发现，如果战场上的“胜利”是“\n**\n决定性的\n**\n”，那“敌人一定非常愿意同意停止消耗精力的斗争”。依据这个绝顶聪明的发现，罗素一面指责德国的好战贪欲，一面又赞扬普鲁士的“温和的、开明的行为”，并且建议施莱尼茨要“在德国局势许可的范围内尽可能”准确地模仿英国！"
}