{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n从纯粹的军事观点来看，这个问题可以表述如下：德国为了防守它的南部边境，需不需要占领艾契河、明乔河和波河下游及其桥头堡培斯克拉和曼都亚？\n在设法回答这一问题之前，我们应当牢牢记住：我们这里所说的德国，是指一个统一的国家而言，它对武装力量的领导和它的行动都是由一个中心来实行的；我们不是把德国看做某种臆想的政治机体，而是把它看做一个真正存在的政治机体。否则，就根本谈不上什么德国的政治需要或者军事需要。\n二\n在整整几个世纪中，北意大利较之比利时在更大程度上是法国人和德国人逐鹿的场所。占领比利时和波河谷地总是进攻者必要的条件，无论是德国进攻法国或法国进攻德国都是这样；只有占领这些地方才能充分可靠地掩护攻入法国或德国的军队的后方和翼侧。只有比利时和北意大利完全中立，这种常规才能发生例外；但是这样的情况一直到现在还没有出现过。\n自帕维亚会战[115]以来，在波河流域的战场上，间接决定着法国和德国的命运，直接决定着意大利的命运。自近代大规模的常备军出现以来，由于德国和法国力量的不断增长，由于意大利在政治上的解体，古意大利，也就是卢比康河以南的意大利已失去任何军事价值，只要占领旧南阿尔卑斯的高卢，随之就必然能统治整个狭长的亚平宁半岛。人口最稠密的地区是波河和艾契河流域以及热那亚沿岸、罗曼尼亚沿岸和威尼斯沿岸，在这些地区，农业最繁荣，工业最发达，商业也最活跃。半岛（即那不勒斯和教皇国）的社会发展比较缓慢；从军事观点来看，这些地区已经有几世纪没有起过任何作用了。过去谁占领了波河谷地，切断了半岛同大陆的陆上交通，谁就能够一有机会就不费力地征服整个意大利。法国人在革命战争中曾两次做到这一点；奥地利人在最近这一世纪也曾两次获得这样的结果。因此，只有波河和艾契河流域才具有军事意义。\n这个流域为连绵不断的阿尔卑斯山脉和亚平宁山脉三面环抱，而第四面――自阿克维列亚到里米尼――则与亚得利亚海相连；大自然把这一块土地的轮廓勾划得非常鲜明，波河在这上面自西向东流过。这个地区的南部边界，即亚平宁山边界，目前我们对它没有任何兴趣，但北部边界，亦即阿尔卑斯山边界，却使我们很感兴趣。那里只有少数地方才有石铺大道通向终年积雪的山峰；甚至车行道、骡马道和人行小道心很有限；狭谷里漫长的隘路通向穿越高山的山口。\n北意大利由伊宗察河口到施蒂尔夫山口的一段为德国边境所环抱，由施蒂尔夫山口到日内瓦与瑞士接壤，由日内瓦到瓦尔河口则与法国毗连。由东向西，即由亚得利亚海向施蒂尔夫山口逐渐推移，山道就一个比一个更深入波河流域的心脏，因而就能迂回在它东面的一切意大利或法国军队的阵地。伊宗察河疆界线也可以通过它西面最近的卡尔弗利特（卡波列托）山口从契维达列方向来迂回。通过庞塔菲尔山口可以迂回塔腊门托河附近的阵地，从克伦地亚和卡多烈的两条非石铺的山道也可以对这个阵地进行侧击。出勃伦纳山口可以经过佩特耳施坦山口――从布鲁内克到科丁纳・达姆佩佐和贝卢诺――迂回皮亚韦河线；经由苏甘纳谷地到巴萨诺可以迂回布兰塔河线，沿艾契河谷可以迂回艾契河线。基泽河上的阵地可以由朱迪卡里耶来迂回，奥利奥河上的阵地可以沿通过托纳列山口的非石铺道来迂回；最后，阿达河以东的整个区域可以由施蒂尔夫山口和瓦尔特林纳来迂回。\n因此，可以说，在这样有利的战略形势之下，是否真正占有到波河为止的这一平原，对我们德国人说来是无所谓的。只要双方兵力相等，不论敌军配置在任何地方，配置在阿达河以东或者波河以北他们所有的阵地都可能被迂回。不论他们在什么地方渡过波河或阿达河，他们到处都会使自己的翼侧受到打击；如果他们配置在波河以南，他们与米兰和皮蒙特的交通就要受到威胁；如果他们退到提契诺河以西，他们就有与整个半岛丧失联系的危险。最后，如果他们竟敢转而向维也纳进攻，他们就随时都可能被切断而不得不在背靠敌国领土而面向意大利的情况下应战。如果他们遭到失败，那就会是第二个马连峨，只是法国人和德国人互换角色而已；即使德国人在这次会战中失败，他们也决不至于傻到错过向提罗耳退却的机会。\n奥地利人修筑通过施蒂尔夫山口的道路一事证明，他们从马连峨失败中得出了正确的结论。拿破仑修筑了通过辛普朗山口的道路，以便能有进入意大利腹地的安全的道路；奥地利人从施蒂尔夫山口向博尔米奥铺设了一条大道，因而补充了自己在伦巴第的积极防御体系。有人可能会说，这一山道地势太高，冬季无法通行；整个路线上难走的地方太多，因为它至少有50德里\n［注：1德里等于7420米。――编者注］\n（从巴伐利亚的菲森到科摩湖滨的莱科）通过对行人不便的山区；在这个地区，它必须通过三个山口；最后，它很容易在科摩湖和山地的狭长隘路上被阻塞。我们现在来分析一下。\n这个山口突际上正是阿尔卑斯山脉中所有能通行的山口中最高的一个：它高达8600英尺，冬季积雪很深。"
}