{
  "metadata": {
    "volume": "13",
    "article_number": "012",
    "title": "法国军队",
    "file_name": "volume_13_012_弗・恩格斯。法国军队200―206.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n据估计，法国骑兵在1856年包括：12个重骑兵团，其中有72个骑兵连（14400人），12个骑兵后备连（1800人）；20个基干团，其中有120个骑兵连（24600人），20个骑兵后备连（3820人）；21个轻骑兵团，其中有126个骑兵连（27100人），21个骑兵后备连（4230人）；4个非洲团，其中有16个骑兵连（3000人），4个骑兵后备连（450人）；3个土著团为12个骑兵连（3600人）。\n共计346个野战骑兵连（72700人）和57个骑兵后备连（10300人）。此外，还必须加上近卫军骑兵的30个野战骑兵连（6000人）。\n总计376个野战骑兵连，共有78700人；57个骑兵后备连，共有10300人。\n然而不应当忘记，法国虽然从1840年起在改良马种方面取得了很大成绩，但是所产的马仍然很不适于担任骑兵勤务。只是在最近几年作了很大努力，耗费了大批经费之后，法国才得以主要用自己的马匹来装备骑兵，但是情况仍然不很好。而且，这实际说来也只能满足军队平时的需要，即大概不超过5万匹马的需要；虽然法国可以用阿尔及利亚的马来装备军队，但是仍然必须从国外购买大量马匹，其中有不少是其他国家的骑兵卖出的不适于服役的马匹。目前，法国骑兵的马匹是从德国购买的，而奥地利政府在不久前已禁止经过西南边境输出马匹。由于存在以上这些困难，就不用担心法国骑兵有一天会超过上述数字，而且，如果它不依靠掠夺手段得到比现在更多的好马，那末除了装备有阿尔及利亚马匹的人数不多的骑兵部队以外，也不用担心法国骑兵有一天会出色地作战。\n炮兵，包括近卫军炮兵在内，可能有5万人左右，编成207个野炮连，共有1242门火炮。其中至少有5000人编入各炮兵后备连。工兵的数量不会超过9000或10000人，但是我们根据“立宪主义者报”的说法，将工兵算作12000人。辎重兵、工役连、医务人员等一切非战斗人员，在战时大约有11000人。可见，法军按其现行编制可以容纳的人数最多为：\n战斗部队　　　 后备部队　　　　　　　　共计\n步兵……………………365000人　　　 36500人　　　　　　　 401500人\n骑兵……………………78700人　　　　10300人　　　　　　　　89000人\n炮兵……………………45000人　　　　 5000人　　　　　　　　50000人\n工兵……………………12000人　　　　　―　　　　　　　　　 12000人\n非战斗人员……………　―　　　　　 11000人　　　　　　　　11000人\n――――――――――――――――――――――――――――――――\n总计……………………500700人　　　 62800人　　　　　　　 563500人\n这一总数，和法军采用通常的补充措施所达到的数量是完全一致的。每年有10万青年应征入伍，但是以前在平时实际上编入各团的只有6万人，而且因为他们服役期限规定为7年，所以军队数量不可能超过40万或42万人。但是，在路易－菲力浦时代，实际的服役期限很少超过4―5年，因此，那时军队的实际数量不超过30万人，而其余的都是归休兵。但是，由于从那时起每个步兵团增加了一个营，每个骑兵团增加了一个连，此外还建立了近卫军[82]，因此军队的编制扩大了许多，军队数量几乎可以增加到60万人；除了进行民族防御战争以外，法国在任何时候也未必能同时拥有比这更多的受过训练的兵士。\n这样，如果我们把上述数字加上49000名宪兵、市警备队以及任何人都不知道的、“立宪主义者报”为了得出他们所需的总数而加进去的“其他兵力”，那末军队的总数和这家报纸所说的法军到1859年4月1日应有的人数大体是一致的。但是这里开始发生分歧。我们最后得出的总数包括有300个步兵后备连和57个骑兵后备连，它们的编制只够容纳本身现有的46800名步兵和骑兵，并对他们进行初步训练。我们假定，这些步兵和骑兵突然编入各团，补上那些服役期满的兵士的位置，而把新兵编入各个后备连，在这种情况下，这些后备连应当训练多少新兵呢？应当训练1859年征召的10万新兵以及至少2万名未受训练的志愿兵，一共12万人，也就是比后备部队所能容纳的数量多7万人。这时，无疑地在4月1日到6月1日这段期间内每个步兵团的3个后备连将扩大为1个满额的营，而在每个骑兵团里，骑兵后备连必须由1个增加到2个。因为如果说现在全军只是担任警备勤务，后备连只不过是新兵的转运站，尚未受过训练或者稍受训练的新兵要尽快地由后备连转到团内去接受训练，那末不应当忘记，在战时，当军队担任战斗勤务时，后备部队就必须充分地装备和训练兵士，使他们在编入各团时就能够担任勤务。由此可见，“立宪主义者报”断言，法军不需要建立新的部队，就可以扩充到70万人，这种说法是完全脱离实际的。"
}