{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "007",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "如果在阿尔卑斯山主脉后面直接有一条道路连结三个主要山口，就可以在两天内把主力部队从圣伯纳德和蒙热涅夫尔调到蒙塞尼地区，并在四五天内从这一翼调到另一翼。如果再在这个道路网上加上两条道路：一条从穆蒂埃经过普罗洛尼恩的山口到圣巴特耳米和兰列布尔，一条从穆蒂埃到圣让德莫里延，那就很难再增加什么了。留下的事情仅仅是为了加强（但不是为了完全阻塞）而构筑一些必要的工事，并保护作为中央基地的主要道路交叉点穆蒂埃不受强大敌人的攻击。在这里，问题只在于铺设不到25德里的新道路。\n如果这些道路或类似的道路修成了的话――毫无疑问，法国总参谋部已经有了在战略上充分利用萨瓦的现成计划，――阿尔卑斯山南坡的防御将是怎样一种情形呢？如果有这样的道路网使得新的勒库尔布能够调动他的军队，那末他凭借着筑有工事的中央基地和小堡垒，在防御的情况下能够打出怎样出色的仗来呢？还是不要说，山地战在我们现代军队庞大的条件下已不再是可能的了。只有在军队真正庞大和决定的优势在某一方时，这种提法一般说来才是正确的。但是，在夺取现代要塞时，军队在数量上将要受到相当大的损失，而优势为均势所代替的情形也会经常出现。当然，没有必要是不会进入山地的，但由巴黎到意大利或者由意大利到巴黎的道路总是要通过萨瓦或者瓦里斯的。\n总而言之，萨瓦由于它的地理位置，特别是由于它那些通过阿尔卑斯山的山口，如作为法国的一个省，能够使法军甚至在数量优势不大的情况下占领阿尔卑斯山在意大利境内的山坡，并向谷地出击，因而会发挥比本身力量大得多的作用。如果在战场上事先构筑一些工事，法军就会处于非常有利的地位，即使在其他方面完全处于均势，他们也能够立即取得对敌人的优势；不仅如此，小圣伯纳德山口还会迫使意军向很远的地方派出掩护部队，那时法军在某些情况下就可以利用这个山口进行决定性的攻击。\n萨瓦在法国手中，与在意大利手中相反，\n**\n只能\n**\n成为\n**\n进攻的武器\n**\n。\n那末，从瑞士的利益来看，情形怎样呢？\n在现在的形势下，瑞士的一切邻国只能从正面进攻它。在这里，我们把不包括奥地利的南德意志看作一个邻国，而把奥地利看作另一个邻国，因为我们刚才已经看到，这两个国家并不总是一定采取一致行动的。南德意志只能沿巴塞尔到康斯坦茨的方向进攻，奥地利只能沿兰涅克到闵斯德一线进攻，意大利只能沿波思基亚伏到日内瓦的方向进攻，而法国也只能沿日内瓦到巴塞尔一线进攻。瑞士军队的退却线到处都是在正面之后，与正面垂直；而与瑞士接壤的中立国家的领土到处都或多或少地掩护着它的翼侧。因而，如果只有一个邻国进攻瑞士，那末在战斗开始\n**\n之前\n**\n，是无法进行战略迂回的。只有奥地利在格劳宾登州附近占有侧击之利，但是，即使不是这样，瑞士军队在任何情况下也不会在格劳宾登州附近进行决战来回击奥军的进攻，而会在更靠西北方，在阿尔卑斯山麓进行决战。奥地利放弃了伦巴第，就使瑞士的这种有利形势变得更加有利；无论如何，在去年以前，奥地利本来有可能对瑞士的西南部进行向心进攻，这种可能性在山地的条件下而且在敌人兵力占优势的情况下往往是不可忽视的。但是，这样一种进攻的威胁也只限于格劳宾登、德森、乌利和格拉鲁斯诸州，就是说只限于人口最稀少而又极为贫困的这部分地区。此外，在这种情况下，因为敌人由意大利来的道路不得不越过哥达山口，他们的兵力就必然会大为分散。诸邻国目前这种对瑞士有利的配置，对瑞士来说具有比欧洲保证中立还要大的价值。这样一种配置使瑞士在受到一个邻国的进攻时，能够长期支持战斗，而这一点归根到底是这样一个小国所能指望的唯一的东西。\n如果萨瓦属于法国或者为法军所占领，那就谈不上保卫由伯尔尼汝拉山脉到下瓦里斯的整个瑞士法语区了。那时，日内瓦可能在一昼夜之内变成法军的基地；汝拉山脉如同策勒河到纽沙特尔湖和比尔湖防线一样，都是可以绕过的；法军将用不着在狭谷中作战，然后强行通过位于这两湖之间并穿过大沼泽的狭道，他们可以安然地通过瓦得州富庶的丘陵地区进行迂回，于是进行真正抵抗的第一道阵地也就会成为在伯尔尼之前、萨涅河和森泽河之后进行第一次大会战的阵地，因为由萨瓦经过维耳讷夫和斐维进行迂回的纵队将使在瓦得州进行的一切抵抗毫无作用。\n截至目前为止，汝拉山仍是瑞士对付法国的第一道防线，对缺少经验但熟悉地形并有居民援助的民兵来说，这是一个出色的战场。但是由于蜿蜒曲折的国境线常常横断汝拉山的平行山脉，所以也不能够过分看重它。第二道更为重要的防线是策勒河，策勒河连接纽沙特尔湖和比尔湖并由比尔湖流入阿勒河。这道防线在右方为阿勒河下游所补充，左方为奥尔勃河所补充；后者在伊韦尔登附近流入纽沙特尔湖上端。策勒河在这两湖之间的长度仅半德里，而由比尔湖到阿勒河的长度也只有一德里。"
}