{
  "metadata": {
    "volume": "13",
    "article_number": "000",
    "title": "第十三卷说明",
    "file_name": "volume_13_000_第十三卷说明Ⅶ－ⅩⅩⅨ.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第十三卷收集了1859年1月至1860年2月所写的著作。\n1859年是标志着无产阶级运动和民主运动开始活跃的一年，也是被压迫人民的民族解放斗争开始加强的一年。欧洲各国出现了革命高潮即将来临的征兆；1848―1849年革命失败后持续很久的政治反动时期即将结束。新的革命前景展现在工人阶级的面前。正如马克思和恩格斯所预见的，1857―1859年资本主义历史上的第一次世界性经济危机推动了政治的全面活跃。这次危机是资本主义制度的深刻矛盾所造成的。它的后果到1859年仍有充分的影响。\n马克思和恩格斯这个时期在理论和实践方面的革命活动，是为了准备国际无产阶级在革命高潮业已成熟的条件下去迎接新的阶级搏斗。马克思继续努力钻研政治经济学问题，恩格斯则继续钻研军事科学、历史和语言学。马克思和恩格斯特别紧张地从事政论著作。他们系统地在报刊上发表有关经济、政治和军事问题的文章，而且还继续从事自1857年就开始的为“美国新百科全书”撰稿的工作。\n为了制定无产阶级的革命理论，马克思和恩格斯在这个时期特别注意发展经济学说。早在四十年代后半期，马克思和恩格斯一起就为科学共产主义奠定了理论基础，制定了辩证唯物主义和历史唯物主义的基本原理，表述了马克思主义的主要政治思想和无产阶级政治经济学的许多根本原理。在此以后，马克思便把主要的精力用来创立无产阶级的政治经济学。马克思在确定了物质生活的生产方式制约着社会的社会生活、政治生活和精神生活的过程以后，就着手研究生产方式发展的规律，特别是资本主义社会运动的经济规律。他揭露了资本主义制度的矛盾，这些矛盾的发展必然要导致社会主义革命。在许多年中马克思深刻地研究了资本主义政治经济学的许多极其重大的问题，他根据大量文献和资料研究了资本主义社会的经济实况，研究了社会科学和自然科学的各个领域（技术史、农业化学、数学等），他利用这些科学领域的资料来更详尽地阐明许多经济学问题。完成了这项巨大的工作以后，马克思就于1857年开始写作一部政治经济学的巨著。我们搜集到的1857―1858年经济学手稿就是这部著作第一部分的草稿。在这些手稿中马克思对他在政治经济学方面多年来的研究进行了某些总结，表述了马克思后来在他的主要经济学著作“资本论”中发展了的许多重要原理。1857―1858年手稿表明，正是在这个时期马克思大体上已经制定了作为马克思主义政治经济学的基石的剩余价值学说的原理。1857―1858年经济学手稿有一部分是马克思打算在写作他计划写的那部经济学巨著时加以修改、补充和利用的原始材料。马克思准备把这部著作分册出版。第一分册于1859年1月脱稿，以“政治经济学批判”一书的形式出版。\n本卷的头一篇就是“政治经济学批判”，这是马克思主义杰出的经济学著作之一。这部著作反映了马克思的经济学说形成过程中的一个重要阶段，反映了他对资本主义生产方式的研究和对资产阶级政治经济学的批判的一个重要阶段。正如弗・伊・列宁所指出的，这是马克思的那些使政治经济学革命化的著作之一。\n马克思的这部著作清晰明确地表述了对社会关系的高度科学的见解，分析了在商品生产条件下商品和劳动的本性，制定了价值学说，研究了货币的起源、实质和职能问题。这部著作以相当大的篇幅批判地剖析了资产阶级的和小资产阶级的关于商品、价值、货币以及货币流通的各种理论。马克思在他这部著作中为科学地阐明资本主义剥削的实质奠定了基础。\n“政治经济学批判”一书的开头有一篇著名的序言，这篇序言有巨大的理论意义和独立的科学意义，其中对马克思所发现的唯一科学的唯物主义历史观的实质作了天才的说明，对历史唯物主义的实质本身下了经典性的定义。用弗・伊・列宁的话来说，在这篇序言中，马克思“对运用到人类社会和人类社会史的唯物主义的基本原理，作了周密说明”（“列宁全集”中文版第21卷第37页）。\n马克思从社会生活的各种领域中划分出经济领域来，从一切社会关系中划分出生产关系来，并把它当作决定其他一切关系的基本关系。同时他着重指出，这些生产关系的总和构成社会的现实基础，即有法律的和政治的上层建筑竖立其上并有一定的社会意识形式与之相适应的现实基础。这样就指出了科学地研究社会经济形态的发生、发展和衰落的过程，即把人类社会的历史“当做一个十分复杂并充满矛盾但毕竟是有规律的统一过程”（“列宁全集”中文版第21卷第39页）来研究的唯一正确的途径。\n马克思在序言中表述了生产关系适合生产力性质的规律，以及关于在阶级社会发展的一定阶段上产生的生产力和生产关系之间的矛盾是社会革命、一种社会经济形态为另一种比较进步的社会经济形态革命地代替的主要原因这一极其重要的马克思主义原理。“社会的物质生产力发展到一定阶段，便同它们一直在其中活动的现存生产关系或财产关系（这只是生产关系的法律用语）发生矛盾。"
}