{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "010",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n冯・拉多维茨将军曾就这个问题在法兰克福国民议会中发表过意见，他说，如果德国失去了明乔河线，它就将陷入目前只有在整个战局失败时才能遇到的那种处境。那时，战争立刻就会在德国本土上展开；战争将会在伊宗察河和意大利提罗耳开始，而包括巴伐利亚在内的整个南德意志将被迂回，所以甚至在德国，战争也将在伊扎尔河地区进行，而不是在莱茵河上游地区进行。\n看来，冯・拉多维茨将军对于自己听众的军事知识有完全正确的判断。确实不错，如果德国放弃明乔河线，从领土和阵地方面说它受的重大损失，等于让法军和意大利军队打了一次大胜仗。但是，德国即使这样让步，也绝不会处于战败时所处的那种地位。难道说，集中在巴伐利亚的阿尔卑斯山麓、经过提罗耳山口进攻伦巴第的一支强大的、新锐的德国军队的处境，会同一支因战败而士气沮丧的、在敌人追击下仓卒向勃伦纳山口退却的军队的处境完全一样吗？难道从一个能在许多方面瞰制法军和意大利军队的会合地区的阵地上发动胜利进攻的条件，能够同一支战败的军队把炮兵拖过阿尔卑斯山的条件相提并论吗？我们在未占领明乔河线的时候征服意大利的次数远比我们占领了它以后为多。在必要时我们还会重演这个把戏，这一点谁能怀疑呢？\n至于断言没有明乔河线，战争马上会在巴伐利亚和克伦地亚开始，这也同样是不正确的。我们对这一问题的看法总括如下：没有明乔河线，南德边境的防御\n**\n只能是攻势\n**\n的。这是由于德国边境诸省多山，不能作为决战的场所，同时阿尔卑斯山各条山道的有利形势也决定了这点。战场位于这些山道前面的平原上。我们必须冲下山去，世界上没有任何力量可以阻止我们这样作。不能想像还有比我们在这里所具有的条件更有利于进攻了，甚至在法意结成同盟这种对我们最不利的情况下也是如此。整修经过阿尔卑斯山的山道，在提罗耳各道路交叉点构筑工事，还会使形势更为有利，道路交叉点的工事应当十分坚固，万一我们退却，即使不能完全阻住敌人，至少也要能迫使他们分派大量部队来保证自己的交通线。至于阿尔卑斯山的道路情况，在阿尔卑斯地区的一切战争都向我们证明，不仅大部分主要的非石铺道，而且甚至许多骡马道，各兵种通过都不太困难。在这样的条件下，德国向伦巴第的进攻确实可以组织得使它具有取胜的一切可能。当然，尽管如此，我们仍然可能会打败仗，那时才可能发生拉多维茨所说的那种情况。那时关于维也纳会失去掩护和敌人会通过提罗耳迂回巴伐利亚的问题又将是个什么情况呢？\n首先非常明显，在提罗耳的德国军队没有完全彻底被赶过勃伦纳山口之前，没有一营敌人敢于渡过伊宗察河。从巴伐利亚成为德国对意大利作战的基地以来，意法联军向维也纳的进攻就不再有任何意义了，因为这种进攻只会是不利地分散兵力。但是，即使在那时维也纳仍然是非常重要的中心，敌军会派遣自己的主力来占领它，这也不过说明，它应当设防。如果维也纳设了防，那末拿破仑的1797年远征及其1805年和1809年的侵入意大利和德国都会使法军遭到极不利的结局。前进到这样远的一支进攻的军队，常常有使自己最后的兵力为设防的首都的抵抗所粉碎的危险。纵然敌人把德国军队赶过了勃伦纳山口，那他们需要有多么巨大的优势兵力才能分兵向奥地利内地作有效的行动啊！\n但是，通过意大利迂回整个南德的可能性又怎样呢？事实上，如果说从伦巴第有可能迂回直到慕尼黑的南德，那末试问：德国能够迂回意大利多少地方呢？至少也能够迂回到米兰和帕维亚。因此，在这方面，机会是均等的。但是，德国的领土比意大利广阔得多，所以配置在上莱茵地区的德国军队在遭到敌军通过意大利向慕尼黑方向的“迂回”时，完全不必立即撤退。上巴伐利亚的营垒或者慕尼黑的临时工事可以掩护被击败的提罗耳军团并迅速阻止敌人的追击，这时上莱茵军团只需要选择乌尔姆和英果尔施塔特或者美因河作为基地来作战，就是说在最坏的场合也只不过要变换作战基地。对于意大利，情形就完全不同了。如果敌军通过提罗耳各山口从西面迂回意大利军队，那末只要把意大利军队赶出要塞，就可以征服整个意大利。在同时对意大利和法国作战时，德国经常会有好几支――至少有三支军队――作战，而胜败也要看所有三个战局的总的结果如何。但是，意大利只能提供一支军队展开的战场；任何分散兵力的作法都是错误的；如果这一支军队被歼灭，意大利也就被征服了。对于在意大利的法国军队来说，在任何情况下主要的问题都是保持与法国的交通线；由于这一交通线不是只到田达山口和热那亚为止，因此法军就得把自己的翼侧暴露给驻在提罗耳的德军；而且法军在意大利前进得愈远，暴露得也愈多。既然在意大利将反复进行\n**\n德国\n**\n战争，而且作战基地将由奥地利转到巴伐利亚，那末法军和意军经过提罗耳进入巴伐利亚的可能性当然应该预计到。但是，只要有按照要塞为军队服务而不是军队为要塞服务的现代原则构筑的相应的筑城工事，那末侵入德国比德国侵入意大利要容易粉碎得多。"
}