{
  "metadata": {
    "volume": "13",
    "article_number": "033",
    "title": "奥地利、普鲁士和德国对战争的态度",
    "file_name": "volume_13_033_卡・马克思。奥地利、普鲁士和德国对战争的态度359―364.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1859年5月10日于维也纳\n1859年5月10日于维也纳\n战争的来势看起来是那样凶猛，而进程却很缓慢，这使维也纳公众产生了不耐烦和失望的情绪，于是政府只得在首都的所有墙壁上张贴下面的通告：\n“奥地利报纸所发表的一切有关帝国军队调动的消息，完全有可能在几小时内就为敌人获悉并加以利用，因此我们有责任在向公众作所有这类报道时持最审慎的态度。根据最近的消息，帝国军队占领了波河和塞齐亚河之间的阵地，它可以作为进攻的基地。塞齐亚河上的一切渡口都在帝国军队的控制之下，虽然波河水势继续上涨，使帝国军队无法把足够的兵力调到右岸去，但是庞特库罗涅和沃格拉之间的地区仍有帝国军队重兵把守；同时瓦兰察附近的铁路桥梁已被我军炸毁。”\n不言而喻，奥地利政府多少有些惶惶不安地在注视着意大利各小国中的局势。陆军部发表了下列有关这些国家军事力量的材料。\n。4个基干步兵团，每团2个营，每营6个连，共6833人；1个猎兵营，由6个连组成，共780人；1个海岛猎兵营，780人；若干志愿猎兵营，共2115人；1个老兵营，320人；1个惩戒队，150人；2个龙骑兵连，共360匹马；1个炮兵团，由8个连组成，每连6门炮；1个岸防炮兵营，计2218人；1个宪兵团，1800人。加上相应的司令部、工兵、水兵等等，共15769人。\n。禁卫军、执戟兵和响导兵，共179人；2个基干营，1个猎兵营，共3254人；1个炮兵连，84人；工兵14人；4个宪兵连，共有417人；加上司令部、指挥人员、教导队和工役连，共有4294人。\n。4个基干团，每团只有1个营，共有4880人；1个猎兵连，120人；3个龙骑兵连，共300人；1个六门制野炮连，150人；1个十二门制岸防炮连，250人；1个工役连，130人；1个工兵连，200人；此外，还有若干数量的老兵、执戟兵等等，共有7594人。\n。这个小共和国的军队共有800人。\n。2个瑞士步兵团（第三个团目前正在建立），共有1862人；2个意大利团，人数同前；2个驻地固定的营（相当奇怪的兵种），共有1200人；1个龙骑兵团，670个骑手；1个炮兵团，由7个连组成，每连4门炮，共有802人；宪兵4323人；加上司令部、工兵等等，共有15255人。\n那不勒斯和西西里岛\n。4个瑞士团、2个那不勒斯近卫掷弹兵团、6个掷弹兵团、13个步兵团、1个有若干后备连的马枪兵团，共计57096人；12个猎兵营，共14976人，再加上若干后备连，共16740人；9个骑兵团，2个重龙骑兵团，3个龙骑兵团，1个马枪兵团，2个枪骑兵团，1个猎骑兵团，共有8415个骑手；2个炮兵团，每团有2个野炮营和1个攻城炮兵营，或者说每一个团有16个共有128门火炮的野炮连和12个攻城炮兵连，连同辎重队共有52000人。再加上执戟兵、工兵、响导兵，禁卫军等等，总计130307人。\n那不勒斯舰队包括2艘有80门和84门火炮的战列舰，50艘有10门火炮的帆力巡航舰和12艘有10门火炮的蒸汽巡航舰，2艘帆力轻巡航舰和4艘蒸汽轻巡航舰，2艘纵帆船，11艘不大的轮船，10艘臼炮舰和18艘炮艇。\n奥地利政府多少预见到了托斯卡纳事件[195]，因此，可以说在一定程度上已经估计到了这些事件。但是真正使它担心的倒是普鲁士政府所采取的漠不关心的、犹豫不决的和毫不友好的立场。普鲁士政府在进行武装，因为舆论的坚决要求迫使它这样做，但同时可以说，它进行的外交活动又在解除这种武装。读者都知道，目前普鲁士内阁的成员，尤其是外交大臣冯・施莱尼茨，都是属于那个在德国以哥达党[197]闻名的政党的。这个党自我陶醉于一种幻想，以为奥地利的复灭会帮助普鲁士建立起一个在霍亭索伦王朝统治下的新德国。这个党假装相信波拿巴外交家们的保证，他们说战争将“局限”在意大利，在南锡建立一个由佩利西埃指挥的法国监视军，其目的不过是稍稍安慰一下这位“名扬四海的军人”。enpassant〔顺便〕提一下，宣扬这种安定人心的论调的那一号“通报”同时还公布了关于在巴黎建造一座洪堡雕像的敕令。这种手法至少表明，在波拿巴看来，用雕像收买哥达党，也像用腊肠收买法国的朱阿夫兵[198]一样容易。据一个可靠的消息说，奥地利驻法兰克福联邦议会的全权代表\n［注：莱希堡，约翰・伯恩哈特。――编者注］\n提出了一项建议，要德意志联邦表明态度：波拿巴参加意大利斗争是不是对联邦本身的威胁，但是由于普鲁士的奸计，议会至今拒不回答这个问题。也许普鲁士是对的，它抗议大多数德国小邦的《Landesv?ter》〔“国父”〕把自己的意志强加于它的企图，但是，既然这样，它就应当自己采取主动，自己拿出捍卫德国所必需的办法来。它至今却遵循着完全相反的行动路线。4月29日，普鲁士向德意志联邦各个成员国发出了一份照会，相当坚决地劝告它们要慎重和小心。"
}