{
  "metadata": {
    "volume": "13",
    "article_number": "061",
    "title": "QUID　PRO　QUO[265]",
    "file_name": "volume_13_061_卡・马克思。QUID　PRO　QUO503―523.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n换句话说，奥地利在给作为调停国的“普鲁士的秘密通知”中，根本不想越出没有任何意义的共同地区的界限。相反地，既然普鲁士“以积极的盟国的身分出现，那末，关于拟定媾和条件的问题也就只有在两国一致同意的情况下，才能谈得上”。\n最后，莱希堡触动了普鲁士的隐痛。照他的话说，奥地利同意普鲁士想在联邦议会中得到首倡权的“意图”，只是有一个“前提”：普鲁士的交换思想将变成交换照会。但是，结论连同前提一起失去了意义。甚至施莱尼茨以他所固有的理解能力也“会理解到”，由于柏林“无论在哪一方面都没有承担过束缚它的义务”，由于他自己“把做出关于武装调停的决定的时机推延”到未定的“将来，并且保留了选择这种时机的权利”，维也纳也“应当完全保持在德意志联邦关系方面的自由”。\n这样一来，普鲁士诱使奥地利承认它在德国的优先地位并且具有充分权利担任欧洲调停国的崇高角色的企图便以彻底的失败而告终了。在这一段时间内，曾动员了6个普鲁士军。普鲁士应当向欧洲解释。因此，施莱尼茨在他“6月19日致普鲁士驻欧洲各国使馆的通函”中宣布：\n“普鲁士通过动员，采取了更加符合当前局势的立场，同时它并不放弃自己的温和原则……\n**\n普鲁士的政策仍然是它\n**\n从意大利问题的\n**\n纷争开始时起就一直\n**\n遵循的\n**\n政策\n**\n。可是现在它\n**\n根据\n**\n既成局势，也拿出了自己的解决这一问题的\n**\n办法\n**\n。”\n为了使人不致对政策及其办法产生任何怀疑，通函最后声明，“普鲁士的意图是\n**\n防止德国的分裂\n**\n”。\n摄政王政府认为，甚至连它的这个忏悔的罪人的声明也必须用给法国的“极秘密的”通知来缓和一下。早在战争即将开始之前，布斯特拉巴和摄政王两人共同的朋友、战争画画家吉\n［注：大概指吉南。――编者注］\n第一个受委托前往柏林。他带回来了对友谊的保证。在进行动员期间，也向巴黎发出了许多官方的和半官方的保证，内容是这样的：\n“法国无论如何不应当向坏的方面解释普鲁士的军事措施。我们不抱任何幻想，我们知道，同法国作战是多么不理智，这种战争将招致多么危险的后果。但是，请法皇体谅我们的处境是多么困难。各方面都向摄政王政府施加压力。我们处于别人对我们心存戒惧的状况下，对这点不得不加以考虑。”\n或者：\n“我们正在进行动员，但是无论如何不应认为这是进攻法国的措施。quasi〔在某种程度上〕作为德意志联邦首脑的摄政王，应该不是简单地捍卫联邦的利益，而且在国内也应该居于使他能够防止各种轻率行为并迫使德国其他各邦遵循他的温和政策的地位。请法皇重视这一点，并尽力使我们能比较容易地完成我们的任务。”\n普鲁士在设置它那些滑稽可笑的圈套时，竟然要求法国政府：\n“让政府的报纸不要过于贬损巴伐利亚、萨克森等而抬举普鲁士；这只会损坏普鲁士的名誉。”\n于是，瓦列夫斯基便有充分权利在他6月20日的通函中声明：\n“普鲁士所采取的新军事措施并没有使我们感到任何不安……普鲁士政府动员它的一部分军队，这说明它除了保卫德国的安全，并确立使它能够同其他两个大国一起对今后的调停进程产生公正的影响的地位以外，没有其他任何意图。”\n**\n普鲁士作为武装调停国\n**\n的崇高\n**\n使命\n**\n在各国已家喻户晓，以致瓦列夫斯基甚至敢于说出很难听的俏皮话，说普鲁士宣布动员并不是反对法国，而是反对“其他两个大国”，因为它们想使普鲁士对“签订协定”失去“公正的”影响。\n普鲁士调停的第二幕就这样收场了。\n普鲁士调停的第一幕（从4月底到5月底）给德国做出了一个判决：《la　mort　sans　phrase》[293]。在第二幕中（从5月底到6月24日），“伟大祖国”的瘫痪状态被关于维利森使团的漂亮言词和普鲁士动员的阿拉伯图案装饰起来了。这第二幕的最后一场是在德国各小邦宫廷里演出的，它们在\n**\n听取\n**\n施莱尼茨的照会。施莱尼茨像施梯伯一样，喜欢“混合的”口述程序。在这里我们从他那个我们已经提到过的，标明日期是“6月24日于柏林”的“给普鲁士驻德意志各邦宫廷使节”的照会中，只援引两个地方。为什么普鲁士不同意实现奥地利想使“交换思想”变成为“交换照会”的愿望呢？\n施莱尼茨向德国各邦宫廷悄悄地说：“实现这个愿望，就等于是\n**\n保证\n**\n奥地利占有\n**\n伦巴第\n**\n。对那些\n**\n不确定的事件\n**\n承担责任对普鲁士来说是不现实的。”\n所以，从柏林的观点看来，失去伦巴第并不是“对奥地利在意大利的那些领地的严重的威胁”，也不是使普鲁士伺机拔剑而起的“确定事件”。\n施莱尼茨接着说：“今后甚至是\n**\n任何形式上的责任\n**\n，只要会\n**\n改变我们的调停国的地位\n**\n，都应当拒绝承担。"
}