{
  "metadata": {
    "volume": "13",
    "article_number": "014",
    "title": "奥地利如何控制意大利",
    "file_name": "volume_13_014_弗・恩格斯。奥地利如何控制意大利213―220.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "不过，由于奥地利人所特有的办事迟缓的旧习性，他们对完成这个任务极不重视，以致到1848年革命爆发时，虽然阿迪杰河左岸（即东岸）的、可以被用来对付奥地利的工事倒构筑得相当不错，但是朝着敌人的那一岸，相对说来却几乎是没有设防的。\n拉德茨基和他的参谋长海斯和雪恩海斯，在被革命逐出米兰以后，就立即开始纠正这个缺点。他们在西面围绕维罗那的高地上构筑了工事，使敌人不能对要塞围墙进行射击。他们做到这一点，是奥地利的一件幸事。当时，明乔河线被迫放弃。培斯克拉受到了皮蒙特军队的围攻；皮蒙特军队几乎接近了维罗那多面堡的围墙。但是在这里，他们被挡住了。桑塔路其亚会战（1848年5月6日）向他们表明，继续对维罗那防御工事进行任何攻击，都是完全无济于事的。\n但是整个北意大利完全为革命军掌握了。拉德茨基除了他的四个要塞（其中，他以维罗那作为自己军队的营垒）以外，已经一无所有。当时，在他的正面前和两侧的地区以及几乎整个后方地区，都为敌人所控制。甚至和提罗耳的交通也受到威胁，有时还被截断。但是，由努根特将军指挥的一个师还是在起义的威尼斯省打开了一条道路，并在5月底与拉德茨基会合。那时，拉德茨基表明，他掌握了这个刚刚为自己筑成的出色的阵地，能发挥多大的作用。由于在这个搜括一空的维罗那四郊再也无法养活自己的军队，由于兵力过于薄弱不能进行决战，拉德茨基便进行了一次大胆的、巧妙的侧敌行军，把自己的军队经过列尼亚哥转移到曼都亚；然后，在敌人尚未弄清真相以前，拉德茨基又由曼都亚向前推进，到明乔河西岸攻击敌人；他把敌人的封锁线向后压缩，使皮蒙特的主力军不得不撤离维罗那。然而他无力防止培斯克拉的陷落。在取得了向曼都亚的进军所预期的一切战果以后，他重新集合了自己的军队，经由列尼亚哥向维琴察出发，并从意大利军队手中夺回了该城；于是，他便控制了大陆上的整个威尼斯地区，恢复了自己的交通线，并得到了自己后方广大富饶地区的资源；此后，拉德茨基又重新退入他的要塞维罗那，但是，皮蒙特军队对于把奥军逐出维罗那这一点已经完全失望，以致无所事事地消磨了整整一个月的时间。正在这时，奥军3个强大的旅开到了，于是局势便发生了根本的变化。在3天的时间内，拉德茨基肃清了阿迪杰河和明乔河之间的高地上的皮蒙特军队，同时在曼都亚附近迂回皮蒙特军队的右翼，给了他们沉重的打击，使他们在退到提契诺河彼岸之前，一直没有作任何抵抗。\n拉德茨基进行的这个战局说明，一个将军，即使他的兵力比敌人薄弱，只要依靠防御得很好的河网体系，就可以扭转局势。无论皮蒙特军队在什么地方或者想把战线转到哪一方面，他们总是无法攻击奥军，并且，他们在最后失败前的5个星期内的混乱行动显然说明，他们处于怎样一种无能为力的境地。那末，拉德茨基阵地的力量究竟表现在什么地方呢？简单地说，这些要塞的作用在于它们不仅掩护拉德茨基的军队不受攻击，而且还迫使敌人分散兵力，而拉德茨基却可以在要塞掩护下，集中兵力在任何一点上，来对抗当面的那一部分敌军。培斯克拉牵制了相当数量的敌军；拉德茨基在维罗那的时候，曼都亚则牵制了另外一部分敌军，而当拉德茨基刚刚前往曼都亚时，维罗那又迫使意大利军队留下一个军来监视它。不仅如此，皮蒙特军队还不得不以分散的部队在西岸地区行动，并且这些部队中没有一个可以迅速支援其他部队，而拉德茨基却能够凭借他的要塞和桥头堡任意把他的全部军队从河这岸转移到河那岸。如果皮蒙特军队能够支援维琴察和威尼斯省，那末这些地方是决不会丢失的。在当时那种情况下，拉德茨基攻占了这两地，而皮蒙特军队却被维罗那和曼都亚的守军牵制住了。\n在阿尔及利亚，当法军纵队需要通过敌人的地区时[92]，他们编成四个步兵方队，使这些方队居于一个平行四边形的四角，而骑兵和炮兵则在中间。如果阿拉伯人来进攻，步兵便以坚决的火力击退他们，一当进攻者陷入混乱，骑兵立即冲到他们中间，这时，火炮卸下前车，以便对他们进行射击。骑兵如果被击退，就可以在步兵方队后面得到可靠的掩护。对于同优势敌军作战的军队来说，要塞体系，特别是设在河网中的要塞体系所发挥的作用，正如成密集队形的步兵对于这些非正规的紊乱部队作战时所发挥的作用一样。维罗那、曼都亚、培斯克拉和列尼亚哥形成方队的四个角，只要其中的三个没有被敌人占领，那末就不可能迫使较弱的军队放弃它的阵地。但是怎样才能攻占这些要塞呢？如果奥军无力进行野战，培斯克拉的确随时都是容易被攻克的；而曼都亚，在1848年敌军甚至没有企图对它进行封锁，更不用说围攻了。封锁曼都亚需要三路军队：一路在明乔河西岸，一路在东岸，这两路军队用来围攻，第三路军队则用来对付维罗那的奥军，以掩护围攻。但是，奥军如果在河流和要塞之间进行巧妙的机动，就可以用\n兵力ad　libitum〔任意〕攻击这三路军队中\n。在这种情况下怎样进行围攻呢？"
}