{
  "metadata": {
    "volume": "13",
    "article_number": "003",
    "title": "第二章 货币或简单流通。1．价值尺度",
    "file_name": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": 0,
    "total_chunks": 10,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：不错，亚里士多德理解到，商品的交换价值是商品价格的前提：“显然……还没有货币的时候，就已经有交换了，因为用5张床换一间屋，或者换5张床所值的货币，是没有区别的。”另一方面，由于商品在价格上才取得互为交换价值的形式，所以他以为商品通过货币才成为可通约的。“一切物都必须有一个价格；这样才会始终有交换，因而才会有社会。事实上，货币就像尺度一样，使物品可以通约，从而使它们相等。因为没有交换就没有社会，而没有相等就不能有交换，没有可通约性就不能相等。”亚里士多德并不否认，这些用货币来衡量的不同物品是一些完全不可通约的量。他寻找的是作为交换价值的商品的统一物，但是他作为一个古希腊人不能找到这个统一物。为摆脱这个难关，他假定本来不可通约的物在实际需要时会借助货币变成可通约的物：“固然，在本质上，这样不同的物是不能通约的，但是由于实际需要，这种情况却发生了。”（Arist．《Ethic．Nicom．》，L．5，C．8，edit．Bekkeri，Oxonii，1837［亚里士多德”尼科马赫伦理学”贝克里编1837年牛津版第5卷第8章］）］\n\n编辑注释: ［注：在英国，作为货币衡量单位的1盎斯金不是分成等分，这种怪事可以解释如下：“我国的铸币制度本来只适用银，因此1盎斯银分成的银币总是一个整数；但是，后来在只适用银的铸币制度中采用了金，因此，1盎斯金铸成的金币就不是一个整数了。” Maclaren．《History　of　the　currency》，p．16，London，1858［麦克拉伦“通货史”1858年伦敦版第16页］。］\n\n编辑注释: ［注：“货币在价值上可以不断变动，但是它仍然可以很好地充当价值尺度，好像它根本没有变动一样。譬如说，假定它的价值跌落了……在价值跌落之前，1基尼买3蒲式耳小麦或6日的劳动；后来只买2蒲式耳小麦或4日的劳动。在这两种情况下，已知小麦和劳动两者同货币的比例，就可以推出两者的相互比例；换句话说，我们可以求出1蒲式耳小麦值2个劳动日。这就是价值衡量的全部意义，而这在价值跌落以后可以和价值跌落以前一样容易地办到。一件物品适于充当价值尺度的长处，同它自己的价值的可变性毫无关系。”（Bailey，《Money　and　its　vicissitudes》．London，1837，p．9―10［贝利“货币及其价值的变动”1837年伦敦版第9―10页］）］\n\n编辑注释: ［注：“那些现今只具有观念上的名称的铸币在一切民族中都是最古老的铸币；然而它们在一个时期全都是真实的〈后一句话说得那么广泛是不正确的〉，正因为它们是真实的，人们才用它们来计算。”（Galiani．《Della　Moneta》，1．c．，P．153［加利阿尼“货币论”，载于库斯托第编“意大利政治经济学名家文集。现代部分”第3卷第153页］）］\n\n编辑注释: ［注：浪漫派的亚・弥勒说：“在我们看来，每一个独立的君主都有权替金属货币命名，授予它们社会的名义价值、等级、地位和称号。”（S．288．Zweiter　Teil．A．H．Müller．《Die　Elemente　der　Staatskunst》．Berlin，1809［亚・亨・弥勒“政治学原理”1809年柏林版第2册第288页］）就称号来说，我们的宫廷顾问先生说得对；他只是忘记了实质。比如，下面一段话表明他的“看法”多么混乱：“每个人都看到，正确规定造币局价格是何等重要，特别在像英国这样的国家更是如此，在那里政府宽宏大量地免费造币〈看来，弥勒先生以为英国政府人员从自己的私囊中开支造币费用〉，并且不课造币税等等，因此，如果政府把金的造币局价格定得大大高于市场价格，如果不是像现在那样对每盎斯金付3镑17先令101/2辨士，而是把1盎斯金的造币局价格规定为3镑19先令，所有的货币就会流向造币局，而从那里得来的银会到市场上去换便宜的金，然后再送到造币局，而币制就陷于混乱。”（同上，第280、281页）为维持英国造币局的秩序，弥勒自己却陷于“秩序混乱”。先令和辨士只是1盎斯金的一定部分用银记号和铜记号来表示的名称，而弥勒以为1盎斯金是用金、银和铜来估价的，因而认为英国人有三重standard　of　value［本位］是他们的幸运。诚然，银作为货币尺度同金并存的情况到1816年才由乔治三世第五十六年第六十八号法令正式加以废止。可是，这种情况事实上早在1734年就由乔治二世第十四年第四十二号法令在法律上加以废止了，而在实践中废止得还要早些。有两种情况特别使亚・弥勒能对政治经济学有所谓高超的理解。一方面他对于经济事实完全无知，另一方面他对哲学只是抱爱好而空想的态度。］\n\n编辑注释: ［注：“有人问阿那卡雪斯，希腊人为什么要用货币，他回答说，为了计算。”（Athen．《Deipnosophistai》，L．ⅠⅤ，49，v．2，ed．Schweighäuser，1802［阿泰纳奥斯“学者们的宴会”（十五卷集）施魏格霍伊泽尔编1802年版第4卷，49，第2分册第120页］）］\n\n编辑注释: ［注：亚当・斯密著作的早期法文译者之一加尔？有过一种古怪想法，想在计算货币和实在货币的使用之间定出一个比例。这个比例是10：1。（Garnier，G．《Histoire　de　la　monnaie　depuis　les　temps　de　la　plus　haute　antiquité　edc．》，t．Ⅰ，p．78［热・加尔涅“从上古至查理大帝统治时期的货币史”第1卷第78页］）］\n\n编辑注释: ［注：1723年马里兰条例规定烟草是法定的货币，但是烟草的价值要折合为英国金币，即每磅烟草折合1辨士。这件事使人想起leges　barbarorum [22]，这种法律相反地规定一定货币额等于若干头公牛、母牛等等。在这种情况下，计算货币的真正材料既不是金也不是银，而是公牛和母牛。］\n\n编辑注释: ［注：例如，我们在戴维・乌尔卡尔特先生的《Familiar　words》［“家常话”］中读到：“金的价值应当用金自身来衡量；任何物质怎么能够在别的物体中有它自己的价值尺度呢？金的价值应当用它自身的重量来确定，可是这个重量要取一个假名，于是1盎斯金就应当值若干镑和几分之几镑。这是伪造尺度，不是确立标准。”］\n\n编辑注释: ［注：“作为商业尺度的货币应当像其他任何尺度一样尽可能永久保持稳定。如果你们的货币是由价值比例不断变动的两种金属构成，就做不到这一点。”（John　Locke．《Some　considerations　on　the　lowering　of　interest　etc．》．1691；p．65，in　seinen《Works》，7　ed．，London，1768，vol．Ⅱ．［约翰・洛克“略论降低利息”1691年版；“洛克全集”1768年伦敦第7版第2卷第65页］）］\n\n编辑注释: ［注：洛克还说：“把以前称作半克朗的称作1克朗吧。价值仍然是由金属含量决定的。如果你们能把一个铸币的银量减少1/20而不减少它的价值，那末你们同样能把它的银量减少19/20。按照这种理论，把一个法寻称作克朗，这个法寻就能够同含有60倍银的克朗一样，购买同样多的香料、丝绸或其他商品。你们能做到的一切，不过是拿较大的银量的印记和名称加在较小的银量上。但是用来偿还债务和购买商品的是银，不是名称。如果你们提高货币价值不过是对于银块的一个等分随便给一个名称，例如把1/8盎斯银称作1个辨士，那末，你们实际上可以把货币价值爱提得多高就多高。”[23]洛克同时还答复朗兹说，市场价格升到造币局价格之上，原因不是“银价值的增高，而是银铸币的减轻”。77个已被刮削的先令丝毫也不比62个足量的先令重。最后，他正确地提出，如果撇开流通的铸币的银量减少不谈，在英国，生银的市场价格也会多少高于造币局价格，因为生银的输出是容许的，而银币的输出是禁止的。（见“略论降低利息”第54―116页）洛克非常谨慎地避免涉及迫切的国债问题，同样他非常小心地避开下面这个细致的经济问题：汇率，同生银对银币的比例一样，证明流通的货币的贬值远不是与它实际的银量减少成比例的。我们在流通手段的一节中将回过来对这个问题作总的研究。尼古拉・巴尔本在《A　discourse　concerning　coining　the　new　money　lighter，in　answer　to　Mr．Locke's　considerations　etc．》，London，1696［“新币轻铸论，答洛克先生关于提高货币价值的意见”1696年伦敦版］中企图把洛克引入危险地带，但没有成功。］\n\n编辑注释: ［注：斯图亚特“政治经济学原理研究”1770年都柏林版第2卷第156页。］\n\n编辑注释: ［注：“提问者”。顺便提一下，《Queries　on　money》［“关于货币问题”］一篇写得很有才智。其中贝克莱正确地指出，北美洲殖民地的发展恰恰“最清楚地证明，金银对于一国的财富，并不是像各阶层的庸人所想像的那样必要”。］\n\n编辑注释: ［注：价格在这里按照十七世纪英国经济学著作家的用法，是指实在的等价物。］\n\n编辑注释: ［注：斯图亚特“政治经济学原理研究”第2卷第102―107页。］\n\n编辑注释: ［注：在最近一次商业危机中，英国某些方面的人士盛赞非洲的观念货币，而这一次观念货币的住址从海岸移到贝尔贝莱内地去了。有人认为，贝尔贝莱人没有商业危机和工业危机是由于他们用《Bars》［金属条块］这种观念的计量单位。把商业和工业的存在说成是商业危机和工业危机的conditio　sine　qua　non［必要条件］，岂不是更简单吗？］\n\n编辑注释: ［注：《The　currency　question，the　Gemini　letters》．London，P．266-272　passim［“通货问题，两人书简”1844年伦敦版散见第266―272页］。］\n\n编辑注释: ［注：John　Gray．》The　social　system．A　treatise　on　the　principle　of　exchange》．Edinburgh，1831［约翰・格雷“社会制度。论交换原理”1831年爱丁堡版］。并参看他的《Lectures　on　the　nature　and　use　of　money》．Edinburgh，1848［“关于货币的本质和用途的讲义”1848年爱丁堡版］。在二月革命以后，格雷送给法国临时政府一份备忘录，其中教训说，法国所需要的不是一个《organisation　of　labour》［“劳动组织”］，而是一个《organisation　of　exchange》［“交换组织”］，这个组织的方案在他想出的货币制度中已经完全设计好了。老实的格雷想不到在他的“社会制度”出现了16年之后，这个发明的专利权会被善于发明的蒲鲁东拿去了。］\n\n编辑注释: ［注：格雷“社会制度”第63页：“货币应该仅仅是一张收据，证明这张收据的持有者曾经对现存的国民财富贡献了一定的价值，或者曾经从贡献这一价值的人那里取得了对于这一价值的支配权。”］\n\n编辑注释: ［注：“产品在事先经过估价后可以存入银行，一有需要又可以把它提取出来，但是大家要同意一个条件：凡是把任何种类的财产存入这种国家银行的人，都可以从银行取出同等价值的任何物品，而不是只准提取他所存入的物品。”同上，第67―68页。］\n\n编辑注释: ［注：同上，第16页。］\n\n编辑注释: ［注：格雷“关于货币的本质和用途的讲义”第182页。］\n\n编辑注释: ［注：同上，第169页。］\n\n编辑注释: ［注：“每个国家的实业应该靠国家资本来经营。”（约翰・格雷“社会制度”第171页）］\n\n编辑注释: ［注：“土地应该成为国家财产。”（同上，第298页）］\n\n编辑注释: ［注：例如见W．Thompson．《An　inquiry　into　the　distribution　of　wealthetc．》．London，1824［威・汤普逊“财富分配原理的研究”1824年伦敦版］；Bray．《Labours　wrongs　and　labours　remedy》．Leeds，1839［布雷“对劳动的迫害及其救治方案”1839年里子版］。］\n\n编辑注释: ［注：Alfred　Darimon．《De　la　réforme　des　banques》．Paris，1856［阿尔弗勒德・达里蒙“银行改革”1856年巴黎版］可以看作是这种滑稽的货币理论的纲要。］"
}