{
  "metadata": {
    "volume": "13",
    "article_number": "015",
    "title": "不列颠工厂工业的状况",
    "file_name": "volume_13_015_卡・马克思。不列颠工厂工业的状况221―228.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1859年2月25日于伦敦\n1859年2月25日于伦敦\n英格兰、苏格兰和爱尔兰的工厂视察员们公布了关于他们各自的视察区到1858年10月31日为止定期的半年报告，我也照例把我对这些极端重要的工业通报[94]的简评寄给你们。综合报告这一次压缩得只有几行字，它仅仅指出，除了苏格兰一地而外，工厂主违反关于未成年工和女工的工作时间，特别是他们吃饭时间的法律的事件，确实急剧地增加了。因此，视察员们认为，他们有责任坚决要求颁布一个补充法令来取缔这些违法行为。\n他们说：“工厂立法的缺点使视察员及其助理极难执行揭发和惩处违反工厂立法的人的任务，而且极难实现本立法有关限制工作时间、保证工人们在一天中有充分的可能来休息和吃东西等极其重要的事情的明确意图。因此有必要对各项法律做某些修改。如果议会预料到，有人会这样规避法律，它就一定会事先做出相应的决定，以防止这种情况。”\n因为我认真地研究了产生现行工厂法的热烈的议会辩论，所以，我不赞同工厂视察员们的结论，并继续坚持自己的看法。我认为，制定工厂法的明显意图，就是使人有一切可能去违反和回避这些法律。促使这些法律产生的土地占有者和工厂主之间的强烈敌意，终究由于这两个统治阶级对那些他们称之为“黎民百姓”的人的共同仇恨而缓和了。同时我很想利用这个机会，向那些不顾万能的阶级利益，以道义上的英勇气概、顽强的毅力和出众的智力起来保护被压迫群众的不列颠工厂视察员表示敬意。在我们这个普遍祟拜玛门的时代，这样的人是不可多得的。\n第一篇报告的作者是莱昂纳德・霍纳先生，他的视察区包括英格兰的工业中心，即整个郎卡郡、柴郡和得比郡的一部分、约克郡西区和北区以及英格兰北部的四个郡。因为工厂法现在还在受到工厂主方面的毫不调和的反对，而且几乎每年都要进行争取废除这些法律的议会运动，所以，霍纳先生一开始就维护一项使童工和女工摆脱无情的自由贸易法的无限控制的立法。官方的经济学家们宣称，工厂立法是与一切合理的“原则”相矛盾的，其后果对工业无疑将是十分有害的。霍纳先生回答第一种反对意见时说：\n“因为在一切工厂中大笔固定资本都投到厂房和机器上去了，所以机器工作的时数越多，得到的收入也就越多。不言而喻，如果完成这种工作对人没有害处，也就不会从立法上对这种事情进行任何干涉了。但是，已经发现，为了使资本获得更多的利润，童工、男女未成年工和女工每天工作时间过长，而且常常加夜班，这种现象根本不能保持他们的健康，同道德、儿童教育、正常生活完全不能相容，使人根本不能合理地享受丝毫的生活乐趣，所以，\n原则最起码的要求促使立法机关取缔这种极其不良的现象。”\n换言之，霍纳先生说出了这样一个思想，就是在目前的社会状况下，在经济学家和他从理论上代表的那些阶级看来，随便什么原则，不仅是违反人类良心一切准则的原则，而且像毒瘤一样吮吸整代人的生命液那样的原则都可以认为是“合理的”原则。至于那些工厂法的反对者借口说什么这些工厂法阻碍着工业的发展，霍纳先生举出事实来反驳他们的空谈。在根据下院1835年3月19日的决议出版的一个报告中，这个视察区的工厂数和在厂里做工的人数为：\n工厂数目　　　　　　 在厂里做工的人数\n棉纺职业………………………775　　　　　　　　　　132898\n毛纺职业和精梳毛纺职业……220　　　　　　　　　　　8738\n亚麻……………………………60　　　　　　　　　　　 3546\n丝绸……………………………23　　　　　　　　　　　 5445\n――――――――――――――――――――――――\n共计……………………………1078　　　　　　　　　　150627\n在1857年2月提交下院的一个报告中，数字是这样的：\n工厂数目　　　　　　 在厂里做工的人数\n棉纺职业………………………1535　　　　　　　　　　271423\n毛纺职业和精梳毛纺职业……181　　　　　　　　　　　18909\n亚麻……………………………49　　　　　　　　　　　 6738\n丝绸……………………………46　　　　　　　　　　　 10583\n――――――――――――――――――――――――\n共计…………………………1811　　　　　　　　　　　307653\n这两个统计表的资料表明，在22年中棉纺织厂几乎增加了一倍，在厂里做工的人数增加了一倍以上。在毛纺织业和精梳毛纺织业中工厂数目大大减少，而在厂里做工的人数却增加了一倍以上，这证明资本在积聚，小工厂在很大程度上被大工厂排挤掉了。在亚麻生产中也可以看见同样的过程，只是规模比较小些。丝绸工厂数目增加了一倍，在厂里做工的人数也几乎增加了一倍。\n霍纳先生指出：“但是，工业的进步并不是限于工厂数目的增加，因为对各种机器实行的重大改进大大地提高了机器的生产力。"
}