{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n不论是卖W―G或是买G―W，其中总是有两种商品对立着，这两种商品都是交换价值和使用价值的统一体，但是，在商品方面，它的交换价值只是在观念上作为价格存在，而在金方面，虽然它本身也是实际的使用价值，但是它的使用价值只是作为交换价值的承担者存在，因而只是作为同任何实际的个人需要无关的形式上的使用价值存在。这样一来，使用价值和交换价值的对立，就分配在W―G的两极，商品在金的面前是使用价值，这个使用价值必须通过金才能实现它的观念上的交换价值即价格，而金在商品面前是交换价值，这个交换价值只有通过商品才能把它的形式上的使用价值变为物质。只有通过商品的这种二重化――分为商品和金，通过这二重对立的关系――每方观念上是对方实际上的东西，而实际上是对方观念上的东西，也就是说，只有通过商品表现为两极对立物，商品的交换过程所包含的矛盾才得到解决。\n到这里为止，我们是把W―G当作卖，当作商品向货币的转化来考察的。但是，如果我们站在另一极，同一过程就相反地表现为G―W，表现为买，表现为货币向商品的转化。卖必然同时是它的对立面――买，从一方面来看这个过程，是卖；从另一方面来看这个过程，是买。或者说，实际上这个过程的区别只是在于：在W―G上，主动方面是商品或卖者，在G―W上，主动方面是货币或买者。因此，我们把商品的第一形态变化即商品向货币的转化当作第一流通阶段W―G完成的结果来说明，同时也就是假定有另一个商品早已转化为货币，因而现在已经处在第二流通阶段G―W上。这样，我们就陷入互为前提的恶性循环。流通本身就是这种恶性循环。如果我们不把W―G中的G看作已经是另一种商品的形态变化，那末，我们就是把交换行为从流通过程中分离出来。但是，在流通过程之外，W―G的形式就消失了，只剩下两个不同的W――如铁和金――互相对立，它们的交换不是流通行为，而是直接的物物交换。在金的产地，金和其他任何商品一样，也是商品。在这里，金的相对价值也和铁或其他任何商品的相对价值一样，是用它们彼此交换时的量来表现的。但是，在流通过程中，这个行为已经是前提，金本身的价值在商品价格中是既定的。因此，以为金和商品在流通过程中发生直接的物物交换关系，因而以为它们的相对价值是通过它们作为简单商品交换来确定，这是再错误不过的。从表面上看来，金在流通过程中似乎只是作为商品和种种商品交换，但这种假象的产生只是由于一定量的商品在价格上已经等于一定量的金，就是说，已经同作为货币、作为一般等价物的金发生关系，从而可以直接同金交换。就商品的价格通过金实现来说，商品同金交换是同商品，同劳动时间的特殊化身交换，但是，就通过金实现商品的价格来说，商品同金交换就不是同商品交换，而是同货币，同劳动时间的一般化身交换了。而在两种关系上，商品在流通过程中交换的金量，都不是由交换来决定的，相反地，交换是由商品的价格即用金估计的交换价值来决定的\n［注：自然，这并不妨碍商品的市场价格可以高于或低于它的价值。但是，这方面的考察不属于简单流通的领域，而是属于完全另一个领域，这个领域我们在后面要加以考察，在那里要研究价值和市场价格之间的关系。］\n在流通过程中，金不论在谁的手里都是卖W―G的结果。但是，因为W―G卖同时就是G―W买，这就表示，当过程的起点商品W正在完成它的第一形态变化时，另一个处于对极G的商品，正在完成它的第二形态变化，因而正在通过流通的后半段，这时前一个商品还在它的旅程的前半段上。\n作为流通的第一过程卖的结果而出现的，是第二过程的起点即货币。代替第一形态上的商品的，是商品的金等价物。这个结果首先可以造成一个休止点，因为商品在这第二形态上有它自身的持久的存在。商品在它的所有者手里原来不是使用价值，现在却具有永远可以交换因而永远可以使用的形式，而它究竟在什么时候、在商品世界表面的什么地点再进入流通，那要看情况而定。它的金蛹成了它生命中的独立的一段，它可以在这里停留一个或长或短的时间。在物物交换时，一种特殊使用价值的交换是直接同另一种特殊使用价值的交换结合在一起的，而生产交换价值的劳动的一般性质，却表现为买和卖的行为的分裂和任意脱离。\nG―W，买，是W―G的逆运动，同时又是商品的第二形态变化或终结的形态变化。商品作为金或者在它作为一般等价物的存在上，能够直接表现为一切其他商品的使用价值，这些商品在自己的价格上都把金当作自己的来生来追求，同时又表示出金应该奏出什么样的音符，才能使它们的肉体即使用价值跳到货币那边，使它们的灵魂即交换价值跳进金本身。商品转移的共同产物，是绝对可以转移的商品。金转化为商品，没有任何质的限制，只有量的限制，即金自身的量或价值量的限制。“现金可买一切。"
}