{
  "metadata": {
    "volume": "13",
    "article_number": "023",
    "title": "普鲁士的战争前景",
    "file_name": "volume_13_023_卡・马克思。普鲁士的战争前景311―315.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我愿简单地叙述一下这家报纸所提出的理论。除了德意志民族而外，欧洲的所有民族都在分化。法国正在分崩离析；意大利应当因自己变成德国的兵营而感到特别幸福；各斯拉夫民族缺乏自己管理自己所必需的道德品质；英国因贸易而腐化了。因此，只有一个德国还是巩固的，而奥地利则是德国在欧洲的代表。它一方面使意大利，另一方面使斯拉夫人和马扎尔人受到德国的Sittlichkeit\n［注：近似的意思是：德行、伦常。――编者注］\n（这个字无法翻译）的祟高的影响。奥地利控制了加里西亚、匈牙利、达尔马戚亚沿岸和莫拉维亚并企图占领多瑙河两公国借以保卫祖国不受俄国的侵略，同时它也紧紧控制意大利以保卫德国这个人类文明的心脏不受法国的道德堕落、轻浮和爱虚荣的有害影响。不过，我没有必要对你们说，在奥地利境外，这个理论从来没有得到任何人的承认，只是一些巴伐利亚的Krautjunkers〔落后的容克地主〕除外，他们妄想充当德国文明的代表，其理由就和古代贝奥提亚人[173]妄想充当古希腊智慧的代表时所持的理由差不多。但是，在这一伙人中间过去和现在都存在着另一种比较平庸的观点。他们硬说，需要在波河上保卫莱茵河，奥地利在波河、明乔河和阿迪杰河上的阵地是德国反抗法国侵略的自然军事疆界。1848年拉多维若将军在法兰克福德国国民议会中提出的这个理论占了上风，它使得议会站到奥地利方面来反对意大利；但是对于这个竟然把执行权授与奥地利大公[174]的所谓的革命的议会早已作出了判决。德国人开始懂得，quid　pro　quo〔混淆是非〕的作法使他们坠入迷雾，开始懂得保卫奥地利所必需的军事阵地，对于保卫德国完全是不需要的，法国人也有同样的权利，甚至有更多的权利把莱茵河看做是自己的自然军事疆界，就像德国人对波河、明乔河和阿迪杰河所持的看法一样。\n卡・马克思写于1859年3月15日\n载于1859年3月31日“纽约每日论坛报”第5598号\n俄文译自“纽约每日论坛报”\n[165]指奥地利，它曾在1855年和罗马教皇庇护九世签订了一个宗教条约。根据这个条约，1848―1849年革命期间被废除了的许多天主教会的特权恢复了。主教们重新获得了同罗马直接联系的权利，设立了最高宗教检查机构，学校的课程受到教会的监督。为监督宗教条约的执行，在维也纳成立了一个特别宗教会议，由圣使担任主席。――第311页。\n[166]拉姆别萨（拉姆别兹）是在北非古罗马的一个同名城市的废墟上建立起来的感化移民区；从1851年至1860年是流放政治犯的地方。凯恩是法属圭亚那（南美）的一个城市，政治犯流放和服苦役的地方。――第312页。\n[167]关于华沙会议和布隆采耳会战见注131。\n什列斯维希―霍尔施坦问题是1848―1850年间奥普关系尖锐化的原因之一。1848年3月，在什列斯维希―霍尔施坦爆发了反对丹麦的民族解放战争，普鲁士站在起义者方面，参加了战争。奥地利在此时期和其他的欧洲列强一起支持丹麦君主国，并对普鲁士施加压力，迫使它在1850年7月和丹麦缔结和约。1851年冬，德意志联邦的军队（奥军是其组成部分之一）对起义者进行了讨伐，迫使后者放下武器。\n在克里木战争（1853―1856年）期间，在俄国和西方列强之间投机取巧的普鲁士在奥地利以及英国和法国的压力下，被迫在1854年同意奥地利关于俄军必须从多瑙河两公国撤退的要求，并答应在战争结束时支持奥地利向俄国提出的敦促沙皇政府接受联军的条件作为和平谈判基础的最后通牒。――第312页。\n[168]指1858年5―8月在巴黎召开的各大国（英国、法国、俄国、奥地利、土耳其、普鲁士、撒丁）会议上普鲁士所持的反奥立场，在会上普鲁士不顾奥地利的反对，支持了关于把莫尔达维亚和瓦拉几亚公国合并成一个统一国家的建议（见注148）。\n联邦议会是德意志联邦（见注69）的中央机关，设于美因河畔法兰克福，由德国各邦的代表组成。联邦议会是执行德国各邦的反动政策的工具。\n普鲁士驻联邦议会的全权代表从1851年起是俾斯麦。他在开始进行活动时力求和奥地利结盟，后来采取了坚决反奥的立场。1859年初乌泽多姆被任命为普鲁士的全权代表以代替俾斯麦。――第313页。\n[169]确定了共同税界的德国各邦的关税同盟，是1834年在普鲁士领导下成立的。后来，这个同盟包括了除奥地利和一些小邦以外的德国所有各邦。由于必须建立统一的德国市场而成立的关税同盟，后来也促进了德国在政治上的统一。――第313、525页。\n[170]关于巴塞尔和约见注86。――第313页。\n[171]“新普鲁士报”（《Neue　Preuβische　Zeitung》）是德国的一家日报，1848年6月起在柏林出版，它是反革命宫廷权奸和普鲁士容克地主的机关报。这家报纸也称为“十字报”，因为在它的报头上印有一个十字。――第313页。"
}