{
  "metadata": {
    "volume": "13",
    "article_number": "011",
    "title": "路易－拿破仑的处境",
    "file_name": "volume_13_011_卡・马克思。路易－拿破仑的处境195―199.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”[73]尽管向所有的行政官发出了旨在安定民心的训令，尽管官方严词驳斥了关于存在什么威胁status　quo〔现状〕的危险的谣言，而普遍的混乱远没有平息下去。首先，在这里大家都知道，有人曾迫使土伊勒里宫的这位半神人走得比他打算的还要远些。据传，克洛蒂尔达公主虽然年轻，但却性格坚强，她在接受普隆－普隆的求婚时说道：“我和您结婚，是为了保证我的父王得到法国的支持。如果对这一点没有充分的信心，我是不会和您结婚的。”当她的父王还没有得到法国给予积极援助的“坚决保证”时，她拒绝订婚。因此，路易・波拿巴应该同维克多－艾曼努尔订立攻守同盟[74]――这是普隆－普隆的代理人力图马上在“比利时独立报”上向全欧洲宣布的事实。这个普隆－普隆及其仆从们所追求的，实际上是，在目前充当培尔西尼在布伦远征时以及莫尔尼、弗略里和圣阿尔诺在12月1日夜晚所充当的角色，即把路易・波拿巴抛向卢比康河。正如你们所知道的，普隆－普隆并没有英勇善战的名声。在克里木战争期间，他是一个非常可怜的人物，连一个普通士兵所必须具备的勇敢精神都没有；他甚至连骑马都骑不稳。然而，他现在却是波拿巴王朝的真正的玛尔斯。做伦巴第的准国王，在他看来，是登上法国宝座的一个必经的步骤。他的伙伴们变得这样傲慢，以致在谈到皇帝的意旨时，他们的首领艾米尔・德・日拉丹先生竟敢当着差不多20个人的面宣称：“你们说的是哪一个皇帝？唯一的真正的皇帝是住在帕勒－乐雅尔宫[75]里的那个。”当政府的报纸装模作样地宣扬和平的时候，普隆－普隆的喉舌“新闻报”[76]却极其冷静地天天鼓吹备战。当路易・波拿巴故作姿态地劝说维克多－艾曼努尔抑制马志尼分子的时候，普隆－普隆却在唆使国王“鼓励他们”。当波拿巴把像尼耶尔将军这样一些最保守的人派去做他的堂弟到都灵去时的随员时，普隆－普隆为了使自己的entourage〔周围〕具有一种革命外观，同意只有在曾任1848年法兰西共和国部长的比克西奥先生的陪同下，才肯前往。可是人们却说：“如果路易－拿破仑不准备铤而走险的话，那就再没有什么比普隆－普隆的装腔作势及其伙伴们所发表的文章更危险的了。”这就是顾虑仍然没有消除的原因。另一方面，谁都明白，如果路易－拿破仑慑于法国资产阶级的叫嚣和欧洲各个王朝的反对，而在维克多－艾曼努尔声誉败坏和法国军队的好战狂达到最高峰之后实行退却，这就无异自杀。为了给军队一个quid　pro　quo〔代用品〕，据说他打算派军队进行一次不管什么样的海外远征――远征摩洛哥、马达加斯加或者其他任何一个未列入维也纳议定书[77]的遥远的地方。但是，与这个戴皇冠的骗子手的愿望相反，任何一个意外事件都可能导致同奥地利的战争。卡・马克思写于1859年1月28日载于1859年2月18日“纽约每日论坛报”第5563号原文是英文俄文译自“纽约每日论坛报”俄译文第一次发表**注释：**[49]指拿破仑第三。他在1851年12月1日夜间实行了法国的反革命政变，推翻了第二共和国（1848―1851年）。――第182、196、307、435、501、543、592页。[65]意大利烧炭党最高温特是十九世纪初出现的，以把外国侵略者赶出意大利和实行资产阶级改革为目的的烧炭党人的密谋性团体的领导机关。1831年，路易・波拿巴在意大利加入了烧炭党人的团体，一度还参加过该党的活动。――第190、196页。[70]暗指当时的法兰西共和国总统路易・波拿巴于1850年10月10日在萨托里平原（靠近凡尔赛）举行总阅兵一事。正在策划政变的波拿巴，为了博得兵士和军官的好感，在阅兵时犒赏了他们。――第196、307、427页。[71]指七月王朝时期路易・波拿巴通过军事叛乱实行政变的企图。1836年10月30日，他依靠一些具有波拿巴主义情绪的军官的帮助，煽动了斯特拉斯堡守备部队的两个炮兵团实行叛乱，但是，仅仅经过几个小时，叛乱者就被解除了武装。路易・波拿巴本人被逮捕并流放到美洲。1840年8月6日，他趁波拿巴主义情绪在法国又有抬头之际，同一伙阴谋分子在布伦登陆，企图在当地守备部队中掀起叛乱。这一企图也彻底失败了。波拿巴被判处无期徒刑，但是，他在1846年逃往英国。――第196页。[72]“立宪主义者报”（《Le　Constitutionnel》是法国资产阶级的日报；1815―1870年在巴黎出版；在四十年代是奥尔良党人温和派的机关报；它在1848年革命时期反映了聚集在梯也尔周围的反革命资产阶级的观点；1851年12月政变后成了波拿巴派的报纸。――第197页。[73]暗指拿破仑第一出于政治考虑而同奥皇的女儿玛丽亚―路易莎结婚一事。――第198页。[74]指1858年7月拿破仑第三在普仑贝尔（法国）同皮蒙特首相卡富尔会晤时所签订的协定。"
}