{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "008",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "换句话说，也就是怎样使物化在一种特殊商品中的个人劳动时间直接具有一般性这种性质呢？一个商品的交换价值的实际表现，即每个作为一般等价物的商品的实际表现，是一个无限多的等式的总和，如：\n1码麻布＝2磅咖啡\n1码麻布＝8磅面包\n1码麻布＝6码棉布\n1码麻布＝其他等等\n当商品只是被\n为一定量物化一般劳动时间的时候，上述表现是理论上的东西。只要把上面的等式系列倒置过来，一个特殊商品作为一般等价物的存在就从单纯的抽象变为交换过程本身的社会结果。例如：\n2磅咖啡＝1码麻布\n磅茶叶＝1码麻布\n8磅面包＝1码麻布\n6码棉布＝1码麻布\n既然咖啡、茶叶、面包、棉布，总之一切商品都把它们本身包含的劳动时间在麻布上表示出来，麻布的交换价值就反过来在作为它自己的等价物的一切其他商品上展示出来，物化在麻布本身中的劳动时间就直接变成在一切其他商品的不同量上均等地表现出来的一般劳动时间。这里，麻布由于一切其他商品对它的\n。作为交换价值，每种商品都曾成为一切其他商品的价值尺度。这里则相反，由于一切商品都用一种特殊商品来衡量它们的交换价值，这种分离出来的商品就变成交换价值的最适当的存在，交换价值的作为一般等价物的存在。另一方面，每种商品的交换价值借以表现的无限系列或无限多的等式，紧缩成单独一个只有两个项的等式。2磅咖啡＝1码麻布现在是咖啡的交换价值的充分的表现，因为1码麻布在这种表现中直接表现为一定量的其他任何一种商品的等价物。因而，现在在交换过程内部，各种商品以麻布的形式彼此作为交换价值存在或出现。原先，一切商品作为交换价值，只当作不同量的物化一般劳动时间彼此发生关系，现在，这一点表现为：它们作为交换价值只代表不同量的\n物品即麻布。因而，一般劳动时间又表现为一种特殊的物，一种站在一切其他商品之旁和之外的商品。但同时，一个商品对另一个商品表现为交换价值的那个等式，如2磅咖啡＝1码麻布，是一个尚待实现的等式。商品只有通过它作为使用价值的转移（这要看它能否在交换过程中证明自己是满足某种需要的对象），才真正从它作为咖啡的存在转化为它作为麻布的存在，从而取得一般等价物的形式，对一切其他商品真正变成交换价值。反之，由于一切商品通过它们作为使用价值的转移而转化为麻布，麻布就变成一切其他商品的转化存在，并且麻布只有作为一切其他商品向它转化的结果，才直接变成\n一般劳动时间的化身\n，也就是个人劳动全面转移、扬弃的产物。如果说，商品为了彼此表现为交换价值而把它们的存在这样地二重化了，那末，作为一般等价物分离出来的商品也把它的使用价值二重化了。这个分离出来的商品除了它作为特殊商品所具有的特殊使用价值以外，还获得了一种一般使用价值。它的这种使用价值本身是形式规定性，就是说，是从它在交换过程中由于其他商品对它的全面行动所起的特殊作用产生的。作为一种满足特殊需要的对象，每种商品的使用价值在不同人的手中有不同的价值，例如，在转让者的手中是一种价值，而在获得者手中是另一种价值。作为一般等价物分离出来的商品，现在是满足从交换过程本身产生出来的一般需要的对象，它对每个人都有同样的使用价值，即成为交换价值的承担者，成为一般交换手段。于是，在这个商品上解决了商品本身所包含的矛盾：它既要作特殊使用价值，同时又要作一般等价物，因而作每个人的使用价值、一般使用价值。所以，如果一切其他商品现在首先把自己的交换价值表现为同这个分离出来的商品的观念上的、尚待实现的等式，那末，就这种分离出来的商品来说，虽然它的使用价值是实际存在的，但在过程本身中却表现为单纯的形式存在，它还需要通过转化为真正的使用价值才得到实现。原先，商品表现为商品一般，表现为物化在一种特殊使用价值中的一般劳动时间。在交换过程中，一切商品都同作为商品一般的那个分离出来的商品发生关系，都同作为一般劳动时间在一种特殊使用价值中的存在的\n商品发生关系。因此，它们作为\n商品同一个作为\n商品的特殊商品对立起来\n［注：马克思在他的校正本上加了一个注：“在詹诺韦西的著作中有这种说法。”――编者注］\n。这样一来，商品所有者相互把他们的劳动作为一般社会劳动来对待的关系，就表现为他们把他们的商品作为交换价值来对待的关系，而商品在交换过程中彼此作为交换价值相互对待的关系，就表现为它们把一种特殊商品作为它们交换价值的最适当的表现的全面关系，这反过来又表现为这种特殊商品同其他一切商品的特殊关系，因而表现为一个物品的一定的仿佛是天生的社会性质。这样地代表一切商品的交换价值的最适当的存在的特殊商品，或者说，作为一种分离出来的特殊商品的商品交换价值，就是\n。它是商品在交换过程本身中形成的商品交换价值的结晶。因此，如果说商品在交换过程内部只有解脱了一切形式规定性，以直接的物质形态彼此发生关系，才变成互为\n，那末，它们为了彼此表现为\n就必须采取新的形式规定性，必须发展成货币。"
}