{
  "metadata": {
    "volume": "13",
    "article_number": "005",
    "title": "第二章。3.货币",
    "file_name": "volume_13_005_3．货币112（ａ）货币贮藏115（ｂ）支付手段127（ｃ）世界货币139.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "006",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "在中世纪的英国，由于加在金银制的商品上的那一点粗糙劳动使它们的价值增加得很少，因此在法律上金银制的商品只是被看作贮藏货币的一种形式。它们的目的是重新投入流通，因此它们的成色定得完全同铸币本身的成色一样。用作奢侈品的金银随着财富的增加而增加，这个很简单的事实，在古代人看来，是十分明白的\n［注：见后面色诺芬的话。］\n，可是现代经济学家却提出了错误的论点，说金银制的商品的使用不是按照财富增加的比例而增加，而只是按照贵金属价值跌落的比例而增加。因此，他们关于加利福尼亚和澳大利亚金的消费情况的资料，在其他方面虽然确实，但是总有一个缺陷，因为用作原料的金的消费量的增加不是像他们想像的那样有相应的金价值的降低来证明。从1810年到1830年间，由于美洲殖民地同西班牙的战争[29]以及革命所引起的矿山劳动的停顿，贵金属的平均年产量减少了一半以上。1829年在欧洲流通的铸币比1809年减少了几乎1/6。可见，虽然产量减少了，生产费用――如果有变动的话――增加了，但是，英国在战时，大陆从巴黎和会时起，用作奢侈品的贵金属的消费量却大大地增加了。它随着一般财富的增加而增加了\n［注：杰科布“贵金属生产和消费的历史研究”第2卷第25章和第26章。］\n。作为一般的规律可以这样说：在和平时期，以金银货币变成奢侈品为主，只有在动荡的局面下，才以奢侈品倒过来变成条块或铸币为主\n［注：“在动荡不安的时期，特别在内乱外患时期，金银器急速变成货币；而在太平繁荣时期，货币就变成食具和饰品。”（杰科布“贵金属生产和消费的历史研究”第2卷第357页）]\n。从下面的情况可以看出，以奢侈品形式存在的金银贮藏货币同充当货币的贵金属对比起来占的比例是多么大：在1829年，据杰科布说，在英国这个比例是2：1，而在整个欧洲和美洲，以奢侈品形式存在的贵金属比以货币形式存在的贵金属多1/4。\n我们已经知道，货币流通不过是商品形态变化的表现，或者说，不过是社会的物质变换所借以实现的形式变换的表现。因此，流通中的金的总量，一方面随着流通中的商品的时时变动的价格总额或同时发生的商品形态变化的规模，另一方面随着商品形式变换每次的速度，必须不断地扩张或收缩；这一点只有在一国的货币总量与流通中的货币量之比不断发生变动的条件下才有可能。这个条件是靠货币贮藏来实现的。如果价格跌落或流通速度提高，贮藏货币的蓄水池就吸收从流通中游离出来的那部分货币；如果价格上涨或流通速度降低，贮藏的货币便开放，有一部分就回到流通中去。流通中的货币凝结为贮藏货币和贮藏货币注入流通，是一种不断交替的摆动；在摆动中哪一个方向占优势，完全是由商品流通的摆动决定的。这样，贮藏货币就表现为流通中的货币的引水渠和排水沟，因而，当作铸币而流通着的，总只是由流通本身的直接需要所规定的货币量。如果总流通量突然扩大，卖和买的流畅的统一占着主导地位，因而待实现的价格总额比货币流通速度增长得更快，贮藏货币就显著地缩减；一旦总的运动异常停滞，或者卖和买的分离加强，流通手段就有相当大的一部分凝结为货币，贮藏货币的蓄水池就大大超过平均水平。在纯粹用金属流通的或者处于不发达的生产阶段的国家，贮藏货币无限零散，遍布全国各地，但在发达的资产阶级国家，它就集中到银行的金库中了。不能把贮藏货币同铸币准备金混为一谈，铸币准备金本身是经常处在流通中的货币总量的一个组成部分，而贮藏货币与流通手段的能动的关系却以流通中的货币总量的减少或增加为前提。前面已经说过，金银制的商品同样既是贵金属的排水沟，又是贵金属的潜在来源。但在平时，对于金属流通的经济来说，只有它们的第一种职能是重要的\n［注：在下面的一段话中，色诺芬把货币在其作为货币和贮藏货币的特殊形式规定性上作了论述：\n“在我所知道的一切部门中，只有这一部门的新企业家不引起旧企业家的妒忌……银矿越丰富，它的采银量越大，它吸引到这种劳动上的人也越多。实际上，当家庭中有足够的家具时，人们便很少再去添置；可是，谁的银也不会多到不想再要的地步，如果真有人觉得太多，他会把多余部分埋藏起来，他所感到的喜悦，不会比使用这些钱时少。当国家繁荣时，国民特别需要银：男人除了优良的武器以外还想买骏马、豪华的房屋和设备，女人需要各种服装和金饰；如果国家遭受歉收或战争，那末由于田地荒芜，为了取得粮食，或者为了招募补充兵员，都需要货币……”Xen．《De　vectig．》，c．ⅠⅤ［色诺芬“赋税论”第4章］。亚里士多德在“政治学”第1篇第9章中，用“经济”和“货殖”两个名词，在对立中论述了W―G―W和G―W―G这两种流通的运动。希腊的悲剧作家们，特别是欧里庇得斯，把这两种形式作为δí\nη χερδξ\n［食欲］对立起来。］\n（b）支付手段\n到现在为止货币不同于流通手段的两种形式，是暂歇的铸币的形式和贮藏货币的形式。"
}