{
  "metadata": {
    "volume": "13",
    "article_number": "005",
    "title": "第二章。3.货币",
    "file_name": "volume_13_005_3．货币112（ａ）货币贮藏115（ｂ）支付手段127（ｃ）世界货币139.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": 0,
    "total_chunks": 13,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“不仅贵金属是物的符号……而且，反过来，物……也是金银的符号。” A．Genovesi．《Lezioni　di　Economia　civile》（1765），p．281［安・詹诺韦西“市民经济学讲义”（1765年版）］，载于库斯托第编“现代部分”第8卷第281页。］\n\n编辑注释: ［注：配第说：“金银是《universal　wealth》［“一般财富”，“政治算术”第242页。］\n\n编辑注释: ［注：E．Misselden．《Free　trade　or　the　means　to　make　trade　florish　etc．》London，1622［爱・米塞尔登“自由贸易或繁荣之道”1622年伦敦版］。“贸易的自然对象是商品，which　merchants　from　the　end　of　the　trade　have　stiled　comodities［即商人在业务上称为货物的东西］。贸易的人为对象是货币，它被称为sinewes　of　warre　and　of　state［战争和国家的神经］。货币无论从性质上说或从时间上说都是在商品之后出现的，yet　for　as　much　as　it　is　now　in　use　has　become　the　chiefe［虽然如此，现在它在实践中却居于首要地位］。”（第7页）他把商品和货币比作“老雅各的两个儿子，雅各把右手放在小儿子身上，把左手放在大儿子身上”（同上）。Boisguillebert．《Dissert．sur　la　nature　des　richesses　etc．》，l．c．（p．395，399）［布阿吉尔贝尔“论财富的本性”，载于欧仁・德尔编“十八世纪的财政经济学家”1843年巴黎版第1卷（第395、399页）］中说：“于是，在这里，贸易的奴隶变成了贸易的主人……人民的苦难的产生，就是由于人们使过去的奴隶成了主人，或者不如说，成了暴君。”］\n\n编辑注释: ［注：布阿吉尔贝尔说：“人们把这些金属（金、银）变成了偶像，人们忘记了把它们召到贸易中来的企图和目的是为了使它们在交换和相互交付中充当抵押品，而几乎让它们解脱了这种任务，把它奉为神明。为了它们，人们牺牲了并且仍然牺牲着许多财富、重要的需要、甚至人的生命，而且比在愚昧的古代为其假神牺牲的还多。”（同上，第395页）]\n\n编辑注释: ［注：布阿吉尔贝尔从这个perpetuum　mobile〔永动机〕的初次变为不动，即从它的作为流通手段的职能存在的否定中，立即察觉到货币对商品闹独立。他说：货币应该处于“不断的运动中，只有它是可动的，它才能是这样，一旦它不动了，就一切都完了”（见“法国详情”第213页）。他没有看到货币的这种静止是它的运动的条件。实际上他是要说，商品的价值形式不过是它们的物质变换的瞬息间的形式，决不应该作为目的本身固定下来。］\n\n编辑注释: ［注：“商品的储存越多，贮藏货币（in　treasure）的储存越少。”爱・米塞尔登“自由贸易或贸易繁荣之道”第23页。］\n\n编辑注释: ［注：米塞尔登“自由贸易或贸易繁荣之道”第11―13页及以下各页。］\n\n编辑注释: ［注：配第“政治算术”第196页。］\n\n编辑注释: ［注：François　Bernier．《Voyage　contenant　la　description　des　états　du　Grand　Mogol》，tome　Ⅰ，conf．p．312―314［弗朗斯瓦・贝尔尼埃“大莫卧儿帝国游记”第1卷第312―314页］1830年巴黎版。］\n\n编辑注释: ［注：Dr．Martin　Luther．《Bücher　vom　Kaufhandel　und　Wucher》．1524［马丁・路德博士“论商业与高利贷”1524年版］。路德在同一个地方说：“上帝把我们德国人置于这样的境地：我们不得不让自己的金银流到外国，让全世界变富而自己沦为乞丐。如果德国不买英国的布，英国的金就没有这么多；如果我们不买葡萄牙的香料，葡萄牙国王的金也会少些。要是你计算一下，通过法兰克福一个集市有多少金钱毫无必要和毫无理由地从德国运出，你就会奇怪，怎么在德国境内还会留下一个铜板。法兰克福是金银的豁口，通过这个豁口从德国流出的，是在我们这里刚刚涌现、产生、铸造或打成的东西；如果堵塞这个豁口，现在就会听不到这样的怨言：到处都只有债务而没有货币，乡村和城市都受着高利贷的盘剥。但是，该怎样就怎样吧；我们德国人应该始终是德国人！我们决不罢休，我们应该干。”米塞尔登在“自由贸易或贸易繁荣之道”中希望把金钱至少保留在基督教国家的范围内。他说：‘由于同土耳其、波斯和东印度等非基督教国家进行贸易，货币减少了。这种贸易大部分是用现金进行的，但是这和基督教国家之间的贸易完全不同。因为基督教国家之间的贸易虽然也用现金，但这些现金仍保留在基督教国家内。基督教国家之间进行的贸易中实际上也有货币的顺流和逆流，涨潮和退潮，因为这个国家欠缺，那个国家有余，有时这个地方的货币多，那个地方的货币少；货币在基督教国家范围内来回周转，但始终没有超出它的范围。可是用来同上述非基督教国家进行贸易的货币，就总是不断支出而永不返回。”］\n\n编辑注释: ［注：直译是：物的神经；转意是：万物的动力。――编者注］\n\n编辑注释: ［注：直译是：骷髅；这里的意思是：残渣。――编者注］\n\n编辑注释: ［注：引自罗马诗人味吉尔的长诗“亚尼雅士之歌”。――译者注］\n\n编辑注释: ［注：“货币是吝啬之源……这里逐渐燃起一种狂热，这已经不是吝啬而是求金欲了。” Plin．《Hist．nat．》，L．ⅩⅩⅩⅢ，c．Ⅲ，［sect．14］［普林尼“博物志”第33卷第3章第14节］。］\n\n编辑注释: ［注：贺雷西的下面这几句诗表明他完全不懂货币贮藏的哲学（Satir．L．Ⅱ，Satir3．［讽刺诗第二卷第三首］）：“买来弦琴置一旁，不爱音乐不弹唱，不作鞋匠买刀剪，不去航海买帆桨；世间若有这等人，谁不说他是疯狂。今有人焉攫黄金，黄金到手即埋藏，平生不敢动铢两，试问此人狂不狂？”\n\n编辑注释: ［注：就在商品所有者已经变得文明而发展为资本家的时候，他的inner　man［本性］也丝毫没有改变，这可以从下面的例子得到证明：有一个国际银行的伦敦代理人，把一张十万镑的银行券装在镜框里当作恰当的家徽。妙在这张银行券嘲笑而高傲地俯视着流通。］\n\n编辑注释: ［注：见后面色诺芬的话。］\n\n编辑注释: ［注：杰科布“贵金属生产和消费的历史研究”第2卷第25章和第26章。］\n\n编辑注释: ［注：“在动荡不安的时期，特别在内乱外患时期，金银器急速变成货币；而在太平繁荣时期，货币就变成食具和饰品。”（杰科布“贵金属生产和消费的历史研究”第2卷第357页）]\n\n编辑注释: ［注：在下面的一段话中，色诺芬把货币在其作为货币和贮藏货币的特殊形式规定性上作了论述：“在我所知道的一切部门中，只有这一部门的新企业家不引起旧企业家的妒忌……银矿越丰富，它的采银量越大，它吸引到这种劳动上的人也越多。实际上，当家庭中有足够的家具时，人们便很少再去添置；可是，谁的银也不会多到不想再要的地步，如果真有人觉得太多，他会把多余部分埋藏起来，他所感到的喜悦，不会比使用这些钱时少。当国家繁荣时，国民特别需要银：男人除了优良的武器以外还想买骏马、豪华的房屋和设备，女人需要各种服装和金饰；如果国家遭受歉收或战争，那末由于田地荒芜，为了取得粮食，或者为了招募补充兵员，都需要货币……”Xen．《De　vectig．》，c．ⅠⅤ［色诺芬“赋税论”第4章］。亚里士多德在“政治学”第1篇第9章中，用“经济”和“货殖”两个名词，在对立中论述了W―G―W和G―W―G这两种流通的运动。希腊的悲剧作家们，特别是欧里庇得斯，把这两种形式作为δíχη［公正］和η χερδξ［食欲］对立起来。］\n\n编辑注释: ［注：诚然，资本也是以货币形式预付的，预付货币可以是预付资本；可是这个观点不属于简单流通的范围。］\n\n编辑注释: ［注：引自莎士比亚“威尼斯商人”。――编者注］\n\n编辑注释: ［注：马克思在他的校正本上加了一个注：“路德曾着重指出购买手段和支付手段的差别。”――编者注］\n\n编辑注释: ［注：麦克劳德先生虽然以教条式地下定义而自鸣得意，可是他这样不理解最基本的经济关系，竟认为货币起源于最发达的货币形式，即支付手段的形式。他说：因为人们需要相互的服务并不总是同时的，而且价值量也不相等，“于是第一人就要对第二人支付一些差额或一定量的服务，――这就是债务”。这个债务的债主需要第三人的服务，但第三人并不直接需要他的服务，于是他“把第一人欠他的债转给第三人。债券就这样从一个人的手里转到另一个人的手里，――这就是流通……当一个人得到用金属货币表示的债券时，他不仅能够支配原来债务人的服务，而且能够支配整个生产社会的服务”。 Macleod．《Theory　and　practice　of　banking　etc．》．London，1855，v．Ⅰ，ch．1［麦克劳德“银行业的理论与实践”1855年伦敦版第1卷第1章］。］\n\n编辑注释: ［注：贝利“货币及其价值的变动”第3页上说：“货币是契约上的一般商品，或者说，是用来订立大部分将来要履行的财产合同的东西。”］\n\n编辑注释: ［注：西尼耳“政治经济学基本原理”第221页上说：“因为一切东西的价值在一定时期内都会发生变动，所以人们就选了价值最少变动而且最能长久保持一定平均购买力的东西作为支付手段。于是，货币变成了价值的表现或代表。”而事实正好相反。正因为金银之类已经变成货币，即变成独立的交换价值的存在，它们才变成一般支付手段。在对于货币价值量的稳定性发生西尼耳先生所提到的那种顾虑的时期，即在货币为形势所迫而确定为一般支付手段的时期，恰好也是货币价值量的波动被发现的时期。这样的一个时期，在英国是伊丽莎白时代，那时柏里勋爵和托马斯・斯密斯爵士鉴于贵金属的显著贬值，通过了一个议会法案，责成牛津大学和剑桥大学在它们所收的地租中必须有三分之一用小麦和麦芽保存起来。］\n\n编辑注释: ［注：那位想不让资产阶级生产关系去猛烈反对资产者本人的布阿吉尔贝尔，对于只是观念上的和只是瞬息间的货币形式有所偏爱。以前他对流通手段如此，现在对支付手段也是如此。他又没有看到的是，货币从它的观念的形式直接变为它的外在现实，他没有看到坚硬的货币已经隐伏在仅仅是想像的价值尺度中了。他说，货币只是商品本身的形式，这一点表现在批发贸易上，在那里，《les　marchandises　sont　appréciées》［“商品被估价”］之后，交换是在没有货币参与的情况下进行的。“法国详情”第210页。］\n\n编辑注释: ［注：洛克“略论降低利息和提高货币价值的结果”第17、18页。］\n\n编辑注释: ［注：“为了实际上留在流通之中，为了满足贸易上可能的需要，便有一定的数额离开并退出流通领域本身，积累起来的货币就是加到这个数额上。”詹・黎・卡尔利在Verri，《Meditazioni　sulla　Economia　Politica》，t．ⅩⅤ，p．162［维里“政治经济学研究”］一书上加的注，载于库斯托第编“意大利政治经济学名家文集。现代部分”第15卷第162页］。］\n\n编辑注释: ［注：蒙塔纳里“货币论”（1683年版），载于库斯托第编“意大利政治经济学名家文集。现代部分”第3卷第40页：“各民族之间的联系如此遍及全球，几乎可以说全世界变成了一座城，其中举行着一切商品的不散的集市，每个人坐在家里就可以用货币取得别处的土地、牲畜和人的勤劳所产生的一切来供享受。真是一个奇妙的发明。”］"
}