{
  "metadata": {
    "volume": "13",
    "article_number": "005",
    "title": "第二章。3.货币",
    "file_name": "volume_13_005_3．货币112（ａ）货币贮藏115（ｂ）支付手段127（ｃ）世界货币139.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "008",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n卖者和买者变成了债权人和债务人。如果先前作为货币贮藏者的商品所有者曾经扮演了可笑的角色，那末现在他却变成了可怕的人物，因为现在他不是把自己而是把他的邻人看成一定货币额的存在，他不是把自己而是把他的邻人变成为交换价值的殉道者。他从信徒变成了债主，他从宗教走进了法律。\n《I　stay　here　on　my　bond！》\n〔“我照契约行事！”〕\n［注：引自莎士比亚“威尼斯商人”。――编者注］\n因此，在W―G的这个改变了的形式中，即在商品存在着而货币只是被代表着的形式中，货币首先起着价值尺度的作用。商品的交换价值用货币来计算，把货币当作它的尺度；但是价格，作为在契约上规定了的交换价值，不仅存在于卖者的头脑中，而且同时也是买者所负的义务的尺度。其次，货币在这里起着购买手段的作用，虽然它不过是把自己的未来存在的影子投射在自己面前。这也就是，它使商品离开自己的位置，把商品从卖者手中转入买者手中。一旦契约到期，货币就进入流通，因为它变换位置，从过去的买者手里转入过去的卖者手里。但是它进入流通，不是作为流通手段或购买手段。它作为这种手段起作用，是早在它存在之前，它的出现，是在它已经不再作为这种手段起作用之后。它进入流通，倒是作为商品的唯一适当的等价物，作为交换价值的绝对存在，作为交换过程的最后一言，总之，是作为货币，而且是作为起一般支付手段这个特定职能的货币。在这个作为支付手段的职能上，货币表现为绝对商品，但是不像贮藏货币那样在流通之外，而是在流通之内。购买手段和支付手段的差别，会在商业危机时期令人非常不快地显露出来\n［注：马克思在他的校正本上加了一个注：“路德曾着重指出购买手段和支付手段的差别。”――编者注］\n产品在流通过程中转化为货币最初只是表现为商品所有者的个人的必需，因为他的产品对他并不是使用价值，只有通过转移之后才对他是使用价值。但是，为了在契约到期时支付，他就必须先把商品出卖。所以，这种出卖，与他的个人需要完全无关，已经由于流通过程的运动变为他的一种社会必需。作为某种商品的过去的买者，他被迫成为另一种商品的卖者，不是为了取得作为购买手段的货币，而是为了取得作为支付手段、作为交换价值的绝对形式的货币。作为终结行为的由商品向货币的转化，或者说，作为目的本身的商品第一形态变化，在货币贮藏上曾经仿佛是商品所有者的随心所欲的行为，现在却成了一种经济职能。为支付而卖的动机和内容，是从流通过程本身的形式中产生的内容。\n在卖的这一种形式中，商品变换自己的位置，流通着，可是它推迟自己的第一形态变化，即推迟自己向货币的转化。从买者方面说则相反，在第一形态变化完成之前，即商品向货币转化之前，就完成第二形态变化，即货币向商品逆转化。因此，在这里，第一形态变化在时间上晚于第二形态变化。因此，货币，即商品在其第一形态变化中的形态，获得了新的形式规定性。货币，或者说交换价值的独立发展，已不再是商品流通的中介形式，而是它的最终结果。\n卖的两极在时间上分离开来的这种期卖，是从简单商品流通中自然产生的，这一点无需详细证明。首先，流通的发展使得同一些商品所有者彼此反复地作为卖者和买者交替出现。这种反复出现，并不只是偶然的，而是，例如说，约定在未来的某一期限交出商品和付清款项。在这种情况下卖是在观念上完成的，也就是说在这里是在法律上完成的，并无具体的商品和货币出现。这里，作为流通手段和作为支付手段的两种货币形式还结合在一起，因为一方面货币和商品同时变换位置，另一方面货币并非购买商品，而是实现过去卖出的商品的价格。其次，许多使用价值的性质，使得使用价值不是在商品实际移交的时候被转移，而是在商品使用了一定期限之后才真正被转移。例如，把房屋的使用权出卖一个月时，虽然房屋在月初已经移交，但是它的使用价值要到月底才转移完毕。这里，由于使用价值的实际移交同它的真正转移在时间上是彼此分开的，所以它的价格的实现也就迟于它的位置变换。最后，各种商品在生产上有时间长短和先后的不同，使得这个人作为卖者出现时，别一个人还不能作为买者出现；当买卖在同一些商品所有者之间更加频繁地反复进行的情况下，卖的两个要素就适应着他们的商品的生产条件而彼此分离开来。在商品所有者之间就发生了债权人和债务人的关系，这种关系虽然是信用制度的自然基础，但是可以在信用制度存在之前就十分发达。然而很明显，随着信用事业的发展，因而随着一般资产阶级生产的发展，货币作为支付手段的职能，将靠缩小其作为购买手段的职能，尤其是缩小其作为货币贮藏因素的职能而扩展起来。"
}