{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "016",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n弗・恩格斯写于1860年2月1860年4月初以单行本出版\n原文是德文\n俄文是按单行本译的\n**\n注释：\n**\n[132]指反拿破仑同盟的军队于1814年3月30―31日和1815年7月6―8日占领巴黎的事实。――第282、676页。\n[142]神圣同盟是沙皇俄国、奥地利和普鲁士为了镇压一些国家的革命运动和维护那里的封建君主制度于1815年建立的欧洲各专制君主的反动联盟。――第296、673页。\n[369]“萨瓦、尼斯与莱茵”这一著作是弗・恩格斯于1860年2月写成的，这是他的另一著作“波河与莱茵河”（见本卷第247―299页）的续篇。写这一著作的直接原因是拿破仑第三声明法国要求占有萨瓦和尼斯。恩格斯的“萨瓦与尼斯”（见本卷第622―626页）一文也是为揭露这种要求而写的。恩格斯利用他在军事科学、历史和语言学方面的渊博知识，揭穿了波拿巴对萨瓦、尼斯以及莱茵河左岸地区的要求是没有根据的。恩格斯写这一著作的另一个目的是根据对奥意法战争的经过和结果的分析，证明马克思和他在对外政策问题上所坚持的革命无产阶级的立场的正确性。\n曾经匿名出版过小册子“波河与莱茵河”的柏林出版商敦克尔，这次由于在对德国各政党的立场的估计上同恩格斯发生分歧，提出只有在作者在扉页上署名的条件下才同意出版这部新的著作。恩格斯不愿意正式署名，以免过早地让军界读者知道这两部著作均出于非军人之手，所以认为只要指出这本新出的小册子出于“波河与莱茵河”的作者之手就够了。于是，这本小册子便于1860年4月在柏林的贝伦兹出版社匿名出版。――第633页。\n[370]指：拿破仑第三对奥地利大使所作的新年谈话（见注44）、拿破仑第三的堂弟拿破仑亲王（普隆―普隆）和克洛蒂尔达公主的联姻（见本卷第196―197页）以及1859年的俄法条约（见注194）。马克思把克洛蒂尔达讽称为伊菲姬尼亚，伊菲姬尼亚是国王亚加米农的女儿，根据希腊神话，在希腊人进行特洛伊远征前，亚加米农把她当作祭祀诸神的祭品。――第635页。\n[371]“东德意志邮报”（《Ost-Deutsche　Post》）是奥地利温和自由派的日报，从1848年至1866年在维也纳出版。――第636页。\n[372]指1859年席勒诞生一百周年的纪念活动。――第636页。\n[373]1805年10月17日，奥地利军队在乌尔姆向拿破仑第一投降。――第637页。\n[374]宫廷军事会议是奥地利宫廷的最高军事会议（1556―1848年），它在战时掌管军事部门的工作并对军事行动执行最高指挥权。宫廷军事会议是远离战场的，它经常干预战事，所以箝制了最高指挥官的行动。――第638页。\n[375]指1859年6月10日登在“泰晤士报”上的一篇通讯。\n“军事总汇报”（《Allgemeine　Milit?r-Zeitung》）是有关军事问题的一家德国报纸，从1826年起在达姆斯塔德和莱比锡出版；六十年代该报曾登过恩格斯的几篇文章。――第639页。\n[376]威斯特伐里亚王国1807年拿破仑第一在德国中部建立的，一直存在到1813年。威斯特伐里亚的王位授予了拿破仑第一的弟弟日罗姆・波拿巴，其子即拿破仑亲王（普隆―普隆）。――第642页。\n[377]指维拉弗兰卡条约和苏黎世条约中规定的摩地那、帕尔马和托斯卡纳各公国王朝的复辟，他们是由于这些公国在1859年爆发了起义（见注195）而被赶下台的。摩地那、帕尔马和托斯卡纳争取并入皮蒙特的人民运动的加强使过去的执政者无法进行复辟。1860年3月上述各公国都加入了皮蒙特。――第642页。\n[378]Loi　des　suspects（嫌疑犯处治法）是1858年2月19日由立法团通过的一个社会治安法的名称。该法律授予法皇及其政府以无限的权力，可以把一切敌视第二帝国制度的嫌疑分子流放到法国和阿尔及利亚各地去，或者驱逐出一切法国领土。――第644页。\n[379]“百日”是指拿破仑第一恢复帝制的短暂时期，从1815年3月20日他从埃尔巴岛回到巴黎时起，到同年6月22日他在滑铁卢失败后第二次退位时为止。――第646页。\n[380]丹瑙人的礼物是指谁得到谁就可能死亡的礼物。根据关于夺取特洛伊城的传说，希腊人（根据希腊部族之一的名称也称为丹瑙人）送给特洛伊人一只木马表示和解，其中藏有武装的军士。这就是罗马诗人味吉尔的长诗“亚尼雅士之歌”第二部中的一个主人公所说的一句获得了广泛流传的话“我害怕丹瑙人，甚至害怕送礼的丹瑙人”的由来。――第659页。\n[381] Sette　comuni（七村社）和Tredici　comuni（十三村社）是位于威尼斯省境内阿尔卑斯山南部支脉上由德国人居住的两个小山区的名称。这两个德国移民区出现在十三世纪下半叶；这两个移民区的居民所说的德语方言现在只是在几个村子中还保留着。――第660页。"
}