{
  "metadata": {
    "volume": "13",
    "article_number": "005",
    "title": "第二章。3.货币",
    "file_name": "volume_13_005_3．货币112（ａ）货币贮藏115（ｂ）支付手段127（ｃ）世界货币139.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "004",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "”\n［注：François　Bernier．《Voyage　contenant　la　description　des　états　du　Grand　Mogol》，tome　Ⅰ，conf．p．312―314［弗朗斯瓦・贝尔尼埃“大莫卧儿帝国游记”第1卷第312―314页］1830年巴黎版。］\n可是，只要货币贮藏者的禁欲主义与勤劳相结合，在宗教上他就实际上成了新教徒，尤其是清教徒。\n“不可否认，买卖是必需的，没有它是不行的；人们尽可以按照基督教的道理来购买，特别是购买必需品及和体面有关的东西，因为就是长老们也曾买卖过牲畜、羊毛、谷物、牛油、牛奶等物品。这是上帝从大地拿来分配给人类的赐物。但是对外贸易从加尔各答、印度等地运回的商品，是贵重的丝绸、金器和香料，只供奢侈而别无用处，耗费了国家和人民的金钱；如果我们有统一的政权和君主，就不应该允许这种对外贸易存在。但是关于这一点我现在不想多写，因为我认为，当最后我们已经不再有钱的时候，这种贸易自然就会终止，奢侈和大吃大喝也是如此，因为不到贫困逼着我们的时候，文章和说教都是徒然的。”\n［注：Dr．Martin　Luther．《Bücher　vom　Kaufhandel　und　Wucher》．1524［马丁・路德博士“论商业与高利贷”1524年版］。路德在同一个地方说：“上帝把我们德国人置于这样的境地：我们不得不让自己的金银流到外国，让全世界变富而自己沦为乞丐。如果德国不买英国的布，英国的金就没有这么多；如果我们不买葡萄牙的香料，葡萄牙国王的金也会少些。要是你计算一下，通过法兰克福一个集市有多少金钱毫无必要和毫无理由地从德国运出，你就会奇怪，怎么在德国境内还会留下一个铜板。法兰克福是金银的豁口，通过这个豁口从德国流出的，是在我们这里刚刚涌现、产生、铸造或打成的东西；如果堵塞这个豁口，现在就会听不到这样的怨言：到处都只有债务而没有货币，乡村和城市都受着高利贷的盘剥。但是，该怎样就怎样吧；我们德国人应该始终是德国人！我们决不罢休，我们应该干。”\n米塞尔登在“自由贸易或贸易繁荣之道”中希望把金钱至少保留在基督教国家的范围内。他说：‘由于同土耳其、波斯和东印度等非基督教国家进行贸易，货币减少了。这种贸易大部分是用现金进行的，但是这和基督教国家之间的贸易完全不同。因为基督教国家之间的贸易虽然也用现金，但这些现金仍保留在基督教国家内。基督教国家之间进行的贸易中实际上也有货币的顺流和逆流，涨潮和退潮，因为这个国家欠缺，那个国家有余，有时这个地方的货币多，那个地方的货币少；货币在基督教国家范围内来回周转，但始终没有超出它的范围。可是用来同上述非基督教国家进行贸易的货币，就总是不断支出而永不返回。”］\n在社会的物质变换发生动荡的时期，甚至在发达的资产阶级社会中，货币也会作为贮藏货币而窖藏起来。社会联系（对于商品所有者来说，这个社会联系在于商品，而商品的最适当的存在是货币）在其坚固的形式上从社会的运动中被救了出来。社会的nervus　rerum\n［注：直译是：物的神经；转意是：万物的动力。――编者注］\n和它所依附的肉体一起被埋葬了。\n如果贮藏货币不是经常渴望流通，它就仅仅是无用的金属，它的货币灵魂就会离它而去，它将变成流通的灰烬，流通的caput　mortuum\n［注：直译是：骷髅；这里的意思是：残渣。――编者注］\n。货币，或独立化了的交换价值，按它的质来说，是抽象财富的存在，但是另一方面，任何一定的货币额都是量上有限的价值量。交换价值的量的界限同它的质的普遍性发生矛盾，货币贮藏者感到这个界限是障碍，而这个障碍事实上同时就变成了质的障碍，换句话说，使贮藏货币仅仅成为物质财富的有限的代表。我们已经知道，作为一般等价物的货币直接表现在一个等式中，它自己成为等式的一边，商品的无限系列则成为等式的另一边。货币在实现自己的时候能在多大程度上接近这样的无限系列，也就是说，货币能在多大程度上适合于它是交换价值这个概念，决定于交换价值的量。交换价值作为交换价值、作为自动器的运动，只能是突破它的量的界限的运动。但是当贮藏货币的一个量的界限被超越时，就又有了另一个新的障碍，必须再加以克服。表现为障碍的，不是贮藏货币的某一个界限，而是它的任何一个界限。因此，货币贮藏在它本身并无任何内在的界限，并无任何限度，它是一个没有止境的过程，这个过程在它每次的结果中就有再次开始的动机。贮藏货币只有保存才能增加，它也只有增加才能保存。\n货币不仅是致富欲望的一个对象，并且是致富欲望的唯一对象。这种欲望本质上是auri　sacra　fames〔万恶的求金欲〕\n［注：引自罗马诗人味吉尔的长诗“亚尼雅士之歌”。――译者注］\n。"
}