{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "020",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "1820年7月资产阶级革命者烧炭党人在那不勒斯发动起义，反对专制制度，争取实行了一个温和的自由主义的宪法。1821年3月皮蒙特发生起义。领导起义的自由党人颁布了宪法，并企图利用北意大利反对奥地利统治的运动，将整个国家在皮蒙特执政的萨瓦王朝的统治下统一起来。由于神圣同盟各大国的干涉以及奥地利军队占领了那不勒斯和皮蒙特，这两个国家又恢复了专制制度。――第278页。\n[131]1808年秋，当拿破仑第一到爱尔福特同俄皇亚历山大一世进行谈判时，几乎整个德国都向法国屈服了，只有奥地利还对拿破仑作过抵抗。为了向拿破仑表示忠诚而聚集到爱尔福特的德国各邦君主，同意共同反对奥地利。\n1850年5月和10月，在华沙举行了有俄国、奥地利和普鲁士参加的会议，会议是由于奥地利和普鲁士争夺德国霸权的斗争尖锐化而由俄国倡议召开的。在会议上，俄皇以奥普争端的调停人的身分出现，他利用自己的影响，迫使普鲁士放弃了在它的保护下建立德国各邦的政治联盟的企图。\n布隆采耳会战在这里是对库尔黑森（黑森―加塞尔）起义时期于1850年11月8日普鲁士和奥地利先头部队发生的一次小战斗的讽称；当时普鲁士和奥地利彼此争夺干涉库尔黑森内政以镇压起义的权利。在与普鲁士发生的这次冲突中，奥地利又得到了俄国在外交上的支持，普鲁士被迫让步。――第280页。\n[132]指反拿破仑同盟的军队于1814年3月30―31日和1815年7月6―8日占领巴黎的事实。――第282、676页。\n[133]奥登纳德会战发生在1708年7月11日，在争夺西班牙王位继承权的战争时期。法军被英奥联军所击败。\n1792年11月6日，法国革命军在杜木里埃指挥下于热马普大胜奥军。1794年6月26日在弗略留斯会战中，法军击溃了科堡公爵的军队。这项胜利使法军得以进入比利时境内并占领比利时。\n1815年6月16日，普鲁士军队在布吕歇尔指挥下于利尼被拿破仑的法军所击败。这是拿破仑第一获胜的最后一次会战。1815年6月18日在滑铁卢会战中，拿破仑的军队被威灵顿和布吕歇尔指挥的英荷联军和普鲁士军队所击溃。――第285页。\n[134]指1814年2―3月拿破仑第一在蒙米赖、梯叶里堡、里姆等会战中战胜了第六次反法同盟的优势兵力。――第286页。\n[135]威塞尔、卡斯特尔和克尔于1808年并入法国；在联军粉碎了拿破仑法国以后，这些莱茵河上的筑垒据点归还给了普鲁士。――第288页。\n[136]丹麦到埃德尔河！――十九世纪四十至六十年代的丹麦自由党（即埃德尔丹麦人党）提出来的口号，他们要求把居民主要是德国人并且与邻近的其他德国地区有埃德尔河一河之隔的什列斯维希公国完全与丹麦合并。――第293页。\n[137]罗伊斯―格莱茨―施莱茨―罗宾斯坦是讽指德国的各小邦，它们的正式名称是弟系罗伊斯和长系罗伊斯。――第293页。\n[138]根据1815年维也纳会议的决定，比利时和荷兰组成一个统一的尼德兰王国，而比利时实际上是隶属于荷兰。由于1830年的资产阶级革命，比利时成了独立的君主立宪国。――第294页。\n[139]暗指德国资产阶级政论家格・弗・科尔布在1859―1866年由他担任编辑的资产阶级民主派报纸“新法兰克福报”上发表的充满普鲁士大国政策精神的好战言论。――第295页。\n[140]这是1748年8月14日弗里德里希二世给骑兵少将们的训示中的话。――第296页。\n[141]七年战争（1756―1763年）时期，在1757年11月5日的罗斯巴赫会战中，普鲁士国王弗里德里希二世的军队打败了法国和与普鲁士为敌的德国各邦的联合兵力。1758年8月25日（俄历14日）在措尔恩多夫，弗里德里希二世同俄国军队进行了会战，结果双方都遭到了惨重的损失，未分胜败。\n在争夺奥地利王位继承权的战争（1740―1748年）时期，在1745年6月4日的霍恩弗里德贝尔格会战中，普鲁士军队在弗里德里希一世指挥下击败了奥地利―萨克森的联军。在这几次会战中，普鲁士骑兵都起了巨大的作用。――第296页。\n[142]神圣同盟是沙皇俄国、奥地利和普鲁士为了镇压一些国家的革命运动和维护那里的封建君主制度于1815年建立的欧洲各专制君主的反动联盟。――第296、673页。\n[143]指波拿巴分子拉・格隆尼埃尔匿名出版的小册子“皇帝拿破仑第三和意大利”1859年巴黎版（《L'Empereur　Napoléon　Ⅲ　et　l'Italie》．Paris，1859）．――第297页。\n[144]1858年底到1859年初，在1815年确立了英国保护权的伊奥尼亚群岛上当地居民的民族解放运动加强了，他们要求取消不列颠高级专员对该岛的专制统治，并与希腊合并。从1815年以来一直延续不断的斗争在1864年以伊奥尼亚群岛转归希腊而告终。\n1857―1859年印度发生了反对英国统治的大规模的人民起义。"
}