{
  "metadata": {
    "volume": "13",
    "article_number": "006",
    "title": "第二章。4．贵金属",
    "file_name": "volume_13_006_4．贵金属143.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "资产阶级生产过程最初所掌握的金属流通是一种现成地移交下来的机构，这个机构虽然逐步经过改造，但是始终保持着它的基本结构。为什么是金银而不是别的商品充当货币材料，这个问题不属于资产阶级制度的范围。因此，我们只概括地谈谈最重要的几点。\n因为一般劳动时间本身只容许有量的差别，所以要充当它的特殊化身的那种物体必须能够表现纯粹的量的差别，因而首先要有同一性，同质性。这就是一个商品执行价值尺度职能的第一个条件。如果我用牛、兽皮、谷物等等来计算一切商品的价值，那末实际上我就必须用观念上的平均牛、平均兽皮等等来计量这些商品的价值，因为牛和牛、谷物和谷物、兽皮和兽皮之间，在质上是不同的。金银则不然，它们是一种单纯的物体，本身总是相同的，因而等量的金银代表同样大小的价值\n［注：“金属有这样的属性和特点，就是只有在金属中，一切关系才归结为一种关系，即它们的量，因为它们不论在内部构成上或外部形状和构造上，天然没有不同的质。”（加利阿尼“货币论”第126―127页）］\n]。要充当一般等价物的商品还需有另一个条件，一个直接从它应当表现纯粹量的差别的职能产生出来的条件，这就是它要能够任意分为若干部分，并且能够重新合而为一，以便计算货币在外表上可以感觉出来。金银特别富于这种性质。\n用作流通手段，金银比其他商品优越；它们的比重大，一个小的体积代表着较大的重量，它们在经济上的比重与此相适应，一个小的体积包含着较多的劳动时间，就是说包含着较大的交换价值。这就保证了运送的方便，便于从一手转到另一手，从一国转到另一国，保证了它们既能迅速出现又能迅速消逝，总之，保证了物质的灵便性，这是要充当流通过程的perpetuum　mobile〔永动机〕的商品的sine　qua　non〔必要条件〕。\n贵金属比值高，耐久，比较不易损坏，在空气中不氧化，特别是金，除王水外不溶解于其他酸类，这一切自然属性，使贵金属成为货币贮藏的天然材料。因此，那位似乎特别喜欢巧克力的殉道者彼得，关于曾充当墨西哥的一种货币的袋装可可说过：\n“哦，有福的货币，既供给人类以甜美滋养的饮料，又不会使它的无辜的所有者染上可怕的贪婪病，因为它既不能埋藏，也难于长期保存。”（“新大陆”[32]）\n一般金属在直接生产过程中的重大意只是同它们当作生产工具的作用联系在一起的。撇开金银很稀少不谈，仅就它们比铁甚至比铜（指古人所用的硬铜）软而论，这已经使它们不适于这种用途，因此，这在很大程度上使它们丧失了一般金属的使用价值所依以存在的那种属性。它们不仅在直接生产过程中没有什么用处，而且作为生活资料，作为消费对象，它们同样不是必需的。因此，不论把多少金银投入社会流通过程，也不致对直接生产过程和消费过程发生不利的影响。它们本身的使用价值并不与它们的经济职能发生冲突。另一方面，金银不只是消极意义上的剩余的、即没有也可以过得去的东西，而且它们的美学属性使它们成为满足奢侈、装饰、华丽、炫耀等需要的天然材料，总之，成为剩余和财富的积极形式。它们可以说表现为从地下世界发掘出来的天然的光芒，银反射出一切光线的自然的混合，金则专门反射出最强的色彩红色。而色彩的感觉是一般美感中最大众化的形式。雅科布・格林曾经指出过印度日耳曼语系的各种语言中的贵金属名称与色彩的相互关系的词源联系（见他的“德意志语言史”[33]）。\n最后，金银可以从铸币形式变为条块形式，从条块形式变为奢侈品形式，并且也可以变回来，因此，金银比其他商品优越之处是不受一成不变的、一定的使用形式的束缚，这就使它们成为货币的天然材料，因为货币是必须经常从一种形式规定性变为另一种形式规定性的。\n自然界并不出产货币，正如自然界并不出产银行家或汇率一样。但是，由于资产阶级生产必须把财富在一种唯一的物的形式上作为物神结晶起来，金银就成了这种财富的相应的化身。金银天然不是货币，但货币天然是金银。一方面，银质或金质的货币结晶不仅是流通过程的产物，而且实际上是流通过程留下的唯一产物。另一方面，金和银是现成的自然产物；它们既直接是前者又是后者，没有任何形状的差别可以区分。社会过程的一般产物，或者说作为产物的社会过程本身，是一种特殊的自然产物，是一种藏在地壳里并从那里发掘出来的金属\n［注：在760年，许多穷人移居到布拉格以南去淘沙金，3个人1天可以淘1马克的金。结果，放弃农业而去采金的人这样多，以致第二年国内闹饥荒（见M．G．Körner．《Abhandlung　von　dem　Altertum　des　böhmischen　Bergwerks》．Schneeberg，1758［格・克尔纳“波希米亚矿业往昔情况的研究”1758年施奈堡版［第37―38页］］）。］\n我们已经知道，如果要求作为货币的金银是一个固定不变的价值量，金银是不能满足这种要求的。"
}