{
  "metadata": {
    "volume": "13",
    "article_number": "022",
    "title": "法国的战争前景",
    "file_name": "volume_13_022_卡・马克思。法国的战争前景305―310.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第189―194页。――编者注］\n\n编辑注释: ［注：雨果“小拿破仑”。――编者注］\n\n编辑注释: **注释：**[49]指拿破仑第三。他在1851年12月1日夜间实行了法国的反革命政变，推翻了第二共和国（1848―1851年）。――第182、196、307、435、501、543、592页。[70]暗指当时的法兰西共和国总统路易・波拿巴于1850年10月10日在萨托里平原（靠近凡尔赛）举行总阅兵一事。正在策划政变的波拿巴，为了博得兵士和军官的好感，在阅兵时犒赏了他们。――第196、307、427页。[153]1846年2月在波兰领土上准备进行一次争取波兰民族解放的起义。起义的主要发起人是波兰革命民主主义者（邓波夫斯基等人）。但是由于波兰小贵族的叛卖行为和起义领导人被普鲁士警察所逮捕，总起义遭到了破坏，只是发生了个别的革命爆发。只有在从1815年起由奥地利、俄国和普鲁士共管的克拉科夫，起义者在2月22日获得了胜利，成立了国民政府，颁布了废除封建义务的宣言。克拉科夫起义在1846年3月初被镇压下去了。1846年11月奥地利、普鲁士和俄国签订了条约，把克拉科夫归并奥地利帝国。――第306页。[154]指1848年奥地利的尖锐的财政危机。危机的表现是：国债大量增加，货币贬值，纸币大量发行。――第306页。[155]指拿破仑第三在1859年1月1日举行的新年招待会上所作的反对奥地利的谈话（见注44）。――第306页。[156]1858年2月在指责英国允许政治侨民避难的法国政府的威胁的影响下，帕麦斯顿在下院提出了一个外侨管理法案。根据这一法案，参加阴谋活动的外国人，同英国人一样，要受到严厉的惩罚。这个法案在群众抗议运动的压力下被下院否决了，帕麦斯顿也被迫辞职。――第307页。[157]唐宁街是伦敦中心区的一条街道，英国政府的所在地。――第307页。[158]1852年法国政府制定了一个从非洲（包括葡属非洲领地）把黑人迁移到法属西印度殖民地的种植场去劳动的计划。这个实际上恢复了奴隶买卖的计划的实行，引起了法国和葡萄牙之间的冲突。1857年11月载有黑人的法国商船“沙尔和若尔日号”在东非洲海岸的葡属领地被扣留了，欧洲报纸对这件事反应频繁。――第307页。[159]1801年法国和奥地利之间签订的吕内维尔和约和1802年法国和英国之间签订的亚眠和约结束了法国和第二次反法同盟之间的战争。但是，和平是非常短暂的。由于英国不履行亚眠和约中规定的撤出它在1800年占领的马耳他岛并将其交由各列强共同保护的条款，拿破仑第一便以此为借口重新恢复战争。1803年3月拿破仑在土伊勒里宫接见英国大使惠特沃思勋爵结束谈话时尖声喊道：“马耳他或者战争！”――第307页。[160]1858年秋，帕麦斯顿（他当时是反对得比―迪斯累里托利党内阁的辉格党反对派的领袖）应拿破仑第三的邀请到贡比臬去阐明他对行将来临的法国反对奥地利的战争的态度。在会见时，帕麦斯顿并不反对把奥地利人从意大利赶出去。但是在1859年2月3日议会开幕时，帕麦斯顿在演说中谴责了法国的行动。――第307页。[161]英国公爵的幼子们获得“礼貌上尊称的”（《by　courtesy》）勋爵的封号，就是说，他们只是由于习惯而获得这样的封号，在法律上并没有继承这个封号和成为上院议员的权利。《by　courtesy》这个常用语适用于一切不是由法律保证的，而是恩赐的或相沿成习的东西。――第308页。[162]1840年7月15日英国、俄国、奥地利和普鲁士背着法国在伦敦签订了关于援助土耳其苏丹以反对受法国支持的埃及统治者穆罕默德―阿利的协定。由于这个协定的缔结，法国和欧洲各国同盟之间便产生了爆发战争的危险。但是路易―菲力浦国王没有下定决心打仗，放弃了对穆罕默德―阿利的支持。――第309页。[163]奥地利在1859年2月22日向普鲁士递交了一份照会，该照会同时分发给加入德意志联邦的德国其他各邦，在照会中奥地利要求普鲁士履行自己对盟邦所负的义务，参加行将来临的反法斗争。――第309页。[164]暗指意大利烧炭党人的秘密团体（见注65）。菲麦（Vehme）是中世纪德国秘密法庭的名称，它们以秘密审判的方式对被告做出缺席判决，并且秘密加以执行。――第310页。"
}