{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "004",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n反之，1800―1801年冬麦克唐纳所进行的一次战斗行动是特别值得赞扬的。麦克唐纳奉命率领法军左翼15000人的一支部队迂回明乔河和艾契河上的奥军右翼，他\n**\n在严冬统率各兵种\n**\n越过了什普留根山口（高6510英尺）。一路经历了极大的困难，时常为雪崩和暴风雪所阻，但他于12月1―7日率领军队通过了山口，溯阿达河而上由瓦尔特林纳向阿普里卡山口前进。奥军也同样不怕山地的冬天。他们扼守阿耳布拉山口、尤列尔山口和布劳利奥（伏尔姆斯山口），在布劳利奥甚至还袭击了法军，俘获了一队徒步的骠骑兵。麦克唐纳由阿达河谷通过阿普里卡山口到达奥利奥河谷后，就由人行小道登上特别高的托纳列山口，于12月22日进攻奥军，后者以冰块阻塞了山道的隘路。因为他当日的攻击和第二次攻击（这是在12月31日，可见他已在山中停留了9天！）都同样被击退了，他就沿卡莫尼卡谷地而下抵达伊泽奥湖，命令骑兵和炮兵沿平原行进，自己亲率步兵越过通往特隆皮亚谷地、萨比亚谷地和朱迪卡里耶（他也到过这里）的三个山岭到了诺罗，这时已经是1月6日了。与此同时，巴拉盖・狄利埃山音河谷地经过雷申－舍迪克山口（芬斯特闵茨山口）进入艾契河上游谷地。既然这样的行军在60年前可以做到，那末在现在，当大部分山口都有了很好的石铺大道的时候，我们还有什么做不到的呢？\n从这一简短的叙述中，我们就可以看出，在所有的封锁点中只有那些因时间仓卒或指挥人员无能而未能迂回的各点才能暂时守住。例如，巴拉盖・狄利埃一出现在艾契河上游谷地，托纳列山口就无法扼守了。其他几次战局也证明，封锁点可以用迂回的方法来夺取，也常常可以用强攻的方法来夺取。卢齐延什泰格曾两三次被攻下，1797年和1809年庞塔菲尔山口的马尔鲍尔格情况也一样。提罗耳的封锁点既没有在1797年阻止住茹贝尔，也没有在1805年阻止住奈元帅。拿破仑有句名言，任何小径只要山羊能走过，就可以用来迂回敌军。从那时起，战争就是以这种迂回各种封锁点的方法来进行的。\n因此，不能想像，一支与德国人为敌的军队在兵力相等的情况下怎么能够在阿达河以东的平地上抗击越过阿尔卑斯山进攻的德军，而守住伦巴第。这支敌军只有一个可能，那就是配置在现有的或者应当重新修筑起来的要塞之间并在其间进行机动。这个可能，我们下面再来分析。\n现在让我们来看看，法国要攻入意大利可以利用哪些山口。德国的疆界环抱着北意大利的一半，而法国的疆界则由北到南几乎成一条直线，因而使法国没有围攻之利。只有占领萨瓦和热那亚沿岸的一部分地方，法军才能通过小圣伯纳德山口和滨海阿尔卑斯山的山口进行迂回运动；但是这些迂回运动也只能影响到塞齐亚河和博尔米达河；因此，无论是伦巴第或者是各公国都不会遭到从法国方面迂回的危险，半岛本身则更是如此。只有在热那亚登陆才能造成迂回整个皮蒙特的形势，但这对于一支大军是有很多困难的。在更靠东的地方，例如在斯佩戚亚登陆，那就不能以皮蒙特和法国为基地而只能以半岛为基地，因此，迂回敌人和被敌人迂回的机会是相等的。\n上面我们一直是把瑞士当作一个处于中立地位的国家来谈的。如果它被卷入战争，法国就可以多一个山口，即辛普朗山口（大圣伯纳德山口和小圣伯纳德山口一样，都通到阿奥斯塔，除路途较短以外，没有任何更多的好处）。通过辛普朗山口的道路通至提契诺河，因此使皮蒙特暴露于法军之前。在同样的情况下，德军也会取得具有次要意义的什普留根山口，它在科摩湖附近与施蒂尔夫道路会合；此外，德军还可以利用伯纳丁，它的影响可以一直扩展到提契诺河。圣哥达山口，能为哪方所利用要看情况而定，但是它对双方都只有很少的侧击之利。因此，我们可以看出，法军和德军通过阿尔卑斯山的迂回运动，都能影响到现在伦巴第和皮蒙特的交界线即提契诺河。但是，如果德军到了提契诺河附近，即使他们仅仅到达皮阿琴察和克雷莫纳附近，他们就可以封锁法军连接意大利半岛的陆上道路。换句话说，如果说法国控制着皮蒙特，那末德国就控制着意大利其余的整个地区。\n德军还有一个战术上的优势，就是在整个德国边境上的所有最重要的山口上，除施蒂尔夫山口外，分水岭都位于德国境内。庞塔菲尔山口的费拉河起源于克伦地亚；佩特耳施坦山口的博伊泰河发源于提罗耳。在提罗耳省，上述这一优势具有决定的意义。有兰塔河上游谷地（苏甘纳谷地）、基泽河上游谷地（朱迪卡里耶）和艾契河的大部都在提罗耳境内。虽然在每一个别场合，不很好地研究当地地形就不能最后肯定，占领高山山口的分水岭是否真正具有战术优势，但是照一般惯例，谁占领山脊和向敌斜坡的一部分，谁无疑就有制高和迂回的可能性；不仅如此，而且这样无疑也就可能在战争尚未开始之前设法使次要山口上最险阻的地方能通过各个兵种，这一点在提罗耳对于保证交通有决定性的意义。"
}