{
  "metadata": {
    "volume": "13",
    "article_number": "018",
    "title": "不列颠工厂工业的状况",
    "file_name": "volume_13_018_卡・马克思。不列颠工厂工业的状况240―245.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1859年3月4日于伦敦\n1859年3月4日于伦敦\n今天我打算概述一下前面一篇文章\n［注：见本卷第228页。――编者注］\n中所提到的两个工厂报告。第一个是亚・雷德格雷夫先生编写的，他的工厂区包括密多塞克斯（伦敦及其近郊），萨雷，艾塞克斯，柴郡、得比郡、郎卡郡的一部分，以及东区（约克郡）。半年来――到1858年10月31日为止――在这个厂区共发生331件因机器引起的不幸事故，其中有12件是死亡事故。雷德格雷夫先生的报告几乎只提到了一点，即关于印花工厂及其他工厂的童工的教育问题的规定。在招收童工或未成年工到印花工厂或其他工厂做长期工之前，雇主必须得到分教区医师的证明书。根据维多利亚女王在位的第七年颁布的法律第十五章附则Ａ[106]的规定，凡申请检查身体的人\n“如果不具有最起码的力气和一般8岁儿童的外貌，而青少年如果不具有至少13岁的外貌，或者因疾病和体力孱弱以致这些年轻人不能在法律允许的时间内每天在工厂工作”，\n分教区医师应该拒绝发给证明书。\n8―13岁的儿童按照法律被认为是不适宜全天工作的，他们应当用自己的一部分时间去上学，而且医生有权只发给他们工作半日的证明书。从雷德格雷夫先生的报告中可看出，一方面，当家长们能为自己的孩子获得全工作日的工资时，他们总是尽量设法不让他们的孩子进学校和获得半份工资，另一方面，对于工厂主来说，孩子只作为能够完成这种或那种工作的一种体力而使他们感到兴趣，当家长们得到全工作日工资时，工厂主也得到了全日工作的工人。下面这则刊登在雷德格雷夫先生工厂区中巨大工厂中心的报纸上的广告，令人震惊地想起贩卖奴隶的手段；它表明工厂主是如何履行法律的规定的。广告上径直这样说：\n兹征求12―20名男孩\n，其外貌起码\n……工资每周4先令。”\n依据法律规定，雇主实际上不必要求某种有可靠根据的关于儿童年龄的证明书；对他来说只要按照儿童的外貌来\n他的年龄就够了。半日工作制所依据的原则是，如果儿童在工厂工作的同时没有每天上学，就不应允许童工劳动。这种制度由于两种原因遭到了工厂主们的反对。他们不愿意对半日工作者（13岁以下的儿童）必须上学这点负责，并且认为使用一班童工代替两班轮流工作6小时的童工比较便宜和省事。因此，实行半日工作制的第一个结果是13岁以下在厂童工名义上几乎缩减了一半，从1835年的56455人降低到1838年的29283人。但是，这种缩减在很大程度上只是有名无实，因为签发证明书的分教区医师的效劳使联合王国幼年工人的相应年龄发生了急剧的变化。因此，随着签发证明书的医生受到工厂视察员及其助理的较严格的监视，随着根据出生登记表查明儿童实在年龄的可能性的增长，1838年以后开始发生相反方向的变动。13岁以下的童工的人数又从29283人（1838年在厂工作的童工曾下降到这个数目）上升到1850年的36122人和1856年的46071人，况且最近发表的官方报告书远没有反映出使用童工劳动的真正规模。一方面，很多签发证明书的医师仍然能巧妙地躲过视察员的警戒，另一方面，成千上万的儿童辍学，并由于有关丝织厂的法律的改变[107]在11岁就就已经不再受半日工作制的束缚了。\n正如一个工厂视察员所说的：“这是可能供奉给工厂主的一种牺牲品，但这种牺牲品对丝织工业区的社会福利是有害的。”\n虽然这样一来我们可以得出结论说，现在在联合王国印花工厂及其他工厂工作的8―13岁童工的人数超过了1835年从事同样工作的童工的人数，然而无可怀疑的是，半日工作制在刺激发明代替童工劳动的办法方面起了巨大的作用。雷德格雷夫先生这样声称：\n“现在有一类工厂主――毛纺织厂的厂主――事实上很少使用13岁以下的即做半个工作日的童工的劳动。他们采用了各种类型的经过改良的和新的机器，这些机器完全消除了使用童工劳动的必要性。为了说明参加生产的童工人数缩减的情形，我可以举一个生产过程为例：由于把一种称为捻线机的装置和目前使用的机器连接起来丁，6个或4个――视每台机器的特点而定――做半个工作日的童工的劳动仅需一个未成年工就能完成了。”\n现代工业（至少在那些现代工业早就发达的国家里）迫使童工寻找工钱的情况达到了什么程度，这在不久前普鲁士的例子中再次得到了明显的说明。1853年普鲁士工厂法规定，从1855年7月1日起，任何一个未满12岁的儿童都不得进工厂工作，12―14岁的童工每日工作时间不得超过6小时，每天至少要有3小时去上学。这项法律遭到了工厂主们的强烈反对，以致政府不得不实行让步，不再在普鲁士各地普遍施行，而只在两个紧相毗连并有大批从事纺纱、印制花布等工作的工厂居民的工业城市爱北斐特和巴门试行。爱北斐特和巴门贸易局1856年年度总结中就这一问题向普鲁士政府提出了如下的报告：\n“工资的提高，同煤价和一切为这些工业部门所必需的材料，如皮革、油脂、金属等价格的上涨一样，对于生产非常不利。"
}