{
  "metadata": {
    "volume": "13",
    "article_number": "035",
    "title": "维也纳要闻",
    "file_name": "volume_13_035_卡・马克思。维也纳要闻371―377.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1859年5月14日于维也纳\n1859年5月14日于维也纳\n普鲁士维利森将军（另一个同姓的普鲁士将军的弟弟。这位将军以其在军事科学方面的著作[204]获得了某些声望，但由于对什列斯维希—霍尔施坦战争的指挥又失去了这些声望）显然是奉柏林之命到这里来会晤正在返回普鲁士途中的昏庸的普鲁士国王和王后\n［注：弗里德里希—威廉四世和伊丽莎白。——编者注］\n。据说，他的真正目的有两个。第一，要求奥地利停止它在法兰克福议会中的阴谋活动，因为普鲁士不愿意服从以徒有其名的德意志联邦为掩护来进行活动的维也纳内阁的操纵。第二，给以这种方式送上的苦药丸裹上一层糖衣，即肯定地保证说，普鲁士已经坚决决定进行“武装调停”。这个含糊的名词可以作如下的解释：普鲁士先在本国整顿好秩序并使自己全副武装起来，然后再向波拿巴提出一些新的和平建议，在这些建议遭到拒绝后便把自己的剑扔到秤盘上[286]。在得知这一重要消息的同时，奥地利政府通过伯尔尼获悉，俄法条约[194]除了还不知道的秘密条款之外，责成法国把军事行动限制在符合它公开宣布的解放意大利的目的范围内，而俄国则答应一旦德意志联邦真正开始干预斗争，就把为数不少于30万人的军队开出自己的国境。\n这里可以听到人们对居莱将军的过时战略的纷纷埋怨，甚至还流行着他要去职的传闻，而且据说海斯将军已被提名为他的继任者。但是，看来还不会采取这样的步骤，因为库恩上校（他是奥地利总参谋部最杰出的军官）已被派去加强以优柔寡断为其特色的居莱的领导。居莱本人是马扎尔人，1798年9月1日生于佩斯。16岁时以少尉军衔加入他父亲指挥的步兵团，之后被调到骠骑兵部队，1827年9月成为帝国枪骑兵少校。此后不久，升为第十九步兵团团长。1837年获少将军衔并担任圣漂尔顿旅的旅长的职务。1845年指挥维也纳第三十三步兵团；1846年获得次帅的称号并以师长和总司令的身分被派往的里雅斯特。在这里，1848年是他大显身手的好机会。他亲自负责统率海军之后，革除了有嫌疑的意大利军官和水兵，把军舰安全地停泊在达尔马戚亚沿岸的各个基地，并救出了几艘正开往威尼斯的军舰[205]。他下令在的里雅斯特、波拉、皮腊诺和沿岸其他重要据点采取必要的防御措施，加强了受到起义威胁的边境，并准备了在内地各省援兵开到后于1848年4月17日由炮兵总司令努根特伯爵实行的进攻。居莱所组织的桡桨舰队配合了沿岸军队的活动。5月23日，皮蒙特舰队出现在的里雅斯特前面，但是，由于居莱预先有准备，这支舰队不得不在相当远的地方行驶。舰队企图偷袭位于圣巴尔科拉的一个边远的炮垒，也遭到失败。皮蒙特舰队在6月8日对的里雅斯特进行了最后一次袭击，但是在确信居莱防范严密之后，便于7月4日离去，而经过库斯托查一战，舰队就完全撤离了亚得利亚海。由于这些功绩，居莱获得了皇帝颁发的各种勋章和的里雅斯特市政府授于的荣誉公民称号。1849年6月初他被任命为奥地利陆军大臣之后，据说，他表现得很勤勉很干练。占领腊布[206]的时候，他是皇帝的侍从官。当他回到维也纳自己的部里以后，由于得到了阿契战败[207]的消息，就立即从维也纳赶到科莫恩，以便在那里采取必要的措施。不久以后，他被派去巡视帝国全境并向弗兰茨-约瑟夫提出自己的报告。1850年7月他由陆军大臣职务调任米兰第五军的指挥官以后，被提升为炮兵总司令并获得金骑士勋章。拉德茨基退职后，他获得了第二军的指挥权，他现在正带领这支军队去反对皮蒙特。居莱是奥地利的那些按出身来说大多数是斯洛文尼亚人或马扎尔人，并由于鞭笞妇女及其他卑劣暴行而声誉败坏的将军之一。\n维也纳志愿军的两个营已经开赴战场，第三个营今天也出发了。这些身穿1848年\n大学生军团的士兵\n[208]的制服和\n属于城郊贵族阶层的志愿军，起初是举世瞩目的风头人物。为他们举办了数不清的舞会、音乐会以及戏剧表演，甚至连奥地利圆舞曲的奥菲士——施特劳斯先生在自己极不爱国的彼得堡之行前也创作了一首新的进行曲献给他们。但是，不能否认，最近以来这些初露头角的军人的声誉已一落千丈了。这些城郊的粗野汉耽于啤酒和雪茄烟，他们对于女性过分放肆无礼，往往甚至超出了维也纳式“幽默”的范围。他们是什么样的人，这从他们的一首心爱的歌曲中可以看出：\n《Ich　bin　ein　?chter　Wiener，\nFühr　ein　lustiges　Leben，\nUnd　da　hat　mich　mein　Vater\nZu　den　Deutschmeistern　gegeben；\nDeutschmeister　ist　ein\nGar　lustiges　Regiment，\nH?lt　in　der　einen　Hand　den　S?"
}