{
  "metadata": {
    "volume": "13",
    "article_number": "005",
    "title": "第二章。3.货币",
    "file_name": "volume_13_005_3．货币112（ａ）货币贮藏115（ｂ）支付手段127（ｃ）世界货币139.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "003",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "在希腊和罗马，建立国库成了一种政策，国库被看成是剩余品的永保安全而随时可用的形式。这种贮藏货币被侵略者从一国迅速移往他国，以及它的一部分突然涌入流通，是古代经济的特点。\n作为物化劳动时间，金保证了它自己的价值量，而且由于它是一般劳动时间的化身，流通过程就保证了金能经常作为交换价值发生作用。正是由于商品所有者能够把商品在其交换价值形式上保存，或者说，能够把交换价值本身当作商品保存，那种为了在金这个转化形式上收回商品而进行的商品交换就成了流通本身的动机。商品的形态变化W―G，就是为了商品的形态变化本身，为了商品从特殊自然财富转化为一般社会财富。形式变换代替物质变换而成了目的本身。交换价值从单纯的形式变成了运动的内容。商品只有当它保持在流通领域的时候，才能作为财富、作为商品保持下来，只有当它硬化为金银的时候，才能保持这种流动状态。它是作为流通过程的结晶而保持流动状态的。同时，金银本身只在不是流通手段时才固定为货币。作为非流通手段，它们变成了货币。因此，把商品在金的形式上从流通中抽出，是使它经常保持在流通中的唯一办法。\n商品所有者只能把他作为商品投入流通的东西从流通中作为货币收回。因此，从商品流通的观点来看，经常地卖、不断地把商品投入流通，是货币贮藏的第一个条件。另一方面，货币作为流通手段不断地在流通过程本身中消失，因为它经常实现为使用价值而化为短暂的享受。因此，货币必须从吞没一切的流通洪流中被拯救出来，或者说，商品必须被固定在它的第一形态变化上，这样，货币就被阻止去履行它的购买手段的职能。现在变成货币贮藏者的商品所有者必须尽量多卖，尽量少买，正如老卡托所教导的：patrem　familias　vendacem，non　emacem　esse [28]。如果勤劳是货币贮藏的积极条件，节俭便是货币贮藏的消极条件。从流通中取出商品等价物，以特殊商品或使用价值形式取出的越少，以货币或交换价值形式取出的就越多\n［注：“商品的储存越多，贮藏货币（in　treasure）的储存越少。”爱・米塞尔登“自由贸易或贸易繁荣之道”第23页。］\n。因此，要占有一般形式的财富，就要放弃物质的现实的财富。因此，推动货币贮藏的活力是吝啬，对吝啬说来，所需要的不是作为使用价值的商品，而是作为商品的交换价值。要取得一般形式的剩余物，就必须把特殊的需要当作奢侈和浪费。例如，1593年西班牙议会给菲力浦二世的呈文中说：\n“伐利亚多利德的议会在1586年曾请求陛下不再准许蜡烛、玻璃器皿、珠宝、刀子等类物品向王国进口；这些对人类生活无用的东西从外国运来是为了换取黄金，西班牙人似乎成了印第安人。”\n货币贮藏者蔑视世俗的、一时的、短暂的享受，追求既不蛀又不锈、完全是天上的又完全是人间的永恒的财宝。米塞尔登在前面所引的著作中说：\n“我们缺乏黄金的总的根本的原因，是我国消费外国商品太多，事实上，这些商品对于我们不是commodities〔有益之物〕，而是discommodities〔无益之物〕，因为它们使我们丧失了许多本来可以代替这些玩意（toys）进口的财宝。我们消费了过多的西班牙的、法兰西的、莱茵区的和近东的葡萄酒，西班牙的葡萄干，近东的无核小葡萄干，埃诺的细麻布（一种上等麻布）和细棉布，意大利的丝绸，西印度的糖和烟草，东印度的香料，这一切都不是我们绝对必需的物品，可是这些东西都得用真金去买。”\n［注：米塞尔登“自由贸易或贸易繁荣之道”第11―13页及以下各页。］\n在金银的形式上，财富是长久的，一方面这是因为交换价值存在于不朽的金属中，另一方面特别是因为金银被阻止作为流通手段去变成只是商品的瞬息间的货币形式。于是，暂时的内容为长久的形式牺牲了。\n“如果通过税收把一个人用在吃喝上的货币拿来，交给另一个人去改良土地、捕鱼、开矿、办工厂、甚至做衣服，对于社会总有好处，因为即使衣服也不像吃喝那样不长久。如果把货币用来购买家具，好处就更大，用来盖房子等等，好处还要大，而好处最大的，是把金银运回国内，因为只有金银不会毁坏，并且不论何时何地都被当作财富；而其他一切东西只是pro　hic　et　nunc［一时一地的］财富”\n［注：配第“政治算术”第196页。］\n把货币从流通洪流中拯救出来而不让它参与社会的物质变换，还明显地表现为窖藏，这样一来，社会的财富变成了地下的长久的库藏，与商品所有者发生一种完全秘密的私的关系。在德里的奥朗则布的宫殿里住过一段时间的贝尔尼埃博士，曾谈到商人们，特别是几乎掌握了全部贸易和货币的不信回教的异教徒，怎样把他们的货币秘密地、深深地埋在地里；他们\n“深信生前埋下的金银，对他们死后在另一个世界里有用。"
}