{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "016",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n自从巴黎要塞筑成以后，法国就不再需要以莱茵河为疆界了。就像德国在意大利一样，法国将首先以进攻来防守自己的北部疆界。铁路网的分布说明，这个问题正应当这样来理解。如果进攻被打退，法军可以坚守在瓦瑟河和安讷河之间；敌人继续前进就会失去任何意义，因为对于攻打巴黎来说，由比利时攻入的军队本身将过于薄弱。法国的北方军团可配置在安讷河后，保证与巴黎的交通线，静待其他军团的到来，在最坏的场合，也可在马尔纳河后，左翼以巴黎为依托，占领侧方阵地进行积极防御。敌人除了向梯叶里堡前进以攻击法国在摩塞尔河及莱茵河的军团的交通线以外，别无他法。但是这些行动远不像巴黎未设防时那样具有决定性的意义。甚至在最坏的场合，法军其他军团向卢瓦尔河后的退路也不会被截断；集中在卢瓦尔河地区后，法军仍然会有相当强大的力量，可以威胁已被削弱并因围攻巴黎而兵力分散的敌军，或者可以突入巴黎。一句话，由于巴黎的设防，经过比利时的迂回已不再是危险的了；这一迂回的影响也不再有决定性的意义；因迂回而产生的不利因素以及抵抗这一迂回所需的手段，现在就容易计算了。\n仿照法国人的例子，我们就会做得很好。如果我们不使自己为必须占领德国以外的领土（这些领土对于德国来说已日益不巩固）的呼声所蒙蔽，而事先准备应付我们必须放弃意大利的这一不可避免的情况，我们会做得好得多。我们在这种场合所必需的要塞构筑得愈早愈好。至于在什么地方以及如何配置这些要塞，我们在前面已大略谈过，要更详细地谈就不是我们的事了。不要只耽于幻想和构筑筑垒封锁点，不应只依靠这些封锁点而轻视唯一能使退却的军队停驻的那种类型的工事，即营垒和河岸上的要塞群。\n四\n我们现在已经明白，“中欧大国”鼓吹者所提出的“自然疆界”论将导致什么结果。德国有权利要求波河，法国也有同样的权利要求莱茵河。如果说法国不应当为了一个好的军事阵地而把900万瓦伦人、尼德兰人和德国人并入法国，那末我们同样也没有任何权利为了一个军事阵地而去奴役600万意大利人。波河这一自然疆界归根到底不过仅仅是一个军事阵地，可是有人对我们说，只是为了这个缘故德国就必须保持它。\n“自然疆界”论也可以用一个口号来彻底解决什列斯维希―霍尔施坦问题：Danmark　til　Eideren！[136]丹麦到埃德尔河！丹麦人不要求他们的\n**\n明乔河\n**\n和\n**\n波河\n**\n，即埃德尔河，以及他们的曼都亚，即弗利得利赫什达特，又要求什么呢？\n“自然疆界”论使德国有权要求波河，同样也使俄国有权要求加里西亚和布柯维纳，并且在波罗的海方面整化领土，至少把普鲁士的维斯拉河右岸地区全部囊括进去。再过几年，俄国又可以同样有权利提出要求说：俄属波兰的自然疆界是奥得河。\n“自然疆界”论如用于葡萄牙，这个国家也可以要求把领土扩大到比利牛斯山并把整个西班牙划入葡萄牙。\n如果考虑到永恒正义的法则，罗伊斯－格莱茨－施莱茨－罗宾斯坦公国[137]的自然疆界至少应当扩展到德意志联邦的疆界或者甚至更远些――到波河，也可能到维斯拉河。要知道罗伊斯－格莱茨－施莱茨－罗宾斯坦公国和奥地利一样，同样都有实现自己权利的要求！\n如果“自然疆界”论，也就是纯粹以军事观点为根据的疆界论是正确的，那末对于那些出席维也纳会议的德国外交家，我们应该怎样来称呼呢？他们使我们面临德国人打德国人的战争的威胁，使我们失去麦士河，使德国东部疆界门户洞开，让外国人确定德国的外部疆界和从内部分割它。老实说，哪个国家也不像德国这样，有那么多的理由来抱怨维也纳会议；但是，如果我们从自然疆界的观点来看问题，那末当时那些德国的国家伟人的名誉将如何呢？何况拥护波河自然疆界论，靠1815年外交家的遗产过活并继承维也纳会议的传统的也正是这些人。\n你们愿不愿意听这种事情的一个实例呢？\n1830年比利时从荷兰分立出来的时候[138]，也是现在把明乔河作为生死问题提出来的这些人在大喊大叫。他们为毗邻的尼德兰强国的分裂而大声疾呼，因为这个强国应当作为对付法国的屏障，而且应当负有义务以薄薄的要塞带来与当时确实是极为庞大的工事的沃邦式要塞带相抗衡（甚至在有了20年的经验以后，偏见还是这样深）。各大国似乎很担心，有朝一日，棱堡、半眼镜堡和眼镜堡栉比皆是的阿拉斯、利尔、杜埃和瓦郎西恩会突然出现在比利时并安然屹立在那里！我们在本文中与之力争的这一狭隘思想的代表者们那时痛哭抱怨，说什么德国处于危急中，因为比利时只是唯法国之命是从的附庸，必然要成为德国的敌人；说什么用德国的（也就是从法国人手中夺来的）金钱建筑起来对付法国的宝贵的要塞现在可能被法国人用来反对我们。他们说，法国的疆界已经推进到麦士河和些耳德河以至更远的地方，再向前推进到莱茵河，还需要很久吗！我们大多数人都还清楚地记得这些号泣。但是实际情况怎样呢？从1848年以来，特别是从波拿巴复辟以来，比利时愈来愈坚决地脱离法国而接近德国。"
}