{
  "metadata": {
    "volume": "13",
    "article_number": "007",
    "title": "第二章。C．关于流通手段和货币的学说",
    "file_name": "volume_13_007_Ｃ．关于流通手段和货币的学说148.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "005",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "有些地方亚当・斯密正确地说出了这个规律。”――编者注］\n亚当・斯密学说的庸俗化者、乏味的让・巴・萨伊――法国人称他为prince　de　la　science〔科学王子〕，正如约翰・克利斯托夫・哥特谢德把他的雪恩奈希奉为荷马和彼得罗・阿雷蒂诺把自己称作《terror　principum》〔“王公的恐怖”〕和《lux　mundi》〔“世界之光”〕一样，――郑重其事地把亚当・斯密这个并非完全出于无知而犯的错误奉为信条\n［注：因此，在“国富论”中找不到《currency》和《money》，即流通手段和货币之间的区别。亚当・斯密非常熟悉他的休谟和斯图亚特，而老实的麦克拉伦却被他表面的公正所蒙蔽，说：“价格决定于通货数量的理论直到目前还没有引起注意；斯密博士也同洛克先生〈洛克的观点是动摇不定的〉一样，把金属货币只看成一种商品。”（麦克拉伦“通货史”第44页）］\n。亚当・斯密关于信用货币的观点是独创的而且深刻的，但是，反对重商主义幻想的激烈论战，使他不能客观地理解金属流通的现象。正如在十八世纪古生物学理论中总有一股来自对圣经上洪水传说的批判或拥护的暗流，在十八世纪的一切货币理论背后也隐藏着一种反对货币主义――这个幽灵曾经守护过资产阶级经济学的摇篮并且还一直把自己的阴影投到立法上――的暗中斗争。\n十九世纪对于货币本质的研究，不是直接由金属流通的现象引起的，倒是由银行券流通的现象引起的。回头去研究前者只是为了发现后者的规律。1797年以来英格兰银行停止了银行券兑现，随后许多商品价格上涨，金的造币局价格跌到市场价格以下，银行券特别是从1809年以后贬值，――这一切是议会中党派斗争和议会外理论论战的直接实际原因，两者都很激烈。这次争论的历史背景是：十八世纪的纸币的历史，罗氏银行的破产[35]，十八世纪初期至中期北美洲英国殖民地地方银行券随价值符号量的增加而产生的贬值；后来独立战争中美国中央政府用法律强制流通的纸币（Continental　bills），最后是规模更大的法国阿西？币的试验。当时英国大部分著作家都把完全遵循另一种规律的银行券流通，同价值符号或强制通用的国家纸币的流通混为一谈；他们借口这种强制流通的现象要用金属流通的规律来说明，实际上反而是从前一种现象中抽出后一种现象的规律。我们跳过1800年到1809年间的许多著作家而直接来研究李嘉图，不仅因为他对前辈作了总结，更明确地表述了他们的观点，而且因为他给予货币理论的形式，直到目前还支配着英国的银行立法。李嘉图同他的前辈一样，把银行券流通或信用货币流通同单纯的价值符号流通混为一谈。他所依据的事实主要是纸币的贬值和与此同时发生的商品价格的上涨。美国矿山对休谟的意义，与针线街[36]纸币印刷厂对李嘉图的意义是相同的，李嘉图本人也曾在某处明确地把这两个因素同等看待。他的专门研究货币问题的初期著作正好属于英格兰银行同其反对者进行最激烈争论的时期，站在前者一边的是内阁大臣和主战派，而聚集在后者周围的是议会反对派即辉格党和主和派。这些著作直接是采用了李嘉图观点的1810年金条委员会的著名报告的前身\n［注：David　Ricardo．《The　high　price　of　bullion　a　proof　of　the　depreciation　of　banknotes》，4　edition．London，1811［大卫・李嘉图“金银条块价格高昂是银行券贬值的证明”1811年伦敦第4版］（第1版在1809年出版）。此外《Reply　to　Mr．Bosanquet's　practical　observations　on　the　report　of　the　bullion　committee》．London，1811［“答博赞克特先生关于金条委员会报告的具体意见”1811年伦敦版］。］\n。李嘉图和他的追随者虽然认为货币只是一种单纯的价值符号，却被称为《Bullionists》（金条党人），这种怪事不仅是从这个委员会的名称来的，而且是从李嘉图学说本身的内容来的。李嘉图在他的政治经济学著作中重复并进一步发展了这个观点，但是他从来没有像研究交换价值、利润、地租等等那样研究过货币的本质。\n李嘉图像决定其他一切商品的价值一样，首先用物化在金银中的劳动时间量来决定金银的价值\n［注：大卫・李嘉图“政治经济学和租税的原理”第77页：“贵金属的价值和其他一切商品的价值一样，最终决定于取得它们并把它们送到市场所必需的劳动总量。”］\n。金银作为具有一定价值的商品，用来衡量一切其他商品的价值\n［注：同上，第77、180、181页。］\n。因而，一国中流通手段的数量，一方面决定于货币单位价值，另一方面决定于商品交换价值总额。"
}