{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "拉德茨基的传统仅仅过了10年就被遗忘了。当敌人在帕勒斯特罗附近进攻的时候，奥军各旅进入战斗如此缓慢和分散，以致每一个旅总是在其他旅还未到达以前便被逐出阵地。而且，当敌人真正进行机动（这一机动的可能性使洛美利纳附近的整个阵地具有了一定的意义），即由韦尔切利向博法洛拉侧敌行军的时候，当终于有机会向诺瓦拉攻击，以阻止敌人这个大胆的机动，并利用敌人所处的不利态势的时候，居莱却惊惶失措，急忙回头渡过提契诺河，想绕一个弯从正面拦阻进攻的敌人。6月3日晨4时，正在退却的时候，海斯到了罗察特的大本营。在维罗那重新恢复了的宫廷军事会议，看来恰好在这个决定性时刻对居莱的能力发生了怀疑。因此，现在这里便出现了两个总司令。根据海斯的提议，所有纵队都停止不动，一直到他确信对诺瓦拉攻击的时机已经错过而不得不让事态自然发展时为止。这其间几乎过了5小时之久，而部队的运动也中断了5小时。\n［注：参看“泰晤士报”驻奥军的第一个记者布莱克利上尉的说明，他曾就这一事实在“泰晤士报”上做了报道。达姆斯塔德的“军事总汇报”[375]替居莱辩护，说行军中断5小时乃是由于一种从工作上考虑不能向外宣布的事件所致，不过不管居莱的意愿如何，这一事件却决定了战斗的失利。但是，布莱克利已经说明了这个事件是什么。］\n在6月4日整整一天内，零零落落的纵队才陆续到达马振塔，既疲倦又饥饿；但是他们仍然英勇作战并且获得了卓越的胜利，一直到麦克马洪\n**\n违反\n**\n由土尔比哥直取米兰的命令，转向马振塔并袭击奥军翼侧时为止。这时，法国其余各军都来到了，但奥地利各军却迟迟不到，于是会战失败了。奥军的退却非常缓慢，以致有一个师在梅累尼亚诺遭到法国整整两个军的攻击。其中一个旅抗击法国六个旅，坚守这个据点达数小时之久，一直到损失了一半以上的人员以后才开始退却。最后，居莱被撤换了。军队由马振塔绕过米兰沿一个大圆弧退却，但是仍然来得及比沿较短的弦运动的敌人先到达卡斯提奥涅与洛纳托附近的阵地（对追击竟考虑得这样少！）。据说这个多年以来便为奥军周密勘察过的阵地，好像是弗兰茨-约瑟夫亲自为他的部队选择的。事实上这个阵地早已列入四边形要塞区的防御体系，是一个可以用反冲锋的方法进行防御的极好的阵地。在这里，奥地利军队终于与现在开来的或在这以前一直留作预备队的增援部队会合了。但是当敌人刚到达基泽河的西岸时，又立刻发出了退却的信号，于是军队退到了明乔河东面。这个行动刚结束，奥军就又回头渡过这条明乔河，想从敌人手中夺回刚才自愿让给敌人的阵地。奥地利军队就是在这种ordre，contreordre，désordre〔朝令夕改、一片混乱〕的情况下，在对最高统帅已失去信任的情况下在索尔费里诺进入战斗的。这是一场混乱的厮杀；无论在法军方面或者在奥军方面，都谈不上战术的指导。奥地利将军们的较严重的庸碌无能、惊惶失措和怕负责任的情况，法军师、旅长们的较坚强的信心，以及法军所固有的并在阿尔及利亚达到了完善地步的那种成散开队形和在居民点作战的优越性，――这一切正是使奥军最后被逐出战场的原因。于是，战争便结束了。有谁能比可怜的奥尔格斯先生更欢欣若狂呢？他的责任就是用一切方法在奥格斯堡“总汇报”上夸奖奥军的最高统帅，而且用一些明智的战略理由为他的行动辩解。\n路易-拿破仑也完全满意了。马振塔和索尔费里诺会战给与他的荣誉虽然不算很大，但已经比他有权期望得到的为多了；并且在险恶的四要塞之间，奥军不再由于自己将军的无能而挨打的时刻总是会到来的。此外，普鲁士也进行了动员，而无论是法国在莱茵的军团，或者是俄国军队都没有作战准备。简单地说，在直至亚得利亚海的地区内建立自由意大利的想法被放弃了。路易-拿破仑提议媾和，于是签订了维拉弗兰卡条约。法国没有得到一寸土地；它把割让给它的伦巴第慷慨地赠给了皮蒙特；它是为了观念而战，它怎么能考虑莱茵疆界呢！\n在这时候，中意大利暂时并入皮蒙特，北意大利王国成为当时颇为可观的力量。\n意大利本土旧有各省和撒丁岛共有人口………………4730500人\n伦巴第（曼都亚除外）约………………………………2651700人\n托斯卡纳…………………………………………………1719900人\n帕尔马与摩地那…………………………………………1090900人\n罗曼尼亚（博洛尼亚、费拉拉、腊万纳与佛利）……1058800人\n――――――――――――――――――――――――――――――\n共计（根据1848年资料）………………………………11251800人\n国家的面积由1373平方德里\n［注：1德里等于7420米。――编者注］\n增加到2684平方德里。因此，如果北意大利王国最后能建成，它就可能是头等的意大利国家。"
}