{
  "metadata": {
    "volume": "13",
    "article_number": "078",
    "title": "对摩尔人的战争",
    "file_name": "volume_13_078_弗・恩格斯。对摩尔人的战争627―632.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "西班牙在摩洛哥发动的战争的第一幕，同时也可能是最后一幕，现在已告结束，而且所有详细的公报已经到来，因此我们可以再次谈谈这个问题。\n1月1日，西班牙军队离开休达的阵地，去进攻距离仅21英里的泰图安。奥当奈尔元帅虽然从未受到过敌人严重的攻击或拦阻，却花了不下一个月的时间才把他的军队开到这个城市附近。没有道路的困难和必要的谨慎，都不能成为行动这样闻所未闻地迟缓的理由；而且西班牙人显然没有充分利用他们所掌握的制海权。如果说不得不修筑一条道路以便运送重炮和辎重，这也不是一个理由。重炮和辎重都可以主要由舰船载运，军队只要带一星期的给养和山炮（用骡子驮载）而不带其他的火炮，至多5天就可以到达控制泰图安的高地，并与里奥斯的师会合，这个师在那时，正像在3个星期以后一样，也可以不受任何阻碍地在瓦哈德-埃耳-杰鲁河口登陆。2月4日的会战也许便可以在1月6日或7日进行，而且形势也许会更有利于西班牙人；这样，因疾病而丧失战斗力的数千人大概就可以保全下来，而且也许在1月8日就可以攻占泰图安。\n这似乎是一个大胆的论断。的确，奥当奈尔渴望攻进泰图安的心情并不比他的任何一个兵士差；他表现了勇敢、谨慎、冷静以及军人的其他素质。既然他用了一个月的时间才到达泰图安城下，那末他用什么办法可以在一个星期内做到同样的事情呢？当时奥当奈尔有两个办法把他的军队开到目的地。第一个办法是主要依靠陆上交通，舰船完全作为辅助。他就是这样做的。他组织了一个正规的陆上运输队来运送给养和弹药，并且给军队配备了大量的装备着十二磅炮的野战炮兵。在必要的情况下，他的军队可以完全不依赖舰船；舰船只是作为与休达联系的次要的交通路线，虽有用处，但绝不是必不可少的。按这个计划自然就要组织一支庞大的辎重队，有辎重队就要修筑一条道路。因此，就花了一个星期来铺设从已占领的阵地到海岸的道路；而且差不多每走一段路，整个行军队伍――军队、辎重队等等就都得停顿下来，等待供次日前进用的另一段路筑成。因此，行军时间的长短，便以西班牙工兵每天所能筑成的道路的长短来计算；而筑路的进度看来是每天平均半英里左右。这样，所选择的这种运送给养的方法本身，又要求大大扩大辎重队，这是不言而喻的，因为军队在途中停留的时间越长，它消耗的粮食当然也就越多。虽然如此，但是当1月18日左右暴风雨迫使汽船离开海岸时，军队就只好挨饿了，尽管他们休达的基地近在咫尺；要是再来一天暴风雨，那末三分之一的军队就不得不回去为其余的三分之二的军队搬运给养。奥当奈尔元帅就是这样在整整一个月中使18000名西班牙兵士沿着非洲海岸散步，每天前进三分之二英里。军队一旦采用了这种供应办法，世界上就没有任何力量能够显著地缩短这个无可比拟的行军的时间了。但是采用这种办法难道不是一个错误吗？\n如果泰图安是一个内陆城市，离开海岸不是4英里而是21英里，那末自然不能有其他的选择。法国人在远征阿尔及利亚的内地时遇到过同样的困难，并且用同样的方法克服了这些困难，当然他们做得更努力，更迅速。英国人在印度和阿富汗由于比较容易找到驮畜和饲料，所以避免了这种麻烦；他们的炮轻，不需要良好的道路，因为战斗行动只是在干燥的季节里进行的，这时军队可以越野行进。但是带着一支军队沿海岸走整整一个月，而且在整个这段时间内总共只走21英里这样一段遥远的路程；这种事情只有让西班牙军队和奥当奈尔元帅来干了！\n这件事情告诉我们：西班牙军队的实践和理论都是非常陈旧的。既然军队经常备有一支由蒸汽舰船和帆力舰船组成的舰队，那末这样行军就十分可笑了，而在行军期间因霍乱和痢疾丧失战斗能力的兵士则是偏见和无能的牺牲品。工兵修筑的道路并不是与休达联系的安全交通线，因为西班牙军队只是在他们偶尔宿营的地方才控制这条道路。在后方，摩尔人随时都可以使这条道路不能通行。要送一个情报，或者护送一个运输队回休达，至少需要一个有5000人的师。在全部行军期间，与休达的联络都是靠汽船来保持的。尽管费了那么大的力气，随军的给养还是非常不足，以致不到20天，军队就濒于饥饿，只是靠舰船上的储备粮才得以幸免。那末，修筑这条道路到底是为了什么呢？是为了炮兵吗？西班牙人一定很清楚地知道摩尔人没有野炮，他们自己的线膛山炮就足以胜过敌人所能用来对付他们的任何武器。那末，为什么还随军携带所有的火炮（既然全部火炮可以在一两个小时内沿海路从休达运到瓦哈德・埃耳・杰鲁河口或泰图安河河口的圣马丁）？充其量，随军带一个野炮连就可以了。西班牙的炮兵如果不能以每天5英里的速度在任何地区行进，那末它们就太笨拙了。\n里奥斯师在圣马丁的登陆证明，西班牙人拥有的舰船每次至少可以载运一师人。如果进攻的是英国军队或者法国军队，那末无疑地，他们会从休达进行几次佯攻，把摩尔人吸引到该地，然后这一师人就立刻在圣马丁登陆。"
}