{
  "metadata": {
    "volume": "13",
    "article_number": "004",
    "title": "第二章。2．流通手段",
    "file_name": "volume_13_004_2．流通手段77（ａ）商品的形态变化77（ｂ）货币的流通88（ｃ）铸币。价值符号97.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "在商品通过确定价格的过程取得它适于流通的形式、金取得它的货币性质后，流通将表现并解决商品交换过程所包含的矛盾。商品的实际交换，即社会物质变换，表现为一种形式变换，在这种形式变换中，商品既是使用价值又是交换价值的二重性展开了，同时商品本身的形式变换也结晶为货币的一定形式。说明这种形式变换，也就是说明流通。我们已经知道，商品成为发达的交换价值，是以商品世界，因而是以实际发达的分工为前提的，同样，流通是以全面的交换行为和这种行为的经常更新为前提的。第二个前提是商品要当作具有一定价格的商品进入交换过程，或者说，商品在交换过程中彼此要当作二重的存在出现，即实际上作为使用价值，观念上――价格上――作为交换价值。\n在伦敦最热闹的大街上，商店鳞次栉比，橱窗中陈列的世界各地的财富琳琅满目，有印度披肩、美国手枪、中国磁器、巴黎胸衣、俄国毛皮、热带香料；但这一切娱世物品，额上都贴着决定命运的白标签，上面写着阿拉伯数码和简写字￡，sh．，d．〔镑、先令、辨士〕。这就是商品出现在流通中的景象。\n（a）商品的形态变化\n仔细考察起来，流通过程表现出两种不同形式的循环。如果用W代表商品，用G代表货币，我们就可以把这两种形式表示为：\n本篇只论述第一种形式，即商品流通的直接形式。\nW―G―W的循环，分解为W―G的运动即商品换货币或卖，和G―W的逆运动即货币换商品或买，以及这两个运动的统一W―G―W，即为了用货币换商品而把商品换成货币或为买而卖。但是，过程结束时得出的结果是W―W，即商品换商品，实际的物质变换。\nW―G―W，从第一个商品那端出发，表现为它向金的转化和它从金向商品的逆转化，或者说，表现为这样一个运动：商品最初作为特殊的使用价值存在，而后摆脱了这种存在，取得了同它的自然存在脱离一切关系的作为交换价值或一般等价物的存在，然后又摆脱了这种存在，最后仍然作为满足个别需要的实际的使用价值。商品以最后这个形态离开流通而进入消费。因此W―G―W这个流通的全程，首先是每个商品成为它的所有者的直接的使用价值时所要通过的形态变化的整个系列。第一形态变化在流通的前半段W―G上完成，第二形态变化在流通的后半段G―W上完成，而整个流通形成商品的curriculum　vitae〔生命旅程）。但是，W―G―W这个流通，要成为单个商品的形态变化的全程，它只有同时是其他商品的一定的、单方面的形态变化的总和，因为第一种商品的每一次形态变化就是它向另一种商品的转化，因而也就是另一种商品向第一种商品的转化，因而，是在流通的同一阶段上完成的双方面的转化。对于W―G―W这个流通所分成的两个交换过程，我们首先应该分别加以考察。\nW―G或卖：W即商品在进入流通过程时，不仅是作为特殊的使用价值，如1吨铁，而且是作为具有一定价格的使用价值，如值3镑17先令101/2辨士或1盎斯金。这个价格，一方面是铁包含的劳动时间量即铁的价值量的指数，同时又表示出铁的虔诚愿望――想变成金，也就是想赋予它本身所包含的劳动时间以一般社会劳动时间的形式。如果这个变体没有实现，这吨铁就不仅不再是商品，而且不再是产品，因为它所以是商品，只是由于它对它的所有者是非使用价值，或者说，它的所有者的劳动只有作为对别人有用的劳动才是真正的劳动，它只有作为抽象一般劳动才对它的所有者有用。因此，铁的任务，或者说，铁的所有者的任务，是在商品世界中找到铁吸引金的地方。但是，如果像我们在这里分析简单流通时所假定的那样，卖确实完成了，那末这种困难即商品的salto　mortale〔惊险的跳跃〕就渡过了。这吨铁通过它的转移，即通过从把它当作非使用价值的人的手里转到把它当作使用价值的人的手里而实现为使用价值，同时也就实现了自己的价格，从不过是想像的金变成了实在的金。现在，1盎斯实在的金代替了1盎斯金的名称或3镑17先令101/2辨士，而这吨铁也让出了位置。由于卖即W―G，不仅原来通过价格在观念上转化成金的商品实际上转化成金，而且由于这同一过程，原来作为价值尺度只是观念上的金而实际上只是作为商品本身的货币名称出现的金，也就转化成实在的货币\n［注：“货币有两种，一种是观念的货币，一种是实在的货币，因而有两种用法：一种是用来对物品进行估价，一种是用来购买物品。就估价来说，观念的货币同实在的货币一样适用，而且也许更适用些……货币的另一种用法是用来购买它所估价的物品……价格和契约是用观念的货币来估算，而用实在的货币来实现的。”（加利阿尼“货币论”第112页及以下各页）］\n。过去，由于一切商品都用金来衡量它们的价值，金在观念上变成了一般等价物，现在，金作为一切商品向它全面转移――卖W―G就是这种全面转移的过程――的产物，变成了绝对可以转移的商品，变成了实在的货币。但是，金在卖的过程中变成实在的货币，只是由于商品的交换价值在价格中已经是观念上的金的缘故。"
}