{
  "metadata": {
    "volume": "13",
    "article_number": "013",
    "title": "德国的兵力",
    "file_name": "volume_13_013_弗・恩格斯。德国的兵力207―212.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "可见，普鲁士能够征集一支50万人的军队；此外，还有大量受过战斗训练的人员，按现行编制无法编入第一类后备军，但可以用来编成新的部队。\n由于普鲁士军队规定的服役期限不长（3年），以及整个第一类后备军平均有4―5年不在军队内服役（除了几个很短的时期外），因此在战争开始时，普鲁士军队的人员质量将不如奥地利军队。但是，普鲁士人很爱好军事，因此只要经过几个星期的军事行动，他们就能成为很好的兵士。普鲁士所担心的，只是战争最初的一两个月。由于军队一大半是由民兵组成的，因此不适于进攻，但是能很出色地进行防御，因为除了瑞士[85]以外，各国都没有像普鲁士这样一支拥有全民武装的军队。在装备方面，整个近卫军以及每个基干团中的1个营，都装备着射程达1000码的新式针发枪，除英国恩菲耳德式步枪外，这种针发枪在射程方面超过了目前军队装备的其他一切火枪。其余的基干部队装备的是普通火枪，但是用极简单的方法按照米涅的原理刻上膛线以后，在射程和射击精度方面和真正的米涅式步枪相差不了多少。第一类后备军在征集入伍后，也装备针发枪。可见，在欧洲，除了英国步兵外，普鲁士步兵的装备是最优良的。\n奥地利编成德意志联邦军队的第一、二、三军，普鲁士编成第四、五、六军。巴伐利亚则编成第七军，它有义务按一般编制员额提供36500名兵士，并提供17800名预备兵，共计54300人。但是，巴伐利亚军队的实有人数要多得多，它一共有54个步兵营，54000人，56个骑兵连，9000人，火炮224门，炮兵5600人，此外还有工兵等等，总共有72000多人，而且服完现役的、年龄在27到40岁的预备兵还没有计算在内；他们可以编成新的部队。\n第八军按编制员额和预备兵员额应有：\n维尔腾堡……………………21000人　　实有………………19000人\n巴登…………………………15000人　　实有………………15000人\n黑森－达姆斯塔德…………9300人　　 实有………………10500人\n―――――――――――――――　　　 ――――――――――――\n共计…………………………45300人　　实有………………44500人\n第九军按编制员额和预备兵员额应为36000人，但是实有44000人。\n第十军应有42000人，我们假定实有人数与此大致相同。预备师（诸小邦军队的编制员额）约有17000人。这样，得出的总数如下：\n奥地利…………………………………………………800000人\n普鲁士…………………………………………………400000人\n巴伐利亚………………………………………………70000人\n第八军…………………………………………………45000人\n第九军…………………………………………………44000人\n第十军…………………………………………………42000人\n预备师…………………………………………………17000人\n――――――――――――――――――――――\n总计…………………………………………………1418000人\n在这支庞大的兵力中，后五个组成部分，共218000人，经常处于充分的战斗准备状态，而且这只是有关各邦召回全部归休兵后的\n平时正规部队\n。因此，这些邦能够很容易地再提供10―15万人，但是因为对这些人员没有进行任何组织，所以同普鲁士第二类后备军一样，我们根本没有把他们计算在内。毫无疑问，奥地利在两个星期内可以武装起70万人。普鲁士征集预备兵（归休兵）所需的时间更少，征集以后，基干部队可以按满员的建制扩充到225000人。所以，在两个星期内，德国可以派出115万人，过一个月可以再派出27万人。甚至在这以后，德国仍掌握有普鲁士的全部第二类后备军、巴伐利亚的全部预备兵员以及奥地利边屯区约10万名兵士。在这些力量全部动用以后，而且也只有在这以后，才有必要采取非常措施。\n由此可见，德国所拥有的兵力十分雄厚，只要有统一的坚强的指挥，即使法国、意大利和俄国同时进攻，也没有什么可怕的。但是能否这样使用军队，当然还是个问题；不过，如果在共同作战中有一些猜忌、犹豫和因循，就会使军队行动困难，以致失败，而现在的德国各邦的政府就可以卷起铺盖，因为它们很快就得逃跑。1859年的德国不同于巴塞尔和约时期以及耶拿、奥斯特尔利茨和瓦格拉姆时期的德国[86]，正如今天的法国不同于1793年革命时的法国一样，因为1848年虽然没有什么重大的结果，但是毕竟在德国全境各个角落的人民中间激起了民族感情，甚至在过去被指责为亲法分子的那些人中间也激起了民族感情。路易－拿破仑可能还想扮演意大利解放者的角色，但是他在莱茵地区是不敢这样做的；即使他在战争中取得了局部的胜利，那也只能引起德国的革命，这将使他遭到彻底的失败，而革命的影响会使他摇摇欲坠的帝位受到威胁。"
}