{
  "metadata": {
    "volume": "13",
    "article_number": "003",
    "title": "第二章 货币或简单流通。1．价值尺度",
    "file_name": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "009",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "”］\n；而这种代表1个工作周、1个工作日或1个工作小时等等的银行券，同时又是领取存放在银行仓库中的其他一切商品中的一个等价物的证据\n［注：“产品在事先经过估价后可以存入银行，一有需要又可以把它提取出来，但是大家要同意一个条件：凡是把任何种类的财产存入这种国家银行的人，都可以从银行取出同等价值的任何物品，而不是只准提取他所存入的物品。”同上，第67―68页。］\n。这就是他的基本原则，他把这个原则的细节研究得非常周到，并且使这个原则处处适合英国各种现行机构。在这种制度下，格雷说：\n“为取得货币而卖，在任何时候都和现在用货币来买一样地容易；生产将同需求相等而成为需求的永不枯竭的源泉。”\n贵金属将失去它们对其他商品的“特权”，\n［注：同上，第16页。］\n“将在市场上与黄油、鸡蛋、棉布、花布并列，取得它们应有的地位，它们的价值不会比金刚石的价值更使我们关心”\n［注：格雷“关于货币的本质和用途的讲义”第182页。］\n“我们应该保持我们想像出来的价值尺度――金，从而束缚一国的生产力呢，还是应该改用自然的价值尺度――劳动，从而解放一国的生产力呢？”\n［注：同上，第169页。］\n既然劳动时间是价值的内在尺度，为什么除了劳动时间之外还有另一种外在尺度呢？为什么交换价值发展成为价格呢？为什么一切商品都用一种分离出来的商品来估计自己的价值，因而使这一商品变成交换价值的最适当的存在，变成货币呢？这是格雷应该解决的问题。他不去解决这个问题，反而去空想商品能够直接当作社会劳动产品而相互发生关系。但是，它们是什么，就只能当作什么来相互发生关系。商品直接是彼此孤立的、互不依赖的私人劳动的产品，这种私人劳动必须在私人交换过程中通过转移来证明是一般社会劳动；或者说，在商品生产基础上的劳动只有通过个人劳动的全面转移才成为社会劳动。但是，既然格雷把商品中所包含的劳动时间直接当作社会劳动时间，那他就是把这种劳动时间当作共同的劳动时间，或直接联合起来的个人的劳动时间。这样一来，实际上，一种特殊的商品，如金和银，就不会当作一般劳动的化身来同其他商品相对立，交换价值就不会变成价格，而使用价值也就不会变成交换价值，产品也就不会变成商品，因而资产阶级生产的基础也就会消灭。然而，这决不是格雷的本意。在格雷看来，产品要当作商品来生产，但不当作商品来交换。格雷指靠国家银行来实现这个虔诚的愿望。一方面，社会通过银行使个人不依赖私人交换的条件，另一方面，社会又让个人在私人交换的基础上继续生产。因此，这里的内在逻辑迫使格雷一个又一个地废弃资产阶级生产的条件，虽然他只是想把产生于商品交换的货币“改良”一下。这样他就把资本变成国家资本\n［注：“每个国家的实业应该靠国家资本来经营。”（约翰・格雷“社会制度”第171页）］\n，把地产变成国家财产\n［注：“土地应该成为国家财产。”（同上，第298页）］\n，如果仔细地看一下他所说的银行，就会发现它不仅一手收进商品和另一手发出对提供的劳动的凭证，而且还调节着生产本身。格雷在他的最后一部著作“关于货币的本质和用途的讲义”中小心翼翼地想表明他的劳动货币纯粹是资产阶级的改良，在这里他陷入了更加尖锐的矛盾中。\n每种商品直接就是货币。这是格雷从他的不充分的、因而是错误的商品分析中得出的理论。“劳动货币”、“国家银行”和“商品堆栈”的“有机”结构不过是一种幻影，使人误认为这种教条是支配世界的规律。关于商品直接就是货币或商品中的私人特殊劳动直接就是社会劳动的这种教条，当然不会因为有一个银行相信它并按照它经营就会变成现实。相反，在这种情形下，破产会来扮演实际批评家的角色。格雷的著作中所隐藏的、连他自己都未察觉的，就是劳动货币是一种经济学上的空话，它用来表示下面这种虔诚的愿望：废除货币，同货币一起废除交换价值，同交换价值一起废除商品，同商品一起废除资产阶级的生产方式。这一点被英国的一些社会主义者，有些在格雷前，有些在格雷后，直截了当地讲出来了\n［注：例如见W．Thompson．《An　inquiry　into　the　distribution　of　wealthetc．》．London，1824［威・汤普逊“财富分配原理的研究”1824年伦敦版］；Bray．《Labours　wrongs　and　labours　remedy》．Leeds，1839［布雷“对劳动的迫害及其救治方案”1839年里子版］。］\n。但是，把贬低货币和颂扬商品当作社会主义的核心来认真宣传，从而使社会主义变成根本不了解商品和货币的必然联系\n［注：Alfred　Darimon．《De　la　réforme　des　banques》．Paris，1856［阿尔弗勒德・达里蒙“银行改革”1856年巴黎版］可以看作是这种滑稽的货币理论的纲要。］\n，这要等蒲鲁东先生和他的学派来完成了。"
}