{
  "metadata": {
    "volume": "13",
    "article_number": "079",
    "title": "萨瓦、尼斯与莱茵[369]",
    "file_name": "volume_13_079_弗・恩格斯。萨瓦、尼斯与莱茵633―680.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "009",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "萨瓦的意义只在于使瑞士赢得3天至多5天的时间，但是这些时间大部分将会在以后防御瓦得州时失去。这与肯定敌人在任何情况下\n**\n都只\n**\n能够在巴塞尔和日内瓦湖之间进攻比较起来，还有什么价值呢？\n北萨瓦对瑞士来说等于丹瑙人的礼物[380]。不仅如此，这种礼物还包藏着一种威胁。在这种场合下，法国将在军事上控制整个瑞士法语区，使它无法进行任何积极的防御。法国兼并南萨瓦以后，就会\n**\n立刻提出把瑞士法语区也归并于它的要求\n**\n。\n三\n大家知道，伯爵领地尼斯位于滨海阿尔卑斯山麓，它和热那亚省的疆界，通过切尔沃河附近的奥涅利亚以东一德里处向下一直伸到海边。尼斯西部操普罗凡斯方言，东部，即卢艾亚河东岸地区，则操意大利方言。但是除瓦尔河上一些村庄以外，标准语到处都是意大利语，只是在尼斯城里，由于外国人大量流入，法语和意大利语才不相上下。\n为了正确地研究民族成分问题，我们必须了解一下阿尔卑斯山脉西部地区各种语言的相互关系。\n在阿尔卑斯山脉一带，凡是意大利语和其他语言交错的地方，意大利语总是处于劣势。它没有渗入阿尔卑斯山脉以外的任何一个地方；格劳宾登和提罗耳的罗曼方言完全与意大利语无关。相反，在阿尔卑斯山脉以南，一切边缘地区的语言却夺取了意大利语的地盘。在威尼斯省的西部山区乌迪讷，说的是克莱纳―斯洛文尼亚语。在提罗耳，德语的成分在整个南坡和艾契河上游谷地占统治地位；更向南，在意大利语地区的中部，只有Sette　comuni和Tredici　comuni[381]是孤岛般的德语区；格里斯山南麓、德森的卡维尔诺谷地、皮蒙特的福尔马察谷地、辛普朗山麓附近的上迪韦德罗谷地，最后，还有玫瑰峰的整个东南坡、利斯、上塞齐亚和安察斯卡等谷地，都说德语。法语的疆界起自利斯谷地，包括整个阿奥斯塔谷地和从蒙塞尼起的科特阿尔卑斯山的东坡，因此，一般都认为，波河上游所有河流都发源于法语区。通常认为，这个疆界是由德蒙特（斯图腊河畔）起，即田达山口稍西的地方起，到卢艾亚河并且沿卢艾亚河直到海边。\n关于德语或斯拉夫民间语与意大利语之间的界限的问题，是不会引起什么怀疑的。但是如果两种罗曼语相遇，而且它们既不是意大利标准语即il　ver　otoscano〔真正的托斯卡纳语〕，也不是北法兰西受过教育的人的语言，而是意大利语的皮蒙特方言和行吟诗人所使用的已经衰落了的、变成无数种方言的南法兰西语（为了简便起见，我们用一个不太确切但却是通用的叫法――普罗凡斯语――来称呼它），那末问题就不同了。无论谁，只要他哪怕是肤浅地研究过罗曼语比较语法或者普罗凡斯文学，都一定会立即看出，伦巴第民间语和皮蒙特民间语与普罗凡斯语非常近似。固然；在伦巴第语中，这种类似处仅仅限于方言的外形，例如：阳性元音词尾要省略，而阴性词尾在单数中仍然保留；同样，大部分元音词尾在变位时使这种语言带有普罗凡斯语的性质，而鼻音《n》以及《u》和《oeu》的发音却好像北法兰西语；但是构词法和语音实际上仍然是意大利语的，而特殊变化则正如勒托―罗曼语[382]中的特殊变化一样，多半很像葡萄牙语\n［注：钥匙在拉丁语是clavis，意大利语是chiave，葡萄牙语是chave，伦巴第语是ciàu（其发音为“恰乌”）。去年夏天奥格斯堡“总汇报”上登载的来自维罗那的一篇通讯（见奥地利大本营的报道）说：在街上，大家见面时常常说“恰乌，恰乌”。这家常常在语言方面犯错误的聪明的报纸，显然找不出一个钥匙来打开这个“恰乌”之迷。这个字应读为《s-ciau》（斯恰乌），类似于伦巴第语中的《schiavo》――奴隶，仆役，就如在我国彼此寒暄时说：“您的仆人，顺从的仆人”等一样。在伦巴第方言中，真正普罗凡斯语的形式我们记得只有两个：阴性过去时形动词的词尾为《da》（amà，amada）与动词现在时第一人称的词尾为《i》（ami――我爱，saludi――我致敬）。］\n。皮蒙特方言在主要特点上和伦巴第方言非常类似，但是它比后者更接近于普罗凡斯方言，而且无疑的，科特阿尔卑斯山和滨海阿尔卑斯山一带这两种方言非常相近，很难在它们中间划出一个确切的界限\n［注：意大利方言和普罗凡斯方言的不同点是：（1）在意大利语中《l》在辅音后面要元音化（fiore，piu，bianco），普罗凡斯语则不然；（2）名词复数由拉丁语的主格构成（donne，cappelli）。固然普罗凡斯方言和古法兰西方言，在中世纪同样有过这样一种主格的构成法，而其余各格则由拉丁语的宾格（词尾―s）构成。但是据我们所知，所有现代的普罗凡斯方言，都只是保存着后面这种形式。然而，在这两种方言交错的地区，还可能发生疑问：现在保留下来的主格形式是来自意大利方言还是来自普罗凡斯方言。］\n。此外，南法兰西方言大部分甚至并不比皮蒙特方言更接近于北法兰西标准语。"
}