{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "012",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n第一次有意识地、明白而浅显地把交换价值归结于劳动时间的分析，我们是在新世界的一个人那里发现的，在新世界，资产阶级生产关系同它的承担者一起输入进来，并且在这块由于土质肥沃而补救了历史传统贫乏的土地上迅速生长起来。这个人就是\n本杰明・富兰克林\n，他在1719年所写而在1721年付印的一本青年时代的著作中，表述了现代政治经济学的基本规律\n［注：Franklin，B．The　works　of　etc．，ed．by　J．Sparks，vol．Ⅱ．Boston，1836：《A　modest　inquiry　into　the　nature　and　necessity　of　a　paper　currency》［斯巴克斯编“富兰克林文集”1836年波士顿版第2卷：“试论纸币的性质和必要性”］。］\n。他说必须撇开贵金属而寻找另一种价值尺度。这种尺度就是劳动。\n“银的价值可以和其他一切东西的价值一样完美地用劳动来衡量。比如我们假定，有一个人种玉蜀黍，另一个人采矿炼银。到年底或者在任何其他一段时期以后，生产的全部玉蜀黍和全部银互为自然价格，再假定前者是20蒲式耳，后者是20盎斯，则1盎斯银的价值等于生产1蒲式耳玉蜀黍所耗费的劳动。但是，如果发现了更近便易采和更富的矿，现在一个人生产40盎斯银同从前生产20盎斯一样容易，而生产20蒲式耳玉蜀黍所需要的劳动还和从前一样，那末，这时2盎斯银的价值不会多于生产1蒲式耳玉蜀黍所耗费的那个劳动，而caeteris　paribus［在其他条件不变的情况下］，从前1蒲式耳值1盎斯，现在1蒲式耳就值2盎斯了。因此，一国的财富要用它的居民所能购买的\n［注：杰・斯巴克斯编“富兰克林文集”1836年波士顿版第2卷第265页：《Thus　a　riches　of　a　country　are　to　be　valued　by　the　quantity　of　labour　its　inhabitants　are　able　to　purchase》．］\n于是，劳动时间在富兰克林那里就以经济学家的片面性立即表现为价值尺度。实在产品转化为交换价值是不言而喻的，因此，问题只在于替它们的价值最发现一种尺度。\n他说：“既然贸易整个说来不过是劳动对劳动的交换，所以一切东西的价值用劳动来估计是最正确的。”\n［注：《Trade　in　general　being　nodthing　else　but　the　exchange　of　labour　for　labour，the　value　of　all　things　is，as　I　have　said　before，most　justly　measured　by　labour》，同上，第267页。］\n只要把这里的“劳动”一词换成实在劳动，我俩立刻就会发现，一种形式的劳动和另一种形式的劳动被混为一谈了。既然贸易，比如说，就是鞋匠劳动、矿工劳动、纺工劳动、画匠劳动等等的交换，那末难道鞋的价值用画匠的劳动来估价就是最正确的吗？富兰克林的意思正好相反，他是说，鞋、矿产品、纱、画等等的价值，决定于那种不具有特殊的质、因而只在量上可以衡量的抽象劳动\n［注：L．c．：《Remarks　and　facts　relative　to　the　American　paper　money》，1764［“富兰克林文集”：“关于美国纸币的评论和事实”1764年版］。］\n。但是，因为他不是把交换价值中所包含的劳动当作抽象一般的、由个人劳动的全面转移而产生的社会劳动来阐明，他就必然看不到货币就是这种被转移了的劳动的直接存在形式。因此，在他看来，货币同生产交换价值的劳动并没有内在的联系，货币倒是为了技术上的方便而从外面搬进交换中来的一种工具\n［注：见《Papers　on　American　Politics》［“美国政治问题论文集”〕。“关于美国纸币的评论和事实”1764年版（“富兰克林文集”）。］\n。富兰克林关于交换价值的分析，对科学的总的发展并无直接影响，因为他只是出于一定的实际需要探讨了政治经济学的个别问题。\n究竟哪一种特殊的实在劳动是资产阶级财富的源泉呢？在十八世纪，实在的有用劳动同生产交换价值的劳动之间的对立，就是以这样的问题形式激动着欧洲。这就已经假定，并不是每一种实现为使用价值或提供产品的劳动，因而就已经直接创造财富。但是，对于重农学派来说，也像对他们的反对者来说一样，争论的焦点倒不是哪一种劳动创造\n，而是哪一种劳动创造\n。因此，他们还没有把问题在初级形式上解决，就先在复杂化了的形式上进行探讨，正如一切科学的历史进程一样，在到达它们的真正出发点之前，总要经过许多弯路。科学和其他建筑师不同，它不仅画出空中楼阁，而且在打下地基之前就造起大厦的各层住室。"
}