{
  "metadata": {
    "volume": "13",
    "article_number": "078",
    "title": "对摩尔人的战争",
    "file_name": "volume_13_078_弗・恩格斯。对摩尔人的战争627―632.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "这样一个拥有5000人的师一夜之间就可以筑起轻型的野战工事，有这样的工事就可以无所畏惧地等待任何数量的摩尔人的攻击。但是，如果天气好，每天都可以有一个师登陆，这样，军队便可以在6天或8天之内集中到泰图安附近。假定奥当奈尔不愿意让他的一个同其余军队隔绝的师在三四天内遭受攻击，因为他的军队是由新兵组成的，还没有战争经验，那我们就不能责备他没有采取这种做法了。\n但是无疑地他可以做到下面这一点。他可以让每个兵士带一个星期的口粮，同时携带他的全部山炮（可能再带一个野炮连）以及用骡马所能驮载的给养品，从休达出发，尽快地到达泰图安。即使把一切困难都考虑在内，日行8英里当然是够慢的了。不过就算5英里吧，那也只需要4天的行军就够了。再假定需要用两天的时间来作战，虽然战果不会很大，争不到5英里的土地。这样一共需要6天，包括因气候而耽搁的时间在内，因为一支不带辎重的军队差不多在任何气候下每天都可以走四五英里。这样，军队在耗尽他们所携带的给养以前就可以到达泰图安平原；必要的时候，汽船可以在行军期间把给养运给军队，而他们实际上也正是这样做的。就地形和气候条件来说，康洛哥并不比阿尔及利亚更差，要知道法国人在严冬季节在阿尔及利亚的行军要远得多，并且要深入山区，没有汽船进行支援和运送给养。其实只要一到蒙特涅格罗的高地并控制住通往泰图安的山口，就可以保证通过圣马丁的道路与舰队保持联系，而海就可以成为作战基地。所以，只要稍微大胆一些，军队处于除自身以外别无作战基地的状态的时间就可以从一个月缩短到一个星期。可见，两种计划中最大胆的计划会是最可靠的计划，因为摩尔人越是可怕，奥当奈尔的迟缓的行军就越加危险。如果军队在前往泰图安的途中被击败了，退却起来也会比带着累赘的辎重和野炮时要容易得多。\n奥当奈尔差不多没有遇到任何抵抗便通过了蒙特涅格罗，此后的行进还是完全同以前一样的迟缓。他在这里又赶筑和加固了多面堡，好像与他对敌的是一支组织得最优良的正规军队。整整一个星期就这样浪费掉了。其实只要挖一些简单的野战工事就足以对付这样的敌人了。他不可能受到相当于他的6门山炮的火力的炮兵的攻击，因此，构筑这样的兵营，本来只要几天就足够了。4日，他终于去进攻敌人的营垒。西班牙人在这次行动中看来表现得很不错，关于战术措施的优劣，我们无法判断，因为西班牙兵营中的少数几个记者把所有枯燥的军事细节略而不提，而醉心于绘声绘色的描写和热情的夸张。像伦敦“泰晤士报”的记者所写的，要判断一片地形的特点，就应当自己去看看，我给你描写一番有什么用处呢。摩尔人完全被击溃，泰图安在第二天便投降了。\n这样就结束了战局的第一幕，如果摩洛哥皇帝\n［注：西迪・穆罕默德。――编者注］\n不是过于固执的话，那末整个战争很可能就此结束。可是，西班牙人到现在为止所遇到的困难（这些困难由于他们进行战争的方法而大为增加）表明，如果摩洛哥坚持到底，西班牙人还要花费不少的力气。问题不在于摩尔人的非正规部队的抵抗，因为他们绝不可能击败训练有素的军队，只要后者集结在一起而且能够得到给养；问题在于这个国家非常落后，除了城市以外不可能夺取到任何别的东西，而且甚至从城市也不可能取得给养，因此必须把军队分散在大量的小据点上，而这些小据点终究不足以保证夺得的城市之间的交通经常畅通无阻，而且这些小据点要取得给养，就得派出大部分军队去护送运输队通过没有道路的、经常出现摩尔猎兵队的地区。大家知道，法国人在征服非洲的战争的最初五六年间，是怎样向布利达和梅代阿这样的城市供应粮食的，更不必说离开海岸较远的驻地了。应该知道，在这里的气候条件下欧洲军队很快就会疲惫，因此进行历时6个月或12个月的战争对于像西班牙这样的国家是非同儿戏的。\n如果战争继续下去，首先进攻的目标当然是丹吉尔。从泰图安到丹吉尔要经过一个山口，然后往下进入一个河谷。这完全是内陆地区，附近没有汽船运送给养，也没有道路。距离大约是26英里。奥当奈尔元帅要用多长时间才能走完这一段距离而且必须留多少人在泰图安呢？据报道，他曾说好像需要两万人来扼守该城，但是这显然过分夸大了。用一万人驻守泰图安及其郊区，以一个旅驻守圣马丁的营垒，这一个地区就很安全了。这样一支队伍随时都可以作战，而且有足够的兵力击退摩尔人的任何进攻。对丹吉尔，可以由海上进行轰击来夺取，守备部队也可以由海上运往这个城市。关于拉腊什、萨累和摩加多尔情况也是一样。但是如果西班牙人打算这样做的话，他们为什么要长途行军到泰图安呢？有一点是可以肯定的：如果摩洛哥再坚持一年，那末西班牙人要迫使摩洛哥求和，还必须在军事方面好好学习一番。"
}