{
  "metadata": {
    "volume": "13",
    "article_number": "002",
    "title": "第一篇 资本一般。第一章 商品",
    "file_name": "volume_13_002_第一篇　资本一般15―177第一章　商品15―53Ａ．关于商品分析的历史41.html",
    "chunk_id": "003",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "这样，个人的劳动时间实际上就是社会为生产一定使用价值、满足一定需要所必需的劳动时间。但是，这里成为问题的仅仅是劳动借以获得社会性的那种特殊形式。例如，纺工的一定量的劳动时间物化在100磅麻纱中。假定织工的产品100码麻布也代表同量的劳动时间。既然这两种产品代表同量的一般劳动时间，因而是\n包含同量劳动时间的使用价值的等价物，它们也就互为等价物。在这里，只是由于纺工的劳动时间和织工的劳动时间表现为一般劳动时间，从而他们的产品表现为一般等价物，织工的劳动才成为纺工的劳动和纺工的劳动才成为织工的劳动，一个人的劳动才成为别一个人的劳动，也就是对他们两者来说，他们的劳动才成为社会存在。相反，在农村宗法式生产下，纺工和织工住在同一个屋顶之下，家庭中女纺男织，供本家庭的需要，在家庭的范围内，纱和布是\n产品，纺和织是\n劳动。但是，它们的社会性不在于纱作为一般等价物去交换作为一般等价物的布，不在于两者作为同一个一般劳动时间的并无差别而同样有效的表现而相互交换。倒是家庭联系同它的自然发生的分工在劳动产品上打上了自己特有的社会烙印。或者，我们就中世纪的徭役和实物租来看。在这里，成为社会纽带的，是个人一定的、自然形式的劳动，是劳动的特殊性，而不是劳动的一般性。最后，我们看一下一切文明民族的历史初期自然发生的共同劳动\n［注：近来流传着一种可笑的偏见，认为\n公社所有制是斯拉夫族特有的形式，甚至只是俄罗斯的形式。这种原始形式我们在罗马人、日耳曼人、赛尔特人那里都可以见到，直到现在我们还能在印度遇到这种形式的一整套图样，虽然其中一部分只留下残迹了。仔细研究一下亚细亚的、尤其是印度的公社所有制形式，就会得到证明，从原始的公社所有制的不同形式中，怎样产生出它的解体的各种形式。例如，罗马和日耳曼的私人所有制的各种原型，就可以从印度的公社所有制的各种形式中推出来。］\n。这里，劳动的社会性显然不是通过个人劳动采取一般性这种抽象形式，或者个人产品采取一个一般等价物的形式。成为生产前提的公社，使个人劳动不能成为私人劳动，使个人产品不能成为私人产品，相反，它使个人劳动直接表现为社会机体的一个肢体的机能。表现在交换价值中的劳动是以分散的个人劳动为前提的。这种劳动要通过它采取与自身直接对立的形式，即抽象一般性的形式，才变成社会劳动。\n最后，生产交换价值的劳动还有一个特征：人和人之间的社会关系可以说是颠倒地表现出来的，就是说，表现为物和物之间的社会关系。只有在一个使用价值作为交换价值同别的使用价值发生关系时，不同个人的劳动才作为相同的一般的劳动相互发生关系。因此，如果交换价值是人和人之间的关系\n［注：“财富是两个人之间的一种关系。”（Galiani．《Della　Moneta》，p．221．In　vol．Ⅲ　von　Custodis　Sammlung　der《Scrittori　classici　italiani　di　economiapolitica．Parte　moderna》．Milano，1803［加利阿尼“货币论”，载于库斯托第编“意大利政治经济学名家文集。现代部分”1803年米兰版第3卷第221页］）］\n这种说法正确的话，那末必须补充说：它是隐蔽在物的外壳之下的关系。1磅铁和1磅金，虽然具有不同的物理和化学属性，却代表\n重量，同样，两个包含同一劳动时间的商品的使用价值，也代表\n同一交换价值\n。因此，交换价值表现为使用价值的社会的自然规定性，表现为作为物的使用价值所固有的规定性，由于这种规定性，使用价值在交换过程中按一定比例相互替换，成为等价物，正如简单的化学物质按一定比例化合而形成化学当量一样。一种社会生产关系采取了一种物的形式，以致人和人在他们的劳动中的关系倒表现为物与物彼此之间的和物与人的关系，这种现象只是由于在日常生活中看惯了，才认为是平凡的、不言自明的事情。在商品上这种神秘化还是很简单的。大家多少总感觉到，作为交换价值的商品之间的关系，不过是人们与他们相互进行的生产活动的关系。在比较高级的生产关系中，这种简单的外貌就消失了。货币主义的一切错觉的根源，就在于看不出货币代表着一种社会生产关系，却又采取了具有一定属性的自然物的形式。嘲笑货币主义错觉的现代经济学家，一到处理比较高级的经济范畴如资本的时候，就陷入同样的错觉。他们刚想拙劣地断定是物的东西，突然表现为社会关系，他们刚刚确定为社会关系的东西，却又表现为物来嘲弄他们，这时候，同样的错觉就在他们的天真的惊异中暴露出来了。\n既然商品的交换价值实际上不过是个人劳动作为相同的一般劳动相互发生的关系，不过是劳动的一种特殊社会形式的物化表现，那末，说劳动是交换价值的因而也是财富（就它由交换价值构成来说）的\n泉源，就是同义反复。说自然物质本身由于不包含劳动也就不包含交换价值\n［注：“物质在其自然状态中总是没有价值的。"
}