{
  "metadata": {
    "volume": "13",
    "article_number": "019",
    "title": "波河与莱茵河[108]",
    "file_name": "volume_13_019_弗・恩格斯。波河与莱茵河247―299.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "015",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "如果说通过在意大利手中或者可能在法国手中的威尼斯省，可以迂回巴伐利亚和莱茵河上游并打开通向维也纳的道路，那末比利时和德国通过比利时则可迂回法国整个东部并且使得通向巴黎的道路更加畅通无阻。由伊宗察河到维也纳的距离到底还有60德里，在这一地区内还有某些防御的可能性；由松布尔河到巴黎一共才有30德里，而且只是在距巴黎12德里处，即苏瓦松或贡比臬附近，才可以找到多少能作为掩护的河流进行防御。如果像拉多维茨所说的，德国让出艾契河和明乔河，就会使自己事先处于像整个战局失败后所处的地位，那末法国在现有疆界的条件下所处的地位，就好像它有了莱茵河疆界却打了两次败仗一样，其中一次是为了争夺莱茵河和麦士河上的要塞而进行的，另外一次是在比利时平原的田野上进行的。甚至像北意大利要塞的强大阵地，在某种程度上也会在莱茵河下游和麦士河上找到类似的情况；难道说就不能把马斯特里赫特、科伦、幽里希、威塞尔和文洛稍事修筑，再加上两个中间据点，来构成同样强大的防御体系，使它完全能够掩护比利时和北布拉班特并使野战能力极弱的法国军队能够在河流间机动，以阻止有强大优势的敌军，最后借助铁路毫无阻碍地退到比利时平原或杜埃地区吗？\n在进行这种研究的时候，我们都是从德国人向法国进攻的时候比利时对德国人完全开放并与德国人结盟这样一个假定出发的。因为我们应当用法国人的观点来论证，所以我们有权要求这个，就如同我们的敌人认为意大利――即便自由和统一的意大利也一样――是经常和德国人敌对的国家而有权要求明乔河一样。在所有类似的情况下，首先考虑最坏的场合并准备应付它是非常自然的；法国人现在考虑他们北部疆界的防御能力和战略形势的时候，就应当这样作。至于说比利时和瑞士一样，根据欧洲条约都是中立国，这种情况我们在这里可以不必注意。因为第一，历史实践一定会再次证明，这种中立在任何一次欧洲战争中都无非是一纸空文而已；第二，法国无论如何不能坚决指靠这种中立，不能在军事上这样来对待与比利时接壤的全部疆界，就好像那里已出现一个能掩护法国免遭德国进攻的海湾似的。因此，不管今后是否真正积极地防守疆界或者只派出部队占领以防可能的袭击，这段疆界仍然是很薄弱的。\n我们已经把波河和莱茵河作了充分的比较。除了莱茵河的问题涉及的范围比波河更大以外（这只能加强法国的要求），没有比这更加相似的情况了。可以相信，一旦爆发战争，德国兵士在波河上保卫莱茵河，实际上将比“中欧大国”鼓吹者在理论上所作的更为成功。当然，这些鼓吹者也是在波河上保卫莱茵河，但……\n**\n只是为了法国人\n**\n。\n不过德国人也可能在什么时候一再吃败仗，以致失去自己在明乔河和波河上的“自然疆界”，对于这样一种情况，我们愿意再作个比拟。法国人占有自己的“自然疆界”共17年，从此以后几乎已经45年没有这样的疆界了。在这个期间，他们优秀的军事权威也同样在理论上得出了这样的结论：沃邦要塞带对防止敌人侵入毫无作用，这一点已在现代军事学术的原则中找到了根据，可见在1814年和1815年，并不是偶然的机会，也不是人们极喜欢说的《trahison》〔“叛变”〕使联军得以安然地在要塞之间通过。此后，就很明显了，为保障易受袭击的北部疆界，必须采取某种措施。但是，虽然如此，在最近的将来不可能恢复莱茵河疆界，这是非常清楚的。那末该怎么办呢？\n法国人找到了使这个伟大的民族获得光荣的解决问题的办法：他们把巴黎建筑成要塞，在近代史上他们最先试图把自己的首都变为规模宏大的营垒。旧派军事专家看到这种不智的举动，大摇其头。这不过是为了法国式的自夸而浪费金钱罢了！这没有什么了不起的，纯粹是吹牛。谁听说过有方圆9德里、居民百万的要塞呢？除非将一半军队作为守备部队，否则怎样来防御这样的要塞呢？怎样供应这样多人的粮食呢？糊涂、法国式的自负、犯罪、修建巴比伦塔\n［注：根据圣经传说，有人企图在巴比伦修建一座高可接天的塔，在开工后，天神发怒，“弄混了建筑者的语言”，使他们不能互相了解，以致停工。建筑巴比伦塔一语的转意是：混乱、愚蠢、瞎忙。――译者注］\n的重演！守旧的军事家这样指责这一新的举动，这些人正按沃邦式的六角形要塞研究围攻战，他们所知道的消极的防御方法中，没有比一个步兵排由隐蔽路向斜堤底部出击的规模更大的反击了！但是，法国人还是沉着地继续他们的工程，虽然巴黎还没有受到战争的考验，但是他们已心满意足，因为全欧洲非守旧的军事家都认为他们作得对，威灵顿已开始设计伦敦的筑城，在维也纳周围，如果我们没有弄错的话，也已经开始构筑独立堡垒，柏林的设防问题至少也正在讨论中。他们从塞瓦斯托波尔的例子中亲身体会到，巨大的营垒，如果为进行大规模的积极防御的一支大军所防守，将具有多么巨大的威力。而且塞瓦斯托波尔周围仅有一道要塞围墙，根本没有独立堡垒；只有野战工事，没有任何石砌的内岸！"
}