{
  "metadata": {
    "volume": "13",
    "article_number": "014",
    "title": "奥地利如何控制意大利",
    "file_name": "volume_13_014_弗・恩格斯。奥地利如何控制意大利213―220.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1796年，波拿巴将军下了滨海阿尔卑斯山，在德果、密雷栖摩、蒙特诺特和蒙多维进行了一个多星期的会战，就夺取了整个皮蒙特和伦巴第。[87]他的军队在进到明乔河以前，一直顺利前进，没有遇到任何抵抗。但是到了明乔河，形势就根本改变了。曼都亚的城墙挡住了他，而这个当代最伟大的统帅为了征服这一障碍，竟用了9个月的时间。第一次意大利战争的整个后半期都是为了攻占曼都亚。里沃利、卡斯提奥涅、阿尔科列会战以及经过布兰塔河河谷的进军――所有这些都是为了达到这个主要目的。[88]拿破仑一生有两次为要塞所阻：第一次是在曼都亚，第二次是在但泽[89]。拿破仑很清楚地知道，曼都亚是意大利的锁钥。这个地方，他从占领时起，直到离开帝位时止，就一直没有放弃过；这一时期，他在意大利的统治从来没有遇到过重大的危险。\n意大利的地理形势清楚地说明，哪一个强国能够控制北意大利，即罗马人的南阿尔卑斯高卢，它就能统治整个意大利。波河流域总是决定半岛命运的战场。从马利尼亚诺会战和帕维亚会战起，经过都灵、阿尔科列、里沃利、诺维和马连峨等会战，一直到库斯托查和诺瓦拉会战，所有争夺意大利统治权的决战，都正是在这里发生的[90]。这也是非常自然的。不论是法国人或者德国人，只要能把对方逐出波河河谷，就能够使对方同狭长的半岛隔绝，并使这个半岛同它的同盟国隔绝。这个半岛是意大利人口最少、文化最低的部分，它如果被迫仅仅依靠本身的资源来维持，很快就不得不屈服。而在这个波河流域，最居中的一个阵地就是曼都亚。它距亚得利亚海和地中海同样远，约为70英里；因此，这个阵地如果由野战军来防守，便可以确实封锁半岛的一切入口。此外还应当补充一点：这个阵地处于湖泊之间，并有三个桥头堡供军队进出，而且在四周的地形上有许多纵横交错的河流，能把围攻军队割裂成彼此孤立的各个部分，曼都亚的这一形势在战术上有巨大的优势；无怪乎古谚说：曼都亚在谁手，意大利归谁有。\n这几点就足以说明，纵然奥军仅仅握有曼都亚一地，想把他们赶出意大利，也不是很容易的。当代第一个统帅需要9个月来完成的事情，前瑞士炮兵上尉[91]在同样期间是做不到的。但是，伦巴第的情况从军事观点来看，从1796年以来，甚至从1848年以来，已经发生了极大的变化。1848年的战争在某种程度上来说与1796年的战争正好相反。1796年的战争证明了曼都亚在防御战中所能起到的作用，而1848年的战争则证明了曼都亚同培斯克拉、列尼亚哥和维罗那合在一起在进攻战中所具有的作用。从此以后，奥地利参谋部和奥地利军事工程师苦心孤诣、ensemble〔同心协力地〕从各方面研究并改进了这个出色的阵地――大概是全欧洲最好的阵地，这使他们得到了最大的荣誉。\n我们来看一下地图。明乔河是由加尔达湖流入波河的一条很小的河，在夏季有许多地方可以徒涉而过，但是整个说来，它是适于作为防御阵地的。这一线应由培斯克拉算起到博尔戈福特（虽然后者并不在明乔河边），长约30英里，因此居中配置的军队能以一日行程到达这条线的任何一端。这条30英里的短线，右方（北方）为加尔达湖和提罗耳阿尔卑斯山脉所掩护，左方为波河所掩护，成为奥军用来抵抗从西方入侵的敌人的第一道有利的防线。但是这不是它唯一的长处。在加尔达湖和明乔河、波河东面10―30英里处，几乎与它们平行地流着一条阿迪杰河，形成第二道更为强大的防线，这是在一年四季都只有架了桥才能通过的障碍。我们看一下地图就可以知道，这条双线使提罗耳和邻近的奥地利各省天然地紧密连成一个整体；从军事观点来看，这条双线成为这一整体中必要的补充部分。奥地利政策的原则声称明乔河线是德国的防御所必需的，必须在波河上保卫莱茵河，其根据也就在这里。\n这个阵地按其天然条件来说已很坚固，再经过人工修筑就更坚固了。明乔河线被曼都亚要塞截为两段。这个要塞离河口非常近，所以要塞下游那一段河流可以完全不必考虑。这样，明乔河线又大约缩短了七八英里；该线的南端由形成两岸桥头堡的第一流要塞所加强。该线的另一端，即河湖相连的地方，有培斯克拉小要塞作掩护。当然，这个要塞不很坚固，并且在1848年曾被皮蒙特军队占领过。但是，它有足够的力量来抵抗偶然的攻击，因此只要奥军进行野战，这一要塞就能守住；同时它保障奥军能到达明乔河西岸。\n1815年以前，阿迪杰河线一直被忽视。从1797年到1809年，它是奥地利和意大利之间的边境线；但是从1815年起，奥地利占领了该河两岸。在离曼都亚约25英里的地方，在阿迪杰河上有一个小要塞列尼亚哥；然而离培斯克拉最近的城市维罗那当初却没有设防。但是，奥地利人很快就发现，要使这个阵地真正发挥它应有的作用，就必须使维罗那成为要塞。而他们也就这样做了。"
}