{
  "metadata": {
    "volume": "13",
    "article_number": "042",
    "title": "马志尼宣言[217]",
    "file_name": "volume_13_042_卡・马克思。马志尼宣言406―412.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果意大利和波拿巴结成联盟来捍卫自己的民族生存，那末保护奥地利和1815年的各项条约将不可避免地成为同盟的中心问题。\n路易-拿破仑害怕同盟。因此他就同不可靠的和背信弃义的盟友俄国结成联盟。但是，即使是做出严重危害自由的让步，例如法国以全部放弃波兰和承认沙皇对土耳其欧洲部分的全部保护权为代价来使地中海成为法国的内湖，俄国终究还是要进行干涉的。如果战争继续下去，并由于德国的干涉而具有了欧洲规模，那末在此以前早已准备好了的土耳其各省的起义以及匈牙利的起义将使这个联盟有可能采取一些显著的形式。\n如果事情达到这个地步，就会产生一种把关于人民的权利和自由的任何思想都淹没在领土的重新瓜分中的意图。俄国的诸侯将统治在土耳其帝国和奥地利废墟上建立起来的各个国家，波拿巴王朝的亲王们将统治各个新的意大利国家，如果有机会的话，也许还要加上其他一些国家。给不满的匈牙利人已经内定了俄罗斯大公康斯坦丁，如同给教皇国和托斯卡纳的君主政体的宣传家们内定了路易―拿破仑・波拿巴一样。像查理五世和克雷门特七世这两个死敌联合起来瓜分意大利各自由市[222]那样，两个真正彼此仇视的皇帝联合起来扼杀对自由的一切希望并\n**\n使欧洲帝国化\n**\n。因此便有了在一定时期内消灭被卡富尔备加蹂躏的皮蒙特的自由的法令。于是报刊不能说话，于是不允许对军事行动作任何解释，于是人民一无所知，而统治者也就可以一无顾虑地施展他们的策略了。被独立的幽灵迷住了的人民意识，――这种独立归根到底只是改头换面的从属关系，――就这样疏远了关于自由的思想，而自由却是任何独立的真正泉源。\n联合起来的暴君们的计划就是如此。一些人可能会否认这些计划，正因为他们自己在准备执行这些计划，就像路易・波拿巴否认他有举行coup　d'état〔政变〕的任何企图一样，另一些人由于盲目相信统治者所说的每一句话或者由于使他们头脑模糊不清的盲目希望而否认这些计划；但是这些计划的现实性并不因此而有所减少；我知道这些计划，各国政府也知道这些计划，并且这些计划一部分在路易―拿破仑和卡富尔伯爵的讲话中，一部分在他们的行动中已经暴露出来了。我只说卡富尔伯爵，因为我觉得，维克多―艾曼努尔没有参与在普伦贝尔和斯图加特进行的勾当。\n如果卡富尔伯爵是意大利的真正朋友，那他就会利用由于掌握重要的物质力量和由于在意大利占优势的普遍趋势而产生的巨大威望来准备意大利的运动，并从皮蒙特方面给这个运动以\n**\n刻不容缓的\n**\n支持。对于仅仅由意大利的力量发起的斗争，欧洲是会表示赞成和同情的。现今对于应意大利的呼吁并以解放者的姿态进入意大利的拿破仑采取威慑态度的欧洲绝不会容忍拿破仑没有得到请求而自动去援助奥地利。这本来是一件神圣和崇高的事业；卡富尔也是能完成这一事业的。但是在这样的情况下，为了自由和权利，就必须和意大利革命结成同盟。这种作法是不合这位撒丁王国大臣心意的。对人民和对自由的憎恶促使他去同暴政结成联盟，同那个由于穷兵黩武的老传统而引起各族人民痛恨的暴政结成联盟。这一计划改变了意大利问题的原来性质。如果这个计划由于有了公认的作为意大利保护人的同盟者而获得成功，――那末国家的统一将会丧失，意大利将成为在法国保护下的重新实行分割的场所。如果这个计划同十二月英雄一起破产，那末意大利就要承担各种损失，意大利将遭受无穷无尽的压迫，而欧洲将不会为我们悲痛，而会说：‘你们是罪有应得’（《Voi　non　avete，se　non　quello　che　meritate》）。人们的一切策略，所有的打算都是由道德规范主宰的，人民要是破坏这些道德规范，就不能不受到惩罚。一切罪过结果都不可避免地要求赎偿。法国――我们当时曾谈过这一点――要赎偿自己的罗马征伐。撒丁王国把由于半世纪来的牺牲、痛苦和善意良愿而成为神圣的事业同自私自利和暴政连在一起，但愿意大利不要去赎偿该由撒丁王国承担的严重罪过！\n然而战争毕竟是\n**\n事实\n**\n――具有重大意义的事实，它提出了新的义务并根本改变了我们自己的行动。意大利处在卡富尔的阴谋和联盟的威胁之间，处在路易―拿破仑和奥地利之间，处在这些同样可悲的可能性之间，――这种危险的情况越是严重，全民的力量就越应该联合起来挽救祖国于危亡。如果我们的各个政府之间进行战争，我们尽可以袖手旁观，等待交战各方互相削弱和民族自发势力向前冲去的时刻。但是这种自发势力已经迸发出来了。全国不管是否受骗都是群情鼎沸，它相信，利用皇帝和国王的战争它就能达到自己的目的。托斯卡纳运动、意大利兵士和公民的自发运动，志愿军中的普遍的激昂情绪和振奋精神冲破了官方阴谋的圈子，然而这一切都是民族心脏的跳动。必须继之以实际行动；必须扩大战争，使战争意大利化（italianizzare）。共和主义者能够完成这一使命。\n意大利只要愿意，就能拯救自己，免除我们所指出的危险。"
}