{
  "metadata": {
    "volume": "13",
    "article_number": "008",
    "title": "*意大利的统一问题",
    "file_name": "volume_13_008_卡・马克思。意大利的统一问题178―184.html",
    "parent_article": "volume_13_003_第二章　货币或简单流通54―1771．价值尺度54Ｂ．关于货币计量单位的学说66.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "像牧童谎报狼来了[40]一样，意大利人一味重复说，“意大利的激昂情绪已经达到顶点，它已经处在革命的边缘”，而欧洲的帝王们又一味空谈“解决意大利问题”，所以如果狼真的来了而没有人发觉，如果真正的革命和全面的欧洲战争突然爆发而使我们感到意外，那也没有什么可奇怪的！1859年的欧洲战云密布，即使法国和皮蒙特对奥地利的敌对态度和公开的备战不会引起什么后果，意大利人对压迫者的刻骨仇恨随同日益加深的痛苦也并不是不可能爆发为全面的革命的。我们仅仅说“\n并不是不可能\n”，是因为长久不能实现的希望使人痛苦，而长久不能证实的预言使人怀疑。然而，如果相信英国、意大利和法国报纸的报道，那末那不勒斯的舆论便是本国实际情况的fac　simile〔真实反映〕，而革命熔岩的奔腾也就不会比老维苏威火山的又一次爆发更加令人吃惊。记者们从教皇国详细地报道了教权主义政府日益严重的滥用职权的情况，并且还谈到，罗马居民深深相信：改革或者改良是不可能实现的，唯一的办法是彻底推翻这个政府，假如不是驻有瑞士、法国和奥地利的军队[41]，这个办法也许早就采用了，而且尽管有这些重大的障碍，这种行动还是随时可能采取的。\n威尼斯和伦巴第的报道则更加明确，这些报道使我们强烈地感觉到1847年底和1848年初在这两个省出现的那些征候[42]。大家一致抵制奥地利的烟草和工业品，叫民众不到娱乐场所去的呼吁也得到了广泛的响应。意大利人有意处处表现出对大公\n［注：斐迪南－马克西米利安。――编者注］\n以及所有的奥地利官吏的仇恨，以致忠实于哈布斯堡王朝的意大利贵族阿尔丰梭・帕尔恰公爵不敢当着民众的面向路过的大公妃脱帽致敬；为了惩罚这一行为，大公命令公爵立即离开米兰，这就使得公爵那一阶级的人也同意了普遍的要求：fuori　i　Tedeschi！〔德意志人滚出去！〕如果民众情绪的这种无言的表露，再加上民众同兵士之间每天都发生的纠纷――这种纠纷总是由民众挑起的――以及帕维亚大学生的风潮和继之而来的大学的封闭，那末在我们面前就将重新揭开1848年米兰五日[43]的序幕。\n虽然我们也相信，意大利不可能永远处于目前这种状况，因为凡事都有个终结，虽然我们知道，整个半岛都在进行积极的组织活动，不过我们暂时还是不能说，这些活动是人民意志的完全自发的表现呢，还是由路易－拿破仑及其同盟者卡富尔伯爵的代理人鼓动起来的。从表面迹象看来，得到法国，可能还得到俄国支持的皮蒙特，企图在今年春季进攻奥地利。从法皇在巴黎接见奥地利大使的情况看来，法皇对许布纳尔先生所代表的政府似乎没有什么友好的愿望[44]；从那样强大的兵力集中在阿尔及利亚这点看来，自然会认为，对奥地利的敌对行动将从进攻奥属意大利各省开始；皮蒙特的战争准备及其官方和半官方报纸每天所登载的近似向奥地利宣战的言论，使我们有理由推测，国王一有借口就会渡过提契诺河。此外，根据私人的可靠消息，蒙特维多和罗马的英雄加里波第[45]被召往都灵一说是确实的。卡富尔同他谈了话，把不久即将发生的战争的前景告诉了他，并且说最好能召集和组织志愿军。作为主要当事方面之一的奥地利清楚地表示，它相信这些传说。除了集中在它所属的意大利各省的12万人以外，它正采取一切可能的手段来扩充兵力，不久以前它派出了3万人的援军。威尼斯、的里雅斯特等地的防御工事正在扩大和加固；在奥属其他各省已经要求地主和一切有马的人交出马匹，因为骑兵和工兵需要乘骑。奥地利一方面抓紧一切机会准备“以明智的奥地利方式”进行抵抗，另一方面又采取措施准备应付可能遭到的失败。对于普鲁士这个在利害关系上正好与奥地利针锋相对的德国的皮蒙特，奥地利至多只能指望它保持中立。奥地利派了泽巴赫男爵到圣彼得堡争取俄国在奥地利遭受侵犯时给予支援，看来他的使命是完全失败了。沙皇\n［注：亚历山大二世。――编者注］\n在许多方面的意图，以及在并不是最次要的地中海（在那里，他的船只也有了停泊场[46]）问题上的意图，同他在巴黎的旧时的敌人、今日的忠实盟友的计划太相吻合了，因此他不想保护“感恩图报的”奥地利[47]。大家清楚地知道，英国\n对意大利人仇恨giogo　tedesco〔德意志人的桎梏〕是同情的，因此，不论英国所有的大臣是怎样希望援助奥地利，但是任何一届英国内阁是否敢于这样做，这是使人不能不深表怀疑的。此外，奥地利也像其他许多国家一样坚信，以“滑铁卢的雪耻者”自居的野心家\n［注：拿破仑第三。――编者注］\n绝不会放弃他贬低“老奸巨猾的阿尔比昂”[48]的强烈愿望，他虽然不会冒险深入敌巢实行进攻，但却会毫不犹豫地在东方向它挑衅，同俄国一起进攻土耳其帝国（尽管这违背他保证土耳其帝国不受侵犯的誓言），这样一来，他就可以迫使英军的一半兵力在东方战场上作战，而利用瑟堡来牵制英军的另一半兵力，使他们不得不防守本国的海岸而不能调动。"
}