{
  "metadata": {
    "volume": "13",
    "article_number": "001",
    "title": "政治经济学批判[1]",
    "file_name": "volume_13_001_序言7―11.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n第一分册出版后，马克思曾准备出版第二分册，这一册本应阐述资本问题。但是，进一步的研究使马克思改变了他写作这部巨著的原定计划。他拟定了四卷“资本论”的计划以代替六册书的计划。因此，马克思不再准备出版第二分册和其他各册，而着手写作“资本论”。“政治经济学批判”一书的某些基本原理经加工后也包括到“资本论”中去。\n马克思在世时，“政治经济学批判”没有再版。只有序言是个例外，它曾于1859年6月4日发表在伦敦德文报纸“人民报”上，但发表时作了某些删节。本书第二章中批判格雷关于劳动货币的空想主义理论的部分，恩格斯曾作为附录列入马克思“哲学的贫困”一书1885年和1892年的德文版。1896年在莫斯科出版了本书俄文第一版。编入本卷的“政治经济学批判”以作者准备付印的德文第一版原文为基础。同时参考了：第一，马克思在他的校正本上加的修改和注；第二，马克思在1859年8月19日赠给威廉・沃尔弗的那本书上所加的修改和注。作者的某些修改和注，已由恩格斯在准备付印第三卷“资本论”时加进去了。恩格斯引用“政治经济学批判”中的各段文字都以马克思修改过的和表述得更加准确的文字为准。在苏共中央马克思列宁主义研究院档案馆里，藏有这些带有马克思的修改和注的原本的照相复制品。――第3页。\n[2]指马克思为一部经济学巨著写的、但没有完成的“导言”（见“马克思恩格斯全集”中文版第12卷第733―762页）。――第7页。\n[3]“莱茵政治、商业和工业日报”（Rheinische　Zeitung　für　Politik，Handel　und　Gewerbe）自1842年1月1日至1843年3月31日在科伦出版。该报是莱茵省一些对普鲁士专制政体抱有对立情绪的资产阶级人士创立的。该报曾吸收几个青年黑格尔分子撰稿。1842年4月马克思开始为“莱茵报”撰稿，同年10月起，成为该报编辑之一。“莱茵报”也发表了恩格斯的许多文章。在马克思担任编辑期间，该报日益具有明显的革命民主主义性质。政府当局对“莱茵报”进行了特别严格的检查，后来把它封闭了。――第7页。\n[4]指马克思的著作“第六届莱茵省议会的辩论（第三篇论文）。关于林木盗窃法的辩论”和“摩塞尔记者的辩护”（见“马克思恩格斯全集”中文版第1卷第135―181、210―243页）。――第8页。\n[5]“总汇报”（《Allgemeine　Zeitung》）是德国的一种反动日报，1798年创刊；1810年至1882年在奥格斯堡出版。1842年发表了捏造的空想共产主义和空想社会主义思想，马克思在其“共产主义和奥格斯堡‘总汇报’”一文中揭露了这种捏造，该文发表在1842年10月“莱茵报”上（见“马克思恩格斯全集”中文版第1卷第130―134页）。――第8页。\n[6]“德法年鉴”（《Deutsch-Französische　Jahrbücher》）是在巴黎出版的德文刊物，主编是卡・马克思和阿・卢格。仅仅在1844年2月出版过第一期双刊号。其中载有马克思的“论犹太人问题”和“黑格尔法哲学批判导言”以及恩格斯的“政治经济学批判大纲”和“英国状况。评托马斯・卡莱尔的‘过去和现在’”（见“马克思恩格斯全集”中文版第1卷第419―451、452―467、596―625、626―655页）。这些著作标志着马克思和恩格斯从革命民主主义最终地转到了唯物主义和共产主义。杂志停刊的主要原因是马克思和资产阶级激进分子卢格之间存在着原则上的意见分歧。――第8页。\n[7]指恩格斯的第一篇经济学著作“政治经济学批判大纲”（见“马克思恩格斯全集”中文版第1卷第596―625页）。――第9页。\n[8]见“马克思恩格斯全集”中文版第2卷第269―587页。――第9页。\n[9]指马克思和恩格斯的著作“德意志意识形态”（见“马克思恩格斯全集”中文版第3卷第11―640页）。――第10页。\n[10]见“马克思恩格斯全集”中文版第4卷第461―504页和第444―459页。――第10页。\n[11]见“马克思恩格斯全集”中文版第4卷第71―198页。――第10页。\n[12]指马克思的著作“雇佣劳动与资本”（见“马克思恩格斯全集”中文版第6卷第473―506页）。――第10页。\n[13]德意志工人协会是马克思和恩格斯于1847年8月底在布鲁塞尔建立的，目的是对侨居比利时的德国工人进行政治教育和向他们宣传科学共产主义思想。在马克思和恩格斯及其战友的领导下，协会成了团结比利时的德国革命无产者的合法中心，并跟佛来米和瓦伦工人俱乐部保持了直接的联系。协会中的优秀分子加入了共产主义者同盟的布鲁塞尔支部。1848年法国资产阶级二月革命后不久，由于该会成员被比利时警察当局逮捕和驱逐出境，协会在布鲁塞尔的活动即告停止。――第10页。\n[14]“新莱茵报。"
}