{
  "metadata": {
    "volume": "35",
    "article_number": "097",
    "title": "马克思致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_35_097_24.马克思致弗里德里希・阿道夫・左尔格（6月20日）190.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1881年6月20日[于伦敦]\n亲爱的左尔格：\n我今天中断了别的工作，终于打算给你写一封详细的信，可是真见鬼，客人一个接着一个，因此我剩下的时间已经未必够在邮局关门前给你写封短信了。所以，只能\n这里所有的人都很喜欢你的儿子\n［注：阿道夫・左尔格。――编者注］\n。半年多来，咳嗽、感冒、咽喉痛和风湿病使我深居简出，回避社会交往，所以我和他大约每星期进行一次随便的短时间的谈话，我发现，他对我们观点的领会头际上比看起来的要好得多。总之他是一个有才能的、能干的青年，并且很有学识，性格可爱，而最主要的是精力充沛。\n刚刚离开我的最后的客人是菲勒克和他的新婚妻子\n［注：劳拉・菲勒克。――编者注］\n――她娘家也姓菲勒克。这位先生从美国回来以后[165]，我没有见过他。前几天他让考茨基带着各种文据（其中一份是李卜克内西写的，他自己签了字并代表倍倍尔签了字）来要我\n。这些文据都涉及到通过菲勒克与《纽约人民报》等就林格瑙的遗产[193]问题所达成的某些协议。\n，因为象我声明过的那样，我只能通过我们的全权总代表左尔格就这件事情进行谈判。同时，我向菲勒克声明，按照我的意见，首先应当从仍保留在纽约的在美国募集的全部捐款的剩余部分中给你拿出一百二十美元，以便付给圣路易斯的律师。菲勒克今天通知我说，他已立即向纽约方面发出了相应的指示，而在莱比锡人面前由我承担责任。他来得很适时，否则明天我就会向莱比锡发出\n，反对莱比锡党的领导人的行动方式，因为在这件事上他们至今的态度是好象\n决定一切似的。\n事后菲勒克对我说，你要求补偿你所花费的八十美元。我对他说，我们这些遗嘱执行人认为，如果诉讼失败，在诉讼结束后给你补偿，是我们的神圣职责。\n还在收到你寄来的那本亨利・乔治的书\n［注：亨・乔治《进步和贫困》。――编者注］\n以前，我已经得到了另外两本：一本是从斯温顿那里得到的，一本是从威拉德・布朗那里得到的；因此，我把一本给了恩格斯，另一本给了拉法格。今天我只能非常简单地谈一下我对该书的意见。\n这个人在理论方面是非常落后的。他根本不懂\n的本质，因此，就按照英国人的榜样，在关于剩余价值的已经独立的部分的思辨中，即在关于利润、地租和利息等等的相互关系的思辨中兜圈子，而他思辨的水平甚至比英国人还要低。他的基本信条是：如果把地租付给国家，那就\n一切问题都解决了\n[194]的地方，你也能找到这种要求）。这本来是资产阶级经济学家的观点；它最早（撇开十八世纪末提出的类似要求不谈）是由李嘉图的第一批\n信徒在他刚去世以后提出来的。1847年，我在一篇反对蒲鲁东的著作里曾经谈到这一点：“穆勒（老穆勒，不是他的儿子约翰・斯图亚特，后者仅仅是略微变换形式地加以重复）、舍尔比利埃、希尔迪奇等一些经济学家之所以要求地租由国家占有以代替捐税，我们是可以理解的。这不过是\n的一种公开表现而已，因为在他们的眼里，土地所有者只是整个资产阶级生产进程中的一个无用的累赘。”[195]\n如上所述，我们自己也把国家占有地租看做其他许许多多\n中的一种。这些措施，如《宣言》也指出的，充满了内在的矛盾，这是必然的。\n但是，第一个把\n英国资产阶级经济学家的这种要求变为\n社会主义的灵丹妙药\n，并且宣称这种措施可以解决现代生产方式中所包含的种种对抗的人，是\n。他生于比利时，当过拿破仑的骠骑兵军官，在基佐当权的后期和小拿破仑[196]执政的初期，他住在巴黎，写了一部多卷本的关于他的这个“发现”的专著\n［注：让・吉・塞・科兰《政治经济学。革命及所谓社会主义乌托邦的起源》。――编者注］\n以造福世界。他还有另一个发现，就是：虽然没有上帝，但是有“\n”人的灵魂，而且动物“没有感觉”。如果动物有感觉，即有灵魂，那末我们就是食人生番，在地球上就不可能建立正义的王国。他的少数残存的信徒，多半是比利时人，多年来每月在巴黎的《未来哲学》杂志上宣扬他的“反土地私有论”和有灵魂论等等。他们自称“\n有理性的集体主义者\n”，并且吹捧这个亨利・乔治。\n普鲁士的银行家、曾做过彩票收集者的东普鲁士人萨姆特（这是一个大傻瓜），继他们之后独立地也拼凑了关于这种“社会主义”的一大本书\n［注：阿・萨姆特《社会学说》。――编者注］\n从科兰算起，所有这些“社会主义者”都有一个共同点：他们丝毫不触动\n，也就是丝毫不触动\n资本主义生产\n，想以此哄骗自己或世人，说什么把地租变成交给国家的赋税，资本主义生产的\n就一定会自行消灭。可见，所有这一切无非是在社会主义的伪装下，企图\n挽救资本家的统治\n，实际上是要在比现在\n更广泛的基础上\n资本家的统治。\n亨利・乔治的论调显然也露出了这种狡猾的，同时也是愚蠢的用心。"
}