{
  "metadata": {
    "volume": "35",
    "article_number": "180",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_180_107.恩格斯致爱德华・伯恩施坦（11月2―3日）382.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗・恩格斯《社会主义从空想到科学的发展》（德文版）。――编者注］\n\n编辑注释: ［注：“波兹南侯爵”（《Marquis-Posener》）是勃兰登堡―波兹南铁路公司（M?rkisch-Posener　Eisenbahngesellschaft）在交易所的外号。――编者注］\n\n编辑注释: ［注：见本卷第361页。――编者注］\n\n编辑注释: ［注：见本卷第99―100页。――编者注］\n\n编辑注释: ［注：见本卷弟371―372页和第375―376页。――编者注］\n\n编辑注释: ［注：布龙默施坦。――编者注］\n\n编辑注释: ［注：《平等报》（日报）。――编者注］\n\n编辑注释: ［注：见本卷第381―382页。――编者注］\n\n编辑注释: ［注：见本卷第378―380页。――编者注］\n\n编辑注释: ［注：《社会民主党人报》的印数。――编者注］\n\n编辑注释: ［注：弗・恩格斯《〈社会主义从空想到科学的发展〉德文初版序言》。――编者注］\n\n编辑注释: ［注：弗・恩格斯《社会主义从空想到科学的发展》（德文版）。――编者注］\n\n编辑注释: **注释：**[105]关于法国工人党在圣亚田代表大会上分裂后成立的两个党的力量对比，见恩格斯1882年11月28日给伯恩施坦的信（本卷第399―404页）。在这封信中恩格斯利用了1882年11月24日拉法格来信中的材料。恩格斯提到的“马雷―果达尔事件”，是指无政府主义的新闻工作者果达尔和一批盖得的拥护者之间发生的两次事件。在巴提诺尔（巴黎的一个区）的一次会议上，果达尔起来捍卫激进派代表无政府主义者昂利・马雷，因为盖得派指责他卖身投靠法国煤气公司。果达尔无法推翻《战斗报》的编辑无政府主义者克里埃向盖得派证实的这一事实，便要求同克里埃决斗。同时，果达尔企图挑起同盖得派――《公民报》的编辑们搏斗。大概伯恩施坦在一封给恩格斯的信中对盖得派在果达尔事件中所采取的立场采取了否定态度。――第114、384页。[109]恩格斯指的是倍倍尔1882年11月14日的来信，该信是他从莱比锡监狱中写来的，是对恩格斯1882年10月28日给倍倍尔的信的答复（见本卷第378―380页）。反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日制定的，其目的在于反对社会主义运动和工人运动。这个法律将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义著作被没收，社会民主党人遭到镇压。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法生效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法律的评论见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第116、117、121、206、228、261、277、327、329、361、378、386、414、424、444页。[159]指1840年2月由卡・沙佩尔、约・莫尔和正义者同盟的其他活动家建立的伦敦德意志工人共产主义教育协会。共产主义者同盟成立后，在协会里起领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。1850年9月17日，由于在马克思和恩格斯领导下的共产主义者同盟中央委员会的多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会的大部分会员站在少数派一边，马克思、恩格斯和他们的许多拥护者便退出了协会。从五十年代末起，马克思、恩格斯又重新参加了该协会的活动。伦敦教育协会一直存在到1918年，最后为英国政府所封闭。――第161、308、364、385页。[183]关于“戒严”，见注173。这里恩格斯指的是倍倍尔于1881年3月31日和4月4日就1880年10月在柏林和汉堡―阿尔托纳实行“小戒严”和工人伤亡事故保险法案所发表的两次发言。见《帝国国会辩论速记记录。1881年第四届第四次例会》1881年柏林版第1卷第652―661和744―756页（《Steno-graphische　Berichte　über　die　Verhandlungen　des　ReichVstags.4.Legislaturperiode.Ⅳ.Session　1881.》Bd.Ⅰ.Berlin，1881，S，652-661u.s.744-756）。倍倍尔的这两次发言还在1881年4月17日―5月29日《社会民主党人报》第16―22号上发表过。工人伤亡事故保险法案是俾斯麦实行的所谓“劳工法”的一部分。草案规定为工人伤亡事故保险建立一个专门的帝国银行。用于保险的开支，三分之二由工厂主负担，三分之一由工人负担，但一年所挣工资低于七百五十马克的工人除外（由帝国国库替他们支付）。假如伤病者丧失了劳动力，保险仅在第五个星期开始生效，而在此之前的开支由互助保险会负担。倍倍尔对法律草案进行了详尽尖锐的批评，要求工人伤亡事故保险的开支全部由工厂主负担。法律草案到1884年7月6日才由帝国国会通过。――第178、212、382、399页。[247]联合会联盟（全称：Union　fédérative　du　Centre――中部联合会联盟）是组成法国工人党的六个联合会之一。中部联合会联盟于1880年4月前形成，是巴黎各党组织的联合体；其中有八十个工团和小组。联盟的领导权控制在党内右倾机会主义派――可能派的首领布鲁斯、马隆和若夫兰等人（他们都参加了《无产者报》编辑部）手中。在1882年1月17日和24日中部联合会联盟会议上，《平等报》编辑部以及所有同盖得派意见一致的党小组，都被开除出中部联合会联盟。正式投票赞成这个建议的只有二十八个小组，即占参加联合会联盟的小组总数的三分之一多一点（联盟的八十个小组中只有四十八个小组参加了上述会议）。盖得派在被开除出中部联合会联盟之后，建立了自己的革命的联合会，叫做中部的联合会（Federation　du　Centre）。――第259、384、402页。[312]指刊载在1882年8月17和24日《社会民主党人报》第34号和35号上的福尔马尔的两篇未署名的文章，文章的标题都是：《废除非常法吗？》（《Aufhebung　des　Ausnahmcgcsctzes？》）。这两篇文章同年以单行本的形式在霍廷根―苏黎世出版，标题是：《废除反社会党人法吗？略论德国社会民主党的策略》（《Aufhebung　des　Sozialistengesetzes？Ein　Wort　zur　Taktik　der　deutschen　Sozialdemokratie》），署名苏尔土尔。――第356、365、378、381、386页。[326]暗指利沙加勒为夺取《公民报》而搞的那些阴谋，结果把由盖得拥护者所组成的编辑部赶出了新改名为《公民和战斗报》的该报报社。但是，盖得派立即就用原来的名称《公民报》创办了一个大型日报，该报在未定名为《平等报》之前曾不止一次地改变名称（见本卷第371―372、375―376页）。――第372、386页。[334]恩格斯指的是奥・倍倍尔的文章《废除反社会党人法吗？》（《Aufhebungdes　Sozialistengesetzes？》）。这篇文章发表在1882年10月12日《社会民主党人报》第42号上，旨在批驳《社会民主党人报》上发表并以单行本出版的福尔马尔的两篇文章（见注312）。倍倍尔主要是对福尔马尔的第二篇文章进行了尖锐的批判，因为作者在那里号召采取暴动和建立党的秘密组织的策略。倍倍尔谴责了这一策略，认为这对党来说是不能容许的和极为有害的。他在1882年10月1日给恩格斯的信中说，象福尔马尔这样的文章所使用的不谨慎的腔调和语言，只会使党的队伍招致不必要的牺牲。――第378、386页。[335]拉萨尔关于“反动的一帮”的论点被载入由哥达代表大会所通过的德国社会民主党的纲领中（见注310）。纲领写道：“劳动的解放应当是工人阶级的事情，对它说来，其他一切阶级只是反动的一帮。”对这一拉萨尔主义论点的批判，见马克思的著作《哥达纲领批判》（见《马克思恩格斯全集》中文版第19卷第24―25页）。在本信中恩格斯使用了“都是（einzigen）反动的一帮”。――第378、387页。[337]这里提到的莱昂・皮卡尔关于在巴黎的德国人的文章，以《圣马克街的黑幕》（《L’affaire　de　la　rue　Saint-Marc》）为题发表在1882年9月3日的《公民报》上。这篇文章是用沙文主义精神写成的，该报编辑部宣布不同意这篇文章。从恩格斯1882年11月4日给伯恩施坦的信中，可以看出，文章引起了德国侨民对盖得派的不满（详见本卷第389―390页）。――第381、384页。[339]恩格斯指自己打算写关于俾斯麦和拉萨尔的小册子（见本卷第355―356页）。――第383、388页。[340]罗塞达碑是拿破仑远征军的一位军官于1799年8月在埃及罗塞达城附近发现的一块玄武岩石碑，碑上刻有三种古代文字的碑文――古埃及象形文字、埃及俗体文和希腊文，后者为前两者的译文；这使法国学者商博良得以看懂了埃及象形文字。石碑现藏伦敦英国博物馆。――第383页。[341]恩格斯在这里使用的是中世纪两个互相敌对的政派交战时的古老的呐喊――“这里是韦耳夫派！这里是魏卜林派！”（Hie　Welf，Hie　Waib-ling！》）――，其中一派支持韦耳夫王朝，另一派支持霍亨施陶芬王朝（或称魏卜林王朝，因其世袭城堡和城市称魏卜林）。据传，这最初是这两派的拥护者1140年在魏茵斯堡附近交战时喊的。后来在罗马教皇和德国皇帝相争时期，于十二至十五世纪在意大利发生了奎耳夫派和吉贝林派（即韦耳夫派和魏卜林派的意大利音）之间的斗争。――第387页。[342]维登代表会议――指德国社会民主党在反社会党人法（见注109）颁布以后的第一次代表大会，代表大会于1800年8月20―23日在（瑞士）苏黎世州奥辛根附近的古城堡维登举行。――第387页。"
}