{
  "metadata": {
    "volume": "35",
    "article_number": "133",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_133_60.恩格斯致爱德华・伯恩施坦（2月22、25日）269.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1882年2月22、25日于伦敦\n亲爱的伯恩施坦先生：\n我立刻给您回信：（1）因为关于泛斯拉夫主义的问题变得越来越尖锐了，（2）因为现在，在马克思走了[42]之后，我又要真正坐下来进行工作，今后再也没有时间来作如此详细的阐述了。\n速记记录[242]今天寄还。十分感谢。其中大部分都有点平淡无力，不过，既然没有十足的无耻言论和背离原则之处，我就已经感到满意了。今后您如能随时寄速记记录来，我必将感激不尽。过去在萨克森邦议会中所犯的重大错误[180]已经得到纠正，这使我非常高兴。我想，《社会民主党人报》对于自己的行动[235]所取得的成果可能十分满意。签署声明对于布洛斯来说准是一剂难咽的苦药。[260]我非常高兴的是，尽管有警察和其他方面的阻挠，订户增加到了四千以上，而且报纸能在德国正常传播。对于一种\n德国报纸来说，这是一个\n成就。1848年以前出版的种种报纸，运进国内要容易得多，因为当时资产阶级和书商支持它们，不过报费总是收不回去。而这一次工人\n，这也证明，他们多么守纪律，他们和运动多么休戚与共。当事态发展到紧要关头的时候，我丝毫也不为我们德国的青年担心。他们定能出色地经受住任何考验。有庸俗习气的不是\n，而只是那些领袖先生们，后者一开始就不是率领群众，而仅仅是在群众的推动下才向前走。\n既然您已经同情“被压迫的”南方的斯拉夫人，所以我的信并没有说服您，这是完全可以理解的。要知道，原先――因为我们大家起初都是从自由主义或激进主义走过来的――我们从那里学会了这种对一切“被压迫”民族的同情，我还记得，我花了多少时间和作了多少研究之后，才摆脱了这一套，――不过，已经彻底摆脱了。\n但是，我要请您别把我从来没有发表过的意见强加在我的头上。奥格斯堡《总汇报》已经使用了多年的一些奥地利的官方论据，同我毫不相干。其中正确的东西，已经过时，而没有过时的东西，又不正确。我决没有丝毫理由抱怨奥地利的离心运动。一旦俄国爆发了革命，也就是说，一旦那里召集了某种代表会议，“对付俄国的堤防”就会变成多余的东西。从那一天起，俄国就会忙于内部事务，泛斯拉夫主义就会彻底垮台，帝国的崩溃就会开始。泛斯拉夫主义只不过是“有教养的阶层”、城市和大学、军队和官吏的人为的产物；农村对它毫无所知，甚至领地贵族也如此窘困，以致于诅咒一切战争。从1815到1859年，奥地利尽管实行胆小而愚蠢的政策，的确\n一道对付俄国的堤防。可是现在，在俄国革命的前夜，重新让它充当“堤防”角色，那就意味着延续奥地利的存在，重新为它的存在提供历史的根据，推迟它无法避免的崩溃。这真正是历史的讽刺：奥地利容许斯拉夫人进行统治，就是自己承认，至今它存在的唯一理由已经不存在了。而且，对俄国的战争，在二十四小时之内就可以结束斯拉夫人在奥地利的统治。\n您说，将来一旦各斯拉夫民族（又把波兰人除外！）再也没有根据把俄国看作是他们的唯一的解放者的时候，泛斯拉夫主义就完蛋了。这说起来容易，听起来也似乎有道理。但是，第一、泛斯拉夫主义的危险――既然存在这种危险――不在边远地区，而在中心地区，不在巴尔干，而在给沙皇制度提供兵员和金钱的八千万奴隶当中。由此可见，就是应该把杠杆摆到这里，要知道它\n摆好了。难道要用战争再把它搬开吗？\n第二、各小斯拉夫民族把沙皇看作是他们唯一的解放者，这种情况怎么会产生，我不打算作深入的研究。他们的看法是这样，这就够了；我们无法改变这种看法，而且只要沙皇制度没有推翻，这种看法会一直保持下去；一旦发生战争，这些令人感兴趣的小民族就会站在沙皇制度一边，即站在资本主义发达的整个西方的敌人一边。只要情况是这样，我就不可能对它们的\n、迅速的解放感兴趣，它们同它们的盟友和庇护者沙皇一样，仍将是我们的直接的敌人。\n我们应当为争取西欧无产阶级的解放而共同奋斗，应当使其他的一切都服从这个目的。不管巴尔干的斯拉夫人等等多么令人感兴趣，只要他们的解放愿望同无产阶级的利益相抵触，那我就同他们毫不相干。亚尔萨斯人也受压迫，将来我们再次丢开他们的时候，我会感到高兴。如果在迫在眉睫的革命的前夜，他们想要挑起法国和德国之间的战争，再次煽动这两国人民去互相残杀，从而把革命推迟下去的话，那我就要说：“且慢！欧洲无产阶级可以忍耐多久，你们也可以忍耐多久。当他们得到解放的时候，你们自然也会得到自由，而到那个时候以前，我们不许你们阻挡正在进行斗争的无产阶级的去路。”对斯拉夫人来说也是这样。无产阶级的胜利必然会给他们带来真正的解放，而不是象沙皇能够给他们的那种虚假的和暂时的解放。因此，到现在为止不仅没有为欧洲和它的发展作任何事情、反而是这种发展的障碍的斯拉夫人，应该具有哪怕是同我们的无产者同样的耐性。为了几个黑塞哥维那人而发动一场世界大战，夺去比黑塞哥维那的全部人口还要多千倍的生命，依我看，无产阶级的政策不应当是这样的政策。\n沙皇怎样去“解放”呢？"
}