{
  "metadata": {
    "volume": "35",
    "article_number": "078",
    "title": "马克思致尼古拉・弗兰策维奇・丹尼尔逊[136]",
    "file_name": "volume_35_078_5.马克思致尼古拉・弗兰策维奇・丹尼尔逊（2月19日）147.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "从兰兹格特回来以后，总的来说，我的健康已经恢复了，但一连几个月的恶劣天气使我有幸得了影响睡眠等等的慢性鼻炎和咳嗽。而最坏的是我妻子的健康情况日益恶化，尽管我请了伦敦的一些最有名的医生。此外我还有一大堆琐琐碎碎的家务，谈起来都令人感到腻烦。另一方面，这一时期我一直不得不，而且现在仍然不得不费力地读完一大堆从各个国家，特别是从美国寄来的蓝皮书[137]，这样我的工作时间只勉强够完成这一任务，因为我的医生们多年来就严禁我在夜间做任何工作。由于上述种种原因，我在通信方面就积欠了许多债。而且，我家里现在忙乱得不可开交，因为我大女儿龙格夫人和孩子们\n［注：让、昂利和埃德加尔。――编者注］\n要从伦敦迁居到巴黎去，她的丈夫\n［注：沙尔・龙格。――编者注］\n（这一时期他一直在伦敦皇家学院当教员）在大赦以后成了巴黎《正义报》的编辑之一（克列孟梭在马赛发表的半社会主义的演说就是他示意的[138]）。您可以理解，在我妻子目前的健康情况之下，这次分别是多么痛苦。我们的外孙――三个小男孩――对她来说，正如对我本人一样，是无穷尽的乐趣的源泉。\n现在先谈一谈随信附上的手稿[139]。它的作者是拉法格先生，我第二个女儿\n［注：劳拉。――编者注］\n的丈夫，是我身边的学生之一。他请我向您询问一下，您是否能帮助他成为彼得堡杂志《\n**\n祖国纪事\n**\n》或《\n**\n言语\n**\n》的撰稿人（我认为，这是他能寄以希望的仅有的两种杂志）。如果有这种可能，他委托您修改和删节一切不合圣彼得堡气候的地方。至于他的“名字”，可以只用姓名开头的字母。无论如何，您会有兴趣读完这篇手稿。\n我怀着极大的兴趣读完了您的文章[140]，这篇文章的确是极富于“独创性的”。因此，它才受到人们的抵制。只要冲破墨守成规的思想罗网，那末遇到的第一件事一定是“抵制”――这是\n**\n墨守成规的人\n**\n一碰到困惑不解的事物时所使用的唯一的自卫武器。我在德国已经受了多年的“抵制”，而在英国现在仍然在受到抵制，稍有不同的是，在这里人们对我的攻击往往是这样荒谬和愚蠢，以致要是作公开回答都会使我感到难以为情。您就继续这样干下去吧！照我的意见，您下一步首先要研究的问题，就是上层阶级在农业中的代表，\n**\n地主们的债务\n**\n的惊人增长，并且要指出，他们是怎样在“新的社会支柱”的监督下在社会蒸馏器里面“结晶”的。\n我很想看到您和《言语》的论战。一当我的生活的航船开进比较平静的水域，我一定对您那本《\n**\n概况\n**\n》发表更加详细的意见。但是有一点我现在不能不谈一谈。土壤日益贫瘠而且又得不到人造的、植物性的和动物性的肥料等等来补充它所必需的成分，但它仍然会依天气的变化莫测的影响，即依不取决于人的种种情况，继续提供数量非常不一的收成；但从整个时期，比如说从1870年到1880年来观察，农业生产停滞的性质就表现得极其明显。在这种情况下，有利的气候条件迅速地消耗土壤中还保有的矿物质肥料，从而就为\n**\n荒年\n**\n铺平道路；\n**\n反之，一个荒年\n**\n，尤其是随之而来的一连串的歉收年，使土壤中含有的矿物质重新积聚起来，并在有利的气候条件再出现的时候，有成效地发挥作用。这种过程当然到处都在发生，但是，\n**\n在其他地方\n**\n，它由于农业经营者的限制性的干预而受到调节。在人由于缺乏财力而不再成为一种“力量”的地方，这种过程便成为\n**\n唯一起调节作用的因素\n**\n。\n例如，1870年你们的国家获得了一次极好的收成，但是，那一年是一个\n**\n顶点\n**\n，紧接着便是一个很坏的年头；大歉收的1871年可以看做一个新的小周期的起点，这个周期在1874年达到了新的顶点；随后紧接着便是1875年的荒年；然后又开始高涨，这次高涨以1880年这个更坏的荒年告终。如果把整个时期总起来看，就可以看出，平均年产量总是一样的，各个年份之间以及各个小周期之间的差别纯粹是自然因素造成的。\n我在前些时候曾经写信\n［注：见《马克思恩格斯全集》第34卷马克思1880年9月12日给尼・弗・丹尼尔逊的信。――编者注］\n告诉您，如果说英国所经历的一次严重的工商业危机并没有在伦敦引起金融上的彻底破产，那末这种\n**\n例外\n**\n现象只能用法国货币大量流入来解释。现在，连英国那些墨守成规的人也看到并且承认这一点。例如《\n**\n统计学家\n**\n》杂志（1881年1月29日）写道：\n“金融市场在过去一年之内所以如此安稳，\n**\n完全出于偶然。法兰西银行\n**\n在秋初让它的黄金储备量从三千万英镑减少到二千二百万英镑……\n**\n去年秋天我们无疑地是费了好大劲才逃避了这场致命的危险\n**\n。”（！）\n**\n英国的铁路系统\n**\n和欧洲的\n**\n国债制度\n**\n一样，都在同一个斜面上滚动。"
}