{
  "metadata": {
    "volume": "35",
    "article_number": "130",
    "title": "恩格斯致卡尔・考茨基",
    "file_name": "volume_35_130_57.恩格斯致卡尔・考茨基（2月7日）260.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1882年2月7日于伦敦\n亲爱的考茨基先生：\n我终于着手答复您11月8日的来信了。\n1848年革命的实际任务之一（而一次革命的\n、非幻想的任务总是可以通过这一革命而得到解决的），是恢复中欧那些被压迫、被分割的民族，因为一般说来当时它们是有生命力的，特别是已经成熟得可以独立了。对于意大利、匈牙利和德国来说，这一任务由革命的遗嘱执行人波拿巴、卡富尔、俾斯麦根据当时的关系予以解决了。剩下的是爱尔兰和波兰。这里可以撇开爱尔兰不谈，它只是非常间接地影响大陆的事务。而波兰地处大陆中部，使波兰保留分割状态的，正是一再把神圣同盟[248]联结起来的那种联系，所以波兰使我们很感兴趣。\n一个大民族，只要还没有民族独立，历史地看，就甚至不能比较严肃地讨论任何内政问题。1859年以前，在意大利根本谈不上社会主义，甚至当时算是最有力的因素的共和主义者，也并不很多。共和主义者到1861年以后才多起来，以后，他们的最优秀的力量投入了社会主义者的行列。德国的情况也是这样。拉萨尔在幸运地被枪弹击中的时候，已经准备承认事业失败并准备放弃事业了。只是在1866年大普鲁士统一小德意志的问题实际解决了以后[249]，拉萨尔派也好，所谓爱森纳赫派[250]也好，才有了意义；只是从1870年波拿巴进行干涉的渴望彻底破灭以后，事业才具有很大的规模。假如在我们这里还保留着旧的联邦议会[251]，那我们的党会怎么样啊！匈牙利的情况也一样。只是从1860年起它才被卷入现代的运动：上层是欺诈，下层是社会主义。\n无产阶级的国际运动，无论如何只有在独立民族的范围内才有可能。1830―1848年，贫乏的共和的国际主义寄希望于法国，认为它负有解放欧洲的使命，\n其后果是法国的沙文主义日益加强\n，以致法国解放世界的使命，以及与此相联的领导运动的长子权利，直到现在还在步步妨碍着我们（在布朗基主义者身上表现为讽刺的形式，而在譬如马隆及其同伙身上也表现得很强烈）。而在国际\n［注：指第一国际。――编者注］\n里，法国人也把这个观点当做天经地义的东西来坚持。只有事变才能说服（而且直到今天还在继续说服）他们――以及许多别的人，使他们相信，国际合作只有在\n之间才有可能，甚至平等者中间居首位者也只有在直接行动的条件下才是需要的。只要波兰还被分割，还受压迫，那末不论是国内的强大的社会主义政党的发展，还是德国和其他国家的无产阶级政党同\n除流亡者以外的任何波兰人\n的真正的国际交往的发展，都不可能。每一个波兰的农民和工人，一旦从自己的闭塞状态中觉醒起来参加为共同利益进行的斗争，首先就会碰到存在民族压迫的事实，它到处都是他们前进道路上的第一个障碍。排除民族压迫是一切健康和自由的发展的基本条件。\n［注：恩格斯在手稿中删去了由此到本段末的几句话。――编者注］\n那些不把解放国家提到自己纲领的首要地位的波兰社会主义者，我比之为不愿意要求首先废除反社会党人法[109]，实行出版、结社和集会自由的德国社会主义者。要有斗争的可能，首先需要有土壤、空气、光线和场地。否则，一切都是空话。\n关于在最近一次革命\n波兰是否能恢复的问题，没有什么意义。\n根本无意阻止波兰人去努力争取为自己进一步发展所极其必需的条件，或者要他们相信，从国际观点来看，民族独立是很次要的事情，而事实上则相反，民族独立是一切国际合作的基础。此外，在1873年德国同俄国差一点打起仗来[252]，所以当时波兰完全可能\n以这种或那种形式\n得到恢复，成为以后的真正的波兰的萌芽。如果俄国的先生们不在最近停止自己的泛斯拉夫主义阴谋和在黑塞哥维那的挑唆[253]，他们就会招致一场他们自己、奥地利和俾斯麦都控制不了的战争。黑塞哥维那的事态严重，只有俄国的泛斯拉夫主义政党和沙皇感到有兴趣；波斯尼亚匪帮则同现在在那里活动的愚蠢的奥地利大臣和官僚一样，并不引起人们多大的兴趣。因此，并不排除这样一种可能性，即甚至\n起义，而仅仅由于欧洲的冲突就恢复独立的小波兰，正如资产阶级所发明的普鲁士小德意志的建立并不靠这个资产阶级所幻想的革命道路或议会道路，而是靠战争一样。\n因此，我坚持这样的意见：欧洲有\n民族不仅有权利，而且有义务在成为国际的民族以前先成为国家的民族：这就是爱尔兰人和波兰人。他们只有真正成为国家的民族时，才更能成为国际的民族。波兰人在一切危急关头懂得了这一点，并且在革命战争的一切战场上证明了这一点。只要使他们失去恢复波兰的期望，或者使他们深信一个新波兰不久就会从天上掉下来给他们，他们就会对欧洲革命失去任何兴趣。\n我们尤其没有丝毫理由在波兰人不可避免地渴望独立的时候去阻挡他们。第一，他们在1863年发明和运用了俄国人现在很有成效地在仿效的斗争方法（《柏林和彼得堡》附件二）[254]；第二，在巴黎公社中，他们是唯一可靠而有才干的统帅[255]。\n然而，反对波兰人的民族意向的是那些人呢？"
}