{
  "metadata": {
    "volume": "35",
    "article_number": "202",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_202_129.恩格斯致爱德华・伯恩施坦（2月27、28日，3月1日）441.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1883年2月27、28日，3月1日于伦敦\n亲爱的伯恩施坦先生：\n您的信昨天晚上收到了。《平等报》又垮台了；我请您在《社会民主党人报》上就此事公布如下事实（见附页\n［注：附页没有保存下来。――编者注］\n）。但愿这些人终于会变得聪明一些，不要根据类似的合同去出版日报。起诉不会有任何结果，而只会白白花钱，任何一个法国法庭都会以不受理社会党人的起诉和使他们打输官司为乐事，而报纸反正恢复不了。\n顺便说说，盖得和拉法格被控告违反刑法典[377]第91条：进行密谋和煽动内战――死刑。多么无耻的把戏！\n好在他们现在至少不能再公开声明自己同那些无政府主义者团结一致了，因为那些人\n，――那是一些玩火的孩子，当他们挨打的时候，就装作世上最无辜的小孩。布鲁塞尔有个笨蛋，炸弹在他自己的裤兜里爆炸了！炸药从此变成了纯粹的笑柄。\n现在谈谈另外的问题。由于菲勒克竟敢在《南德意志邮报》上对肖莱马采取了一个卑鄙的行动，我同他断绝了关系。我寄给肖莱马的信\n［注：见上一封信。――编者注］\n中详细地谈了这件事，他如果同意这封信的内容，明天会直接从曼彻斯特把信寄给您（现附上此信――它已退回给我了，因为我忘了在信上签名）\n［注：括弧里的话恩格斯补写在信纸的下端。――编者注］\n。我无须乎向您说明，如果菲勒克和弗里茨舍不是作为党的正式代表到这里[165]，我们当时会很冷淡地对待他们。但由于上述情况，另外还因为马克思当时身体不好，我才不得已稍微履行一下接待的义务。此外菲勒克他现在的妻子\n［注：劳拉・菲勒克。――编者注］\n当时同我的侄女\n［注：玛丽・艾伦・罗舍。――编者注］\n很要好（她俩当时都秘密订了婚），等等，等等。我当时十分明确地向他表示了我对他的庸俗民主主义倾向的看法。总之，我同他有过瓜葛，现在必须加以断绝。\n象菲勒克对肖莱马采取的这种行为，恐怕连擦皮鞋的都受不了。要知道，肖莱马无疑是整个欧洲社会主义政党中仅居马克思之下的最著名人物。我二十年前同他相识时，他已是共产主义者了。当时他是英国教授们手下的一个贫寒的私人助手。现在他是皇家学会（这里的科学院）会员，他在他的专业――单烃（石蜡及其派生品）化学方面是世界上最大的权威。他的巨著化学教程，虽然是他和罗斯科合著的\n［注：亨・恩・罗斯科和卡・肖莱马《化学教程大全》。――编者注］\n，但几乎完全是他一个人写的（这是所有的化学家都知道的），此书被认为是英国和德国目前最好的一部著作。他的这种地位是在国外，在同那些最大限度地剥削他的人们进行斗争中取得的，――是完全靠真正科学的劳动取得的。他没有做过任何一件昧良心的事。同时他在任何地方也毫无顾虑地以社会主义者的身分出现，经常在大学讲师的餐桌上朗读《社会民主党人报》上的俏皮话等等，但他正当地要求人们不要象菲勒克那样，用这样或那样的借口，违反他的意愿，把他拖到公众面前去。明天再写吧；快半夜了，我已经打破了自己晚上不写东西的规矩了。\n2月28日\n请不要在报纸上总是称呼我为“同志”。第一，我讨厌任何称号，既然在所有值得重视的德国报刊中，如果不是攻击，都不加称号，只是称呼名字，那么我们也应该照此办理，除非指明“同志”是要\n读者，此人是党员。在讲台上和在口头争论中适用的和惯用的东西，有时在报刊上则是根本不容许的。此外，我们在这里根本不是狭义的“同志”。我们属于德国党的程度，未必大于属于法国、美国或俄国党的程度，我们很少受德国的纲领的约束，正象我们很少受最低纲领的[32]约束一样。我们认为我们作为\n社会主义的代表的这种特殊地位是有一定的意义的。但是这种地位不容许我们属于某一个国家的党，至少是在我们回到德国并直接参加那里的斗争以前。现在这不会有什么意义。\n您说李卜克内西犯了吸收庸俗分子的过错，我们早就有这个意见。李卜克内西虽然有许多极好的品质，但有一个缺点，就是竭力把“有教养的”分子拉进党内，在他这个以前当教师的人看来，如果一个工人有一次在帝国国会里把mir和mich\n［注：mir是德语“我”字的第三格，mich是“我”字的第四格。――译者注］\n混淆起来，那就是最糟糕不过的事了。无论如何不应当提菲勒克这样的人当候选人，因为他在帝国国会里会比成百个用错了《Mir》的人使我们更加丢脸，顺便说一下，甚至霍亨索伦们和元帅们有时也用错过。如果“有教养者”和根本就是来自资产阶级的人不是\n站在无产阶级立场上，他们就只会有害。如果他们确实站在无产阶级立场上，他们会是非常有益的，应当欢迎他们。其次，李卜克内西的特点之一，就是他为了一时的成果而不加考虑地牺牲将来的更大成果。非常冒险地派菲勒克和弗里茨舍去美国，就是一例。目前一切还平安无事，但是我们怎么能知道弗里茨舍今后在美国不会给我们丢脸呢？以后会有人说：这是正式派去的德国社会民主党在美国的代表啊！奥本海默事件[378]证明，在推举候选人时，对于这类人，应采取非常慎重的态度。"
}