{
  "metadata": {
    "volume": "35",
    "article_number": "204",
    "title": "恩格斯致奥古斯特・倍倍尔",
    "file_name": "volume_35_204_131.恩格斯致奥古斯特・倍倍尔（3月7日）450.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1883年3月7日于伦敦\n亲爱的倍倍尔：\n今天我不得不凭记忆给你回信，因为你的来信还在马克思那里，而我又想立刻写信祝贺你后天出狱。\n你描述的关于德国工业迅速增长的情况，使我极为高兴。现时我们在各个方面都正在经历着波拿巴的第二帝国所经历过的事情：交易所正在把所有完全闲置或半闲置的资本动员起来，把它们吸引过去，迅速集中到少数人手中；通过这种办法提供给工业支配的这些资本，导致了工业的振兴（绝不应把这种振兴和商业繁荣混为一谈），既然事情动起来了，就会愈走愈快。俾斯麦时代和拿破仑第三时代只有两点区别：当时法国的繁荣是由于相对的自由贸易；而在我们这里，尽管实行了对德国来说恰巧是完全不适宜的保护关税制度，事情仍在向前发展。其次，俾斯麦时代使数量大得多的人失业。这部分地是由于我国同只生两个孩子的法国相比人口增殖得要多得多，部分地是由于波拿巴曾用他的巴黎建筑工程造成对劳动力的人为的需求，而我国在数十亿时代[7]之后，这种情况很快就停止了；显然，还有一些我所不了解的其他原因也起部分作用。不管怎样，市侩的德国终于开始变为一个现代国家，这对于我们进一步迅速获得成就是完全必要的。\n阅读德国的资产阶级报纸和议会发言，就仿佛生活在亨利七世和亨利八世的英国：同样都埋怨流浪的祸害，同样都叫喊强迫制止流浪，叫喊使用监狱和鞭笞。这最能证明，生产者和他们的生产工具的分离，小生产之被机器排挤，以及机器的改善，进行得多么迅速。但这些资产者企图用道德说教和刑罚手段去消除他们本身的行为所必然带来的后果，他们是多么荒谬可笑和卑鄙无耻啊！可惜你不在帝国国会[222]里，这对你来说是一个非常合适的题目。\n你在萨克森邦议会心安理得地举行宣誓[379]的先例，已经有了仿效者。意大利人一致决议，宣誓不应成为障碍，而且科斯塔已毫无怨言地宣誓了[83]。正是这些人，尽管参加选举并且让别人选举他们，却自称为“无政府主义者”！\n［注：弗・恩格斯《社会主义从空想到科学的发展》（德文版）。――编者注］\n在苏黎世被拖延得简直不象话，但现在似乎已经印好了；我不知道在苏黎世这个小城市装订是否要拖这么久，无论如何，我还在等候给我的样本，而样本我迄今还未收到。论马尔克的文章\n［注：弗・恩格斯《马尔克》。――编者注］\n将会使你弄明白毛勒著作中的许多东西；他写得极其缺乏条理，不过他的著作还是卓越的。他的一本书我读了五、六遍，下星期还要读一遍，然后把他所有其他著作[116]联系在一起再仔细研究一下。\n使我们感到十分高兴的是，那位满嘴仁义道德和笃信宗教的普特卡默起先在帝国国会里挨了格里伦贝格尔的痛骂，然后又在《社会民主党人报》上挨了几次痛骂[365]。现在他该小心一些了吧！\n小赫普纳在纽约把《我们的目的》[380]翻印了，据说作了修改，其中附有一幅小画像，画的本该是你，但实际上画出来的却是一个地地道道的美国人。因我只有该书的第一版，所以无法判断他是否越改越坏以及改坏了什么。如果你没有他的这一版本，我可以寄给你，你应看看，你在美国人的概念中究竟是个什么样子。\n现在该搁笔了，我要到马克思那里去；他的健康仍然不好。如果现在是两个月以后的季节，天气和空气就会起好作用，但现在我们这里刮东北风，风势和飓风差不多，而且风雪交加，――这怎么能把这根深蒂固的支气管炎治好！\n问候李卜克内西。\n你的**弗・恩・**\n[7]指法国在1870―1871年普法战争中失败以后，根据和约付给德国的五十亿法郎的赔款。――第12、451页。\n[83]1882年10月意大利大选中，意大利社会党人安得列阿・科斯塔由伊莫拉和腊万纳两个市（在爱米利亚罗曼尼亚地区）选为议员，成了意大利第一个社会党人议员。\n从1882年10月19日至23日举行了挪威议会选举，共和派取得了巨大胜利。――第99、451页。\n[116]格・路・毛勒用一个总题目联起来的一些著作，是研究中世纪德国土地制度、城市制度和国家制度的。这些著作是：《马尔克制度、农户制度、乡村制度和城市制度以及公共政权的历史概论》1854年慕尼黑版（《Einleitung　zur　Geschichte　der　Mark-，Hof-，Dorf-　und　Stadt-Verfassung　und　der　?ffentlichen　Gewalt》.München，1854）；《德国马尔克制度史》1856年厄兰根版（《Geschichte　der　Markenverfassung　in　Deutschland》.Erlangen，1856；《德国领主庄园、农户和农户制度史》U1862-1863年厄兰根版第1―4卷（《Geschichte　der　Fronh?fe，der　Bauernh?fe　und　der　Hofverfassung　in　Deutschland》.Bd.Ⅰ-Ⅳ."
}