{
  "metadata": {
    "volume": "35",
    "article_number": "185",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_185_112.恩格斯致爱德华・伯恩施坦（11月28日）399.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”[351]\n巴枯宁主义者也是这样做的。据拉法格说，可能派只是在蒙马特尔才真正有些势力，并且在那里也组织得很好。\n暂时处于少数――在组织上――而有正确的纲领，总比没有纲领而只是表面上拥有一大批虚假的拥护者要强得多。我们一辈子都处于少数，我们觉得这样也非常好。巴黎的组织数量不多（果真如此，我还不理解可能派为什么不敢出席罗昂派关于两个代表大会[352]的辩论会），这可以由于报刊的影响而一倍或两倍地得到弥补。\n在这样的情况下，您的巴黎记者们怎能认为圣亚田派是“真正的工人政党”，我真是无法理解。首先，这帮人根本不是什么党，更不是什么\n政党，就象此地的工人一样。但是他们在一开始就象此地的工人一样完全变成了\n激进资产阶级政党的尾巴\n。把他们联在一起的唯一的东西，就是资产阶级的激进主义，因为他们根本没有工人的纲领。那些为激进派搜罗一批工人选民的工人领袖的行为，在我看来，是\n为了取笑，我还根据您的意见问了关于果达尔的事[353]。这位果达尔同他的老师马雷一样，自命为无政府主义者，\n在土鲁斯的机会主义报纸上撰稿\n。按照任何惯例，而不仅是按照巴黎报界的惯例，拒绝刊登这样一个人的所谓反驳文章，完全是理所当然的。\n但是我们的朋友又干了一件最大的蠢事，在报纸\n［注：《平等报》。――编者注］\n的生存还没有保证的时候，就以自己的最最革命的吹牛给自己招来了迫害。您知道，盖得已经被捕，大概，随后就该拉法格了。假使这两个人都去坐牢，那就会失去最积极的――不仅是作家，而且是组织者。杰维尔懒惰，马萨尔当编辑部秘书倒不坏，但是要在困难的条件下保存报纸，这两个人恐怕不行。其他三个人我就不去说了。老公社社员布里萨克和布伊宁可说是个累赘，而皮卡尔是一个平庸的记者。\n您根本不要相信，似乎盖得和拉法格想要使所有的组织“绝对服从自己的领导”。这是全部巴枯宁的策略的一张惯用的王牌，在法国，当没有其他论据的时候，也总是经常把它抛出来。\n《平等报》同国外的关系！您只要了解\n编辑部的混乱和它的德语水平就知道了！要是将来拉法格被释放了，您最好直接给他写信――他至少会去做需要做的一切。任何别的主意我出不了。\n如果您想要利用小册子\n［注：弗・恩格斯《社会主义从空想到科学的发展》（德文版）。――编者注］\n的内容摘要，这我完全同意。结尾的文章\n［注：弗・恩格斯《马尔克》。――编者注］\n您现在很快就能收到。施米特事件好极了。[354]\n早就在伦敦设了一个私人警察所；在姓名地址簿上它被列在调查局（共有十八个）当中――波拉基，伊格纳齐乌斯・保罗，西区帕丁顿草坪13号（离我很近），《\n但愿我对印数\n［注：《社会民主党人报》的印数。――编者注］\n将达七千份所表示的祝贺又迟了。不过今天可以祝贺我六十二岁生日。\n您的**弗・恩・**\n[32]指法国工人党的马克思主义的纲领（在法国叫做集体主义派纲领）。1879年在马赛举行的社会主义者代表会议上成立法国工人党以后，以茹・盖得为首的一批法国社会主义者决定请求（通过保・拉法格）马克思和恩格斯帮助制订工人党的竞选纲领草案。1880年5月盖得抵达伦敦，在那里同马克思、恩格斯和拉法格一起共同制订了法国工人党纲领。纲领分为理论部分和实践部分。纲领的理论性的导言是马克思起草的；马克思和恩格斯还参与制订纲领的实践部分（见本卷第223―224页）。纲领发表于1880年6月30日《平等报》，1880年7月10日《无产者报》和1880年7月20日《社会主义评论》。1880年在法国工人党哈佛尔代表大会上这个纲领作为“最低纲领”被通过。纲领的译文见《马克思恩格斯全集》中文版第19卷第264、634―636页。分裂以后，在1882年9月圣亚田代表大会上，这一纲领被机会主义分子（可能派）否决了，他们通过了一个新的改良主义纲领，但同时召开的马克思派的罗昂代表大会确认这一纲领仍然有效。\n恩格斯这里所指的盖得同马隆、布鲁斯信徒们的论战，是由于法国机会主义分子反对马克思主义的纲领而引起的。论战中，盖得尖锐地批判了试图修正纲领的全国委员会成员茹尔・若夫兰。巴黎十八个选区的党的小组于1881年底推选出若夫兰作为党的候选人参加巴黎市参议会的选举，若夫兰在巴黎蒙马特尔区发表的他的竞选纲领草案中，完全不顾马克思起草的纲领的理论部分，并且在纲领的实践部分中用一些含糊不清的说法偷换了实践部分的一系列原则上很重要的具体条文（关于八小时工作制和集体所有制等等）。1882年1月8日，马隆和布鲁斯集团利用自己在全国委员会中的优势坚持通过了一项决议，在决议中委员会同意把若夫兰提出的机会主义的竞选纲领作为党推荐的纲领。――第34、224、400、443页。"
}