{
  "metadata": {
    "volume": "35",
    "article_number": "016",
    "title": "恩格斯致马克思",
    "file_name": "volume_35_016_16.恩格斯致马克思（1月13日）33.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1882年1月13日于伦敦\n亲爱的摩尔：\n首先附上二十英镑，计五镑的银行券四张：Ｇ/Ｋ53969、70、71、72，伦敦，1881年10月7日。此外，给了琳蘅十英镑，供她纳税，并使她手头能有点钱。最后，下星期我将有更多的现金，这样你回来以后我们就能安排下一步的计划。\n你感到体力足以独自继续旅行，使我非常高兴。\n施拉姆同毕尔克利的论战\n［注：见上一封信。――编者注］\n，我浏览过一部分材料，觉得很可笑。采什科夫斯基早在1842年前曾写过一本自然哲学植物学的书\n［注：看来是指奥・采什科夫斯基的著作《历史学绪论》。――编者注］\n，如果我没记错的话，他还给《德国年鉴》甚或《哈雷年鉴》\n［注：《德国科学和艺术年鉴》和《德国科学和艺术哈雷年鉴》。――编者注］\n我们的巴黎朋友现在自食其果了。我们两人对他们所作的预言，丝毫不差地全都应验了。他们由于急躁，把只要他们能够克制和善于等待就可以利用的大好形势给弄糟了。他们象小学生（以拉法格为首）一样陷入了马隆和布鲁斯为他们设下的圈套，――马隆和布鲁斯完全采用旧同盟[30]的手法，只是用暗示来造谣中伤，他们从来不公开指名，而是秘密地口头说破这些暗示――他们陷入了圈套，进行了\n的公开回击，现在他们将被加上和平破坏者的罪名。此外，他们的论战也是幼稚的；这一点，只要读一下对手的回答，就马上可以看出。例如，盖得把若夫兰极其重要的地方放过去了，因为他讨厌这些，并且对下列事实\n，即尽管他持反对立场，全国委员会[31]还是通过决定，认为若夫兰的纲领比最低纲领[32]要\n，因此，若夫兰获得了党所\n。若夫兰自然以胜利者的姿态向盖得指出了这一点。[33]拉法格则把文章写得使马隆有可能这样来回答他：我们只是断定中世纪市镇市民反对封建贵族的斗争是\n，仅此而已，而您，拉法格先生，对这一点有争论么？现在，从巴黎寄来一封接一封的抱怨信，说他们无可挽回地被打败了，而且在最近的全国委员会会议上他们肉体上也要挨打；盖得极端绝望，正如他一个月前极端自信一样，除了分裂之外，他找不到别的拯救少数派的办法。\n，当他们惊奇地发觉他们必须自食其果的时候，他们就作出值得称赞的决定，把所有的个人恩怨放在一边。\n我寄给你一份旧的《科伦日报》，但上面有一篇很有意思的关于俄国的文章[34]。\n此外，由马隆和布鲁斯起草、若夫兰署名的载于《无产者报》上的论战文章（反对盖得的），是一篇巴枯宁式论战文章的极好样板，完全是《桑维耳耶通告》[35]的笔调，只是更为粗鲁。\n降低赎金法令[36]就这样颁布了。在巨量的欠缴税款中小小的几成能有多大意义呢！但没有收到的每一百万对于俄国国库却都是有意义的。\n此外，俾斯麦比所能设想的还要走运：帝国国会以三分之二的多数掩护他去卡诺萨朝圣！[37]但也是这届帝国国会唯一能取得一致的事情。绝妙的多数：封建主、教皇至上主义者、分立主义者、波兰人、丹麦人、亚尔萨斯人、几个进步党人、[38]可怜的民主党人和社会党人！\n说到朝圣：今天早晨我碰到了弗尼瓦尔，他身穿紧系腰带的蓝色夹大衣，头戴宽边帽，看起来活象一个前往圣地寻找圣安东胡子的朝圣者。\n热情问候杜西。\n你的**弗・恩・**\n[30]指社会主义民主同盟――米・巴枯宁于1868年创建的组织。同盟的盟员宣布无神论、阶级平等和取消国家为自己的纲领。他们否认工人阶级进行政治斗争的必要性。同盟的这种小资产阶级无政府主义的纲领得到了意大利、瑞士和其他一些国家的工业不发达地区的支持。1869年同盟向总委员会申请加入国际。总委员会同意在解散同盟这个独立组织的条件下接受同盟的那些支部。实际上，同盟盟员参加国际以后，仍在国际工人协会内部保持了自己的秘密组织，并以巴枯宁为首进行了反对总委员会的斗争。在巴黎公社被镇压以后，同盟反对国际的斗争更加激烈，那时巴枯宁及其拥护者特别激烈地反对无产阶级专政和加强在民主集中制原则上建立的工人阶级独立政党的思想。1872年9月第一国际海牙代表大会以绝大多数票通过了将同盟头目巴枯宁和吉约姆开除出国际的决定。――第34、259、362、369、395、412页。\n[31]这里所说的法国工人党全国委员会是由党内右翼领袖马隆和布鲁斯发起于1881年10月中旬，兰斯党代表大会（见注227）前夕建立的，并为该代表大会批准。右翼领袖建立全国委员会企图把党内马克思派的领袖――盖得和拉法格从党的领导岗位上排除出去。为了这个目的全国委员会在全部六个联合会都选派同样数量的代表（每个联合会五名）的基础上建立，这个时期法国工人党在组织上分为六个联合会：中部联合会联盟，东部联合会联盟，北部联合会，南部联合会联盟，西部联合会联盟和阿尔及利亚联合会。"
}