{
  "metadata": {
    "volume": "35",
    "article_number": "133",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_133_60.恩格斯致爱德华・伯恩施坦（2月22、25日）269.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n而且，假使您看一下有关这个地区的一张象样的语言分布图（例如在上述沙法里克的那本书中，或看基佩尔特1867年的奥地利和多瑙河下游各国地图），那末您就会相信：关于解放巴尔干的这些斯拉夫人的事情决不那么简单，除了塞尔维亚地区以外，整个领土都布满了土耳其的移民区，而且同希腊的沿海地区犬牙交错，更不用说萨罗尼加是西班牙的犹太人的城市。的确，一些正直的保加利亚人目前正在迅速地清除在保加利亚和东鲁美利亚的土耳其人，把他们打死，赶走，烧掉他们的房屋。假如过去土耳其人也这样干，而不是扩大保加利亚人的自治权，不是把他们的税款减得比现在交纳的要少，那末保加利亚问题也就不存在了。\n关于战争，我觉得您对待它过于轻率了。如果事态发展到爆发战争，那末俾斯麦可以轻而易举地做到使俄国成为进攻的一方，因为他能等待，而俄国的泛斯拉夫主义者\n能等待。假如德国和奥地利要卷入东方的战争，那就只有很不了解法国人、特别是巴黎人，才预见不到马上就会掀起复仇的沙文主义叫嚣，而无疑是怀有和平情绪的多数法国人民在这种叫嚣面前则必然会保持沉默，这就会使得法国在这种情况下也会成为进攻的一方，那时将占统治地位的沙文主义很快就会提出对莱茵河左岸的要求。我觉得很明显，在这种条件下，德国不得不为生存而斗争，结果，爱国沙文主义也会重新在德国完全占上风。这样一来，种种前景总的说来都于我们不利。而如果战争真的爆发，那末，这样一场在1813―1815年以后的第一次欧洲战争的结局，是完全不可预料的，所以我无论如何也不愿意发生这样的事。如果战争爆发，那也没有办法。\n现在再说问题的另一个方面。目前在德国我们正面临着这样的形势，它正在越来越快地加速革命的到来，不久就必然会把我们党提到首位。我们自己甚至不需要为此作任何事情――只要让我们的敌人为我们工作就够了。况且，现在面临着一个新纪元[257]，将有一个持自由主义态度的，极其优柔寡断、动摇不定的新皇帝\n［注：威廉二世。――编者注］\n，他简直是天生的路易十六的角色。我们所缺少的唯一的东西，就是适时的从外面来的推动。而俄国的形势会成为这种推动，在俄国爆发革命，现在只不过是几个月之内的问题了。在俄国，我们的同志简直使沙皇变成了俘虏[261]，使政府陷于混乱，使民族的传统动摇。即使不再遭到新的重大打击，崩溃也一定会在最近时期内到来，这种崩溃将延续若干年，正如1789―1794年间的情形一样；因此，它影响西方，特别是影响德国的时间会是绰绰有余的，所以，运动将逐步地增长，而与1848年不同，那时到3月20日反动派就又在全欧洲甚嚣尘上了。总之，这是一个前所未有的美好的革命形势。能够破坏它的只有一件事：斯柯别列夫本人在巴黎说过，只有对外战争能够把俄国从它已经陷入的泥坑中拔出来。这场战争可以医好我们的同志不惜牺牲自己的生命给沙皇制度所造成的一切创伤。这无论如何足以结束沙皇的俘虏般的处境，把全国人民的愤怒转移到社会革命者身上，使他们失去现在他们所得到的自由派的支持，――那时候，所作的一切牺牲就会白费，而不得不在更加不利的环境下一切从头开始；不过类似的把戏未必能够玩两次，并且，您可以相信，在德国，我们的人也要末跟爱国的叫嚣同流合污，要末会招致一场反对自己的狂暴行动，两次23刺杀事件[23]后出现的那种狂暴行动同它相比都等同儿戏；那时候，俾斯麦就不会象过去一样以反社会党人法[109]来对付最近的选举，而要采取完全不同的手段了。\n如果保持和平，俄国的泛斯拉夫主义者就会狼狈不堪，而必然很快就会实行退却。那时候，皇帝\n［注：亚历山大三世。――编者注］\n充其量也只能再作一次最后的尝试――依靠那些垮了台的、已经遭到了灭顶之灾的老官僚和将军。这种情况延续不了几个月的时间，此后就再也没有别的出路，只能召集自由派，即召集这种或那种形式的国民议会，而就我对俄国的了解来看，这就意味着1789年方式的革命。难道在这种情况下我希望发生战争吗？绝对不希望，甚至即使有二百个高贵的强盗式的部落会因此而毁灭。\n关于这点已经说够了，现在来谈谈毕尔克利。他的小册子\n［注：卡・毕尔克利《银行的民主改革》。――编者注］\n我没看就塞到什么地方去了，不过我尽力在自己这里或者在马克思那里找找。因此现在我不能准确地谈出他所希望的是什么东西。\n2月25日\n我刚才把马克思的住宅翻遍了，但小册子还是没有找到。按照我们的分工，这类专门性的问题由马克思进行研究，因为他生病，我们未能讨论这件事情。\n假设毕尔克利允许每一个苏黎世的土地所有者按照自己的领地得到相应的抵押，而且这种抵押券可以作为货币来流通。那末，这样一来，流通货币的总量就决定于上述地产的总值，而不是决定于足够供流通之用的、数目要小得多的总额。"
}