{
  "metadata": {
    "volume": "35",
    "article_number": "113",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_113_40.恩格斯致爱德华・伯恩施坦（10月25日）219.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "马克思所起的特殊的和对运动极端重要的影响，就是建立在这种基础上的。\n马隆也曾想到这里来，但是他想通过拉法格得到马克思的特别邀请；他当然没有得到这种邀请。我们愿意同其他任何人，也愿意同他进行善意的商谈，但是要邀请他！为什么？我们什么时候邀请过人呢？\n马克思以及我，对其他国家的运动所持的态度同对法国人的态度是一样的。我们总是同他们保持接触，如果值得花力气这样做，而且有机会这样做的话；但是，违反别人的意志去影响别人的任何企图，都只会对我们有害，只会毁灭在国际时代取得的原有的信任。在革命事业中我们在这方面的经验实在太多了。\n我还要指出两个事实：\n（1）不是别人，正是盖得同拉法格在《平等报》给马隆树立了完全不应当有的声望，可以说是创造了神话，之所以这样，只是因为盖得作为一个纯粹法国式的著作家确信他身边务必要有\n（2）我受通信者的委托通知您：曾担任会议（在这次会上马隆反对了坏蛋吕利埃）主席的利沙加勒写道：在会议正要开始之前，吕利埃要求马隆和他谈判几分钟。马隆走了出去就没有回来，最后，\n去找他（利沙加勒是委员会和会议的主席），才发现他正在同那个曾被他（十分正确地）斥之为最坏的家伙的吕利埃极其友好地一起喝酒，并且几乎就要和平地达成协议了！如果马隆当时不是必需在九点钟去苏黎世参加代表大会[145]，恐怕就会和解了。这样的人还想要做个政治活动家！\n梅萨的通讯处如下：巴黎巴克大街36号，霍・梅萨。\n关于这封信，马克思一点也不知道。他因患支气管炎及各种并发症已经卧床十二天了；但从星期天起，已经没有――如果谨慎小心的话――任何危险了。我受了不少惊恐。现在情况好了。我希望我们明天即10月27日就向世界表明，我们还活在世上。衷心问候您和考茨基。\n您的**弗・恩・**\n关于《平等报》，我认为最好是起初不要创办任何新的报纸，待党内情况更加明朗一些再说。假使他们一定要这样去干，无论是我们或是其他的人都不会去阻止他们，只是我不能设想，这一次在《平等报》和《无产者报》之间怎么避免得了一场纠纷。这虽然不会成为世界灾难，但是看来毕竟是多余的幼稚病。\n考茨基是怎么搞的？但愿他不要变成一个彻头彻尾的马尔萨斯主义者！\n[32]指法国工人党的马克思主义的纲领（在法国叫做集体主义派纲领）。1879年在马赛举行的社会主义者代表会议上成立法国工人党以后，以茹・盖得为首的一批法国社会主义者决定请求（通过保・拉法格）马克思和恩格斯帮助制订工人党的竞选纲领草案。1880年5月盖得抵达伦敦，在那里同马克思、恩格斯和拉法格一起共同制订了法国工人党纲领。纲领分为理论部分和实践部分。纲领的理论性的导言是马克思起草的；马克思和恩格斯还参与制订纲领的实践部分（见本卷第223―224页）。纲领发表于1880年6月30日《平等报》，1880年7月10日《无产者报》和1880年7月20日《社会主义评论》。1880年在法国工人党哈佛尔代表大会上这个纲领作为“最低纲领”被通过。纲领的译文见《马克思恩格斯全集》中文版第19卷第264、634―636页。分裂以后，在1882年9月圣亚田代表大会上，这一纲领被机会主义分子（可能派）否决了，他们通过了一个新的改良主义纲领，但同时召开的马克思派的罗昂代表大会确认这一纲领仍然有效。\n恩格斯这里所指的盖得同马隆、布鲁斯信徒们的论战，是由于法国机会主义分子反对马克思主义的纲领而引起的。论战中，盖得尖锐地批判了试图修正纲领的全国委员会成员茹尔・若夫兰。巴黎十八个选区的党的小组于1881年底推选出若夫兰作为党的候选人参加巴黎市参议会的选举，若夫兰在巴黎蒙马特尔区发表的他的竞选纲领草案中，完全不顾马克思起草的纲领的理论部分，并且在纲领的实践部分中用一些含糊不清的说法偷换了实践部分的一系列原则上很重要的具体条文（关于八小时工作制和集体所有制等等）。1882年1月8日，马隆和布鲁斯集团利用自己在全国委员会中的优势坚持通过了一项决议，在决议中委员会同意把若夫兰提出的机会主义的竞选纲领作为党推荐的纲领。――第34、224、400、443页。\n[145]斐・多・纽文胡斯在1881年1月6日信中告诉马克思说，荷兰社会民主党人打算把一个问题提交即将召开的苏黎世国际社会党人代表大会讨论，即：假使社会党人取得政权，为了保证社会主义的胜利，他们在政治和经济方面的首要的立法措施应当是什么。由于苏黎世州委员会不允许在那里开代表大会，所以大会在库尔召开。\n由比利时社会党人发起召开的国际社会党人代表大会于1881年10月2―12日在库尔（瑞士）举行。出席代表大会的有十二个国家的社会党代表。代表大会的议事日程是关于建立新的国际的问题。但这个问题没有解决，因为各国社会党的形成时期还没有结束。代表大会决定下一次国际代表大会在巴黎举行。――第154、226页。\n[218]指代表法国工人党参加法国立法机关的候选人。"
}