{
  "metadata": {
    "volume": "35",
    "article_number": "185",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_185_112.恩格斯致爱德华・伯恩施坦（11月28日）399.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n[96]指德国社会民主党人、侨民格奥尔格・福尔马尔发表在1882年11月9、16、30日《社会民主党人报》第46、47、49号上的三篇文章中的第一篇，题目是《论法国工人党的分裂》（《ZurSpaltungderfranzosischenArbeiterpartei》），署名福。――第104、109、400、413页。\n[99]马赛代表大会是法国工人第三次社会主义代表大会和法国工人党第一次代表大会；1879年10月20日至31日在马赛举行。法国工人运动中的马克思派（集体主义派）同小资产阶级的无政府主义者和蒲鲁东分子在代表大会上展开了激烈而尖锐的斗争，结果以茹尔・盖得为首的马克思派占了上风。代表大会通过了一系列原则性的决议：关于工业国有化和土地所有制的决议、关于工人夺取政权的决议、关于成立法国工人党（它的正式名称是“法国社会主义者工人党联合会”，但实际上只称工人党）的决议。代表大会还通过了党章并提出了制定党纲的任务。马克思写道：“法国真正的工人党的第一个组织是从马赛代表大会开始建立的”（见本卷第111页）。――第109、111、114、400页。\n[183]关于“戒严”，见注173。\n这里恩格斯指的是倍倍尔于1881年3月31日和4月4日就1880年10月在柏林和汉堡―阿尔托纳实行“小戒严”和工人伤亡事故保险法案所发表的两次发言。见《帝国国会辩论速记记录。1881年第四届第四次例会》1881年柏林版第1卷第652―661和744―756页（《Steno-graphische　Berichte　über　die　Verhandlungen　des　ReichVstags.4.Legislaturperiode.Ⅳ.Session　1881.》Bd.Ⅰ.Berlin，1881，S，652-661u.s.744-756）。倍倍尔的这两次发言还在1881年4月17日―5月29日《社会民主党人报》第16―22号上发表过。\n工人伤亡事故保险法案是俾斯麦实行的所谓“劳工法”的一部分。草案规定为工人伤亡事故保险建立一个专门的帝国银行。用于保险的开支，三分之二由工厂主负担，三分之一由工人负担，但一年所挣工资低于七百五十马克的工人除外（由帝国国库替他们支付）。假如伤病者丧失了劳动力，保险仅在第五个星期开始生效，而在此之前的开支由互助保险会负担。倍倍尔对法律草案进行了详尽尖锐的批评，要求工人伤亡事故保险的开支全部由工厂主负担。法律草案到1884年7月6日才由帝国国会通过。――第178、212、382、399页。\n[247]联合会联盟（全称：Union　fédérative　du　Centre――中部联合会联盟）是组成法国工人党的六个联合会之一。中部联合会联盟于1880年4月前形成，是巴黎各党组织的联合体；其中有八十个工团和小组。联盟的领导权控制在党内右倾机会主义派――可能派的首领布鲁斯、马隆和若夫兰等人（他们都参加了《无产者报》编辑部）手中。在1882年1月17日和24日中部联合会联盟会议上，《平等报》编辑部以及所有同盖得派意见一致的党小组，都被开除出中部联合会联盟。正式投票赞成这个建议的只有二十八个小组，即占参加联合会联盟的小组总数的三分之一多一点（联盟的八十个小组中只有四十八个小组参加了上述会议）。盖得派在被开除出中部联合会联盟之后，建立了自己的革命的联合会，叫做中部的联合会（Federation　du　Centre）。――第259、384、402页。\n[346]恩格斯曾打算利用这些材料写论述俾斯麦和拉萨尔的小册子（见本卷第355―356页）。恩格斯的这一想法没有实现。――第399页。\n[347]显然是指贝・马隆所著《从大致产生时起到现代为止的社会主义史》1879年罗迦诺版（《Histoire　du　socialisme　depuis　sesorigines　pro-bables　jusqu’ànos　jours》.Lugano，1879）。――第400页。\n[348]这封信中以下关于法国工人党分裂（见注78）以后可能派和盖得派的力量情况的材料和引文，是拉法格在1882年11月24日的信中告诉恩格斯的。――第401页。\n[349]北部联合会产生于1880年春。法国工人党分裂（见注78）以前，在组织上分为六个联合会，北部联合会是其中之一。它联合了利尔和鲁贝的各个党组织。在圣亚田代表大会上发生分裂以后，北部联合会仍然站在马克思派一边。――第401、413页。\n[350]恩格斯暗讽早在五十年代反动时期就已明显地暴露出来的约翰・米凯尔的机会主义立场。米凯尔原来是共产主义者同盟的成员，后来成了民族自由党人和普鲁士的大臣。米凯尔早在1856年4月6日和8月15日给马克思的信中就已明显地表现出他已离开革命立场。"
}