{
  "metadata": {
    "volume": "35",
    "article_number": "087",
    "title": "马克思致燕妮・龙格",
    "file_name": "volume_35_087_14.马克思致燕妮・龙格（4月11日）170.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "它的做法与莫斯特和其他一些孩子般的空谈家的幼稚做法截然不同，后者把刺杀帝王当作一种“理论”和“法宝”加以鼓吹（象迪斯累里、萨维奇・兰多尔、马考莱、马志尼的朋友斯坦斯菲尔德这样一些非常天真的英国人就是这样做的）；相反地，前者力图使欧洲相信，他们的行动方式是俄国独特的、历史上不可避免的行动方式，对此不应多作道德说教――赞成或是反对，就象对待希沃斯的地震[176]一样。\n由于这件事情，下院发生了一件大丑事。（你知道，这些可怜的格莱斯顿分子为了迎合俾斯麦和哥尔查科夫，拿倒霉的莫斯特作样子，想要扼杀英国的出版自由，――不过他们未必能够得逞。）丘吉尔勋爵（出身于马尔波罗氏族的一个厚颜无耻的年青的托利党人）就《自由》的津贴金问题向查理・迪耳克爵士和布拉西――内阁里的两个下等角色――提出了质询。他们对此断然否认，而丘吉尔不得不说出向他提供这些情况的人。于是他说出了回避不了的马耳特曼・巴里先生！我随信给你寄去《\n》（迪耳克的报纸，由“伟大的迪耳克”的弟兄、“哲学激进派”艾什顿・迪耳克主编）上关于这件事的剪报以及马耳特曼・巴里发表在《\n》上的声明。显然，迪耳克在胡说八道；这个自命为未来“英吉利共和国总统”的吹牛大王是多么卑贱，由于害怕失掉自己的职位，他竟然按照俾斯麦的指示来决定赏给或不赏给哪些报纸一英镑！加特曼一到伦敦，艾什顿・迪耳克就请他吃早饭，如果这件事也弄得尽人皆知，那又会怎么样呢？不过加特曼当时拒绝了，因为他不愿意让人“展览”。\n顺便谈一下孔德主义者－叛徒马克西。《\n》给这位好汉的荣誉太多，对他过分客气。英国的自由派这个独特的集团和比他们更坏的变种――即所谓的激进派实际上认为《\n》的作法是犯罪，即它不顾传统、不顾协议，对这些流氓和骗子所采取的态度不合常规，不支持自由主义的大陆报刊上所传播的关于他们的神话！仔细想一想，伦敦报刊对欧洲各国社会主义政党的攻击是多么卑鄙无耻，而当有人认为需要进行反驳的时候，要在这些报刊上说一句话，登几行答辩又是多么困难，既然如此，就难于维持下列的原则了，按照这个原则，巴黎报刊既然批评了“伟大的”格莱斯顿这个头号伪善者和旧学派的诡辩家，就有义务给格莱斯顿提供整栏整栏的篇幅发表马克西先生的散文，使马克西能够殷勤地报答他预先给与的赏赐。\n即使格莱斯顿关于爱尔兰的政策（高压法[167]和武器法[177]的政策）如此正确，正象它如此虚伪那样，难道这就能成为说这个人“慷慨大方”和“宽宏大量”的根据吗？好象英国和爱尔兰之间的关系是决定于这一点似的！还是应当让马克西明白，这种柏克司尼弗式的空话在伦敦有公民权，但是在巴黎没有！\n让龙格读一读\n在科克的演说；在那里他可以找到\n对于格莱斯顿的新土地法案\n所应当说的东西\n的实质；同时不应当忽视，格莱斯顿通过事先采取的种种卑鄙措施（包括剥夺下院议员的言论自由[166]），造成了这样一种情况：\n现在爱尔兰发生大规模的逼迁\n只是一种纯粹欺骗，因为贵族已从格莱斯顿那里得到了他们想要得到的一切，再也不害怕土地同盟[178]了，他们无疑将把法案否决掉，或者把它阉割得使爱尔兰人自己最终也去投票\n千遍地吻孩子们；问候龙格。亲爱的孩子，来信讲讲你的健康怎样。再见。\n你的**老尼克［注：卡・马克思在家里的绰号。――编者注］**\n［注：卡・马克思在家里的绰号。――编者注］\n亲爱的琼尼，你喜欢法国吗？\n［注：这几个字，马克思用大的印刷字体写在信头上。――编者注］\n[157]指“民意党”执行委员会。\n“民意党”是由于革命的民粹派组织“土地与自由”发生分裂，于1879年8月产生的民粹派恐怖分子的一个秘密组织。――第159、173页。\n[166]大概是指1881年2月3日下院根据格莱斯顿的提议所通过的一项在英国议会实行新的议事程序的决议。爱尔兰的反对派在下院里采取了妨碍议事的策略，使议会无法通过关于在爱尔兰实行高压法（见注167）法案，因此格莱斯顿就提出了议长有权随时打断发言者的发言并将其逐出会议厅的决议案。――第165、174页。\n[167]英国议会在十九世纪曾经数次通过高压法（coercion　bills）来镇压爱尔兰的革命运动和民族解放运动，其中在1881年初，下院通过了两个关于在爱尔兰实行高压法的法案。根据这些法律，在爱尔兰境内实行了戒严，英国当局取得了特别的全权。――第165、174、308页。\n[168]1881年土地法案从1880年年底起就在议会中讨论，但直到1881年8月22日才成为法律（见注19）。――第165、174、177页。\n[172]指莫斯特为亚历山大二世被刺杀而写的一篇题为《完蛋了！》（《Endlich！》）的文章，该文刊登在1881年3月19日《自由》周报第12期上。"
}