{
  "metadata": {
    "volume": "35",
    "article_number": "116",
    "title": "马克思致燕妮・龙格",
    "file_name": "volume_35_116_43.马克思致燕妮・龙格（12月7日）232.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "这是一个需要全家照料的孩子，要全家只照料他一个人才好。在需要你照顾的这么多孩子当中，他是一个重大的负担。\n多多地吻你和你的“小家伙们”。\n你的忠实的父亲**卡・马・**\n你的忠实的父亲\n我对迈斯纳关于需要出《资本论》第一卷新版即第三版的通知颇为不满。本来我想一俟我重新觉得自己有了精力，就以全部时间专门从事第二卷[232]的收尾工作。\n请以我的名义写几句话给\n。我找不到他的通讯处。他是你妈妈的熟人。\n［注：最后两段是马克思补写在信头上的。――编者注］\n[38]教皇至上主义者是天主教的一个极端反动的派别的代表人物，这个派别反对各民族教会的独立性，捍卫罗马教皇干涉任何国家内政的权利。在十九世纪下半叶，教皇至上主义的影响的加强，表现在欧洲若干国家建立了天主教党，表现在梵蒂冈宗教会议于1870年通过了教皇“永无谬误”等等教条。\n恩格斯在这里说的教皇至上主义者是指所谓的中央党――德国天主教徒的政党，1870―1871年由于普鲁士邦议会的和德意志帝国国会的天主教派党团（这两个党团的议员的席位设在会议大厅的中央）的统一而成立。中央党通常是持中间立场，在支持政府的党派和左派反对派帝国国会党团之间随风转舵。它把主要是德国西部和西南部的各个中小邦的天主教僧侣中社会地位不同的各个阶层、地主、资产阶级、一部分农民联合在天主教的旗帜下，支持他们的分立主义的和反普鲁士的倾向。中央党站在反对俾斯麦政府的立场上，同时又投票赞成它的反对工人运动和社会主义运动的措施。恩格斯在《暴力在历史中的作用》（见《马克思恩格斯全集》中文版第21卷第461―527页）和《今后怎样呢？》（见《马克思恩格斯全集》中文版第22卷第7―11页）两篇文章中对中央党做了详细的评价。\n分立主义者是在德国西南部的中小邦的统治阶级当中于德意志帝国建立后产生的对普鲁士政府持反对派立场的派别的代表人物。这些德意志邦的天主教上层僧侣、地主和资产阶级，认为自己由于德意志在普鲁士领导下的统一而受到压制，抱有分立主义的情绪，不满俾斯麦的使德意志普鲁士化的政策，要求与中央政权分立，要求地方私法和特权不可侵犯等。居民主要信奉罗马天主教的德国南部各邦的分立主义者在德意志帝国国会中支持中央党。\n波兰人、丹麦人和亚尔萨斯人是德意志帝国国会中的一些单独的党团，也是支持天主教中央党的。在帝国国会中存在这些党团说明，在德意志帝国内存在这样的少数民族，它们不满强行将一系列领土归并德国和不满强迫它们德意志化的政策。这一政策，俾斯麦特别残酷地在1814―1815年归并德国的一些波兰省份和由于1870―1871年普法战争划归德国的亚尔萨斯和洛林加以推行。帝国国会的丹麦人议员是1867年归并普鲁士和1871年加入德意志帝国的前丹麦省份什列斯维希和霍尔斯坦的代表。在这些民族党团当中，波兰派和亚尔萨斯派最为强大。除了所有这些党团共有的分立主义倾向之外，还有反对俾斯麦在“文化斗争”时期（见注37）的反教权主义政策的斗争，使波兰派和亚尔萨斯派（作为天主教徒的代表）团结起来。\n进步党人是1861年6月成立的普鲁士资产阶级进步党的代表。进步党要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。1866年从进步党中分裂出来右翼，它投降俾斯麦并组织了民族自由党。与民族自由党不同，进步党在1871年德国完成统一以后继续宣布自己是反对党，但是这种反对态度纯粹是一纸声明。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下安于普鲁士容克的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。1884年进步党人同由民族自由党分裂出来的左翼合并成为德国自由思想党。――第35、233页。\n[230]燕妮・马克思关于英国演员厄尔文的文章登载在1875年的《法兰克福报和商报》上。她写这篇文章，是因为当时英国报刊发动了一个反对厄尔文的运动。――第234页。\n[231]克・亨・菲・冯・威斯特华伦的著作《不伦瑞克―律内堡公爵斐迪南征战记》（《Geschichte　der　Feldzüge　des　Herzogs　Ferdinand　von　Braunschweig-Lüneburg》）于1859年以两卷本出版，而在1871―1872年以六卷本出版。――第235页。\n[232]《资本论》第一卷德文第三版，在马克思逝世后（1883年）才由恩格斯校订出版。这里马克思把自己著作的那一部分，即后来编为《资本论》第二卷和第三卷的那一部分称为《资本论》第二卷。――第235、238、239、428、463页。"
}