{
  "metadata": {
    "volume": "35",
    "article_number": "016",
    "title": "恩格斯致马克思",
    "file_name": "volume_35_016_16.恩格斯致马克思（1月13日）33.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "因为事实上在这个时候只存在前面三个联合会――其中有两个处于马隆和布鲁斯机会主义集团的影响之下――而其余的三个只存在于纸上，所以它们的“代表”（他们是右翼领导耍弄各种不体面的伎俩进入全国委员会的）不具有合法的全权。于是除了五名集体主义派-盖得派，即北部联合会的代表以外，全国委员会的其余二十五名成员都是马隆和布鲁斯的拥护者，这样，党的领导就落到了右翼分子的手里。1882年1月，为了回答关于把盖得派开除出中部联合会的决议，五个盖得派的代表退出了全国委员会（见注247）。――第34页。\n[32]指法国工人党的马克思主义的纲领（在法国叫做集体主义派纲领）。1879年在马赛举行的社会主义者代表会议上成立法国工人党以后，以茹・盖得为首的一批法国社会主义者决定请求（通过保・拉法格）马克思和恩格斯帮助制订工人党的竞选纲领草案。1880年5月盖得抵达伦敦，在那里同马克思、恩格斯和拉法格一起共同制订了法国工人党纲领。纲领分为理论部分和实践部分。纲领的理论性的导言是马克思起草的；马克思和恩格斯还参与制订纲领的实践部分（见本卷第223―224页）。纲领发表于1880年6月30日《平等报》，1880年7月10日《无产者报》和1880年7月20日《社会主义评论》。1880年在法国工人党哈佛尔代表大会上这个纲领作为“最低纲领”被通过。纲领的译文见《马克思恩格斯全集》中文版第19卷第264、634―636页。分裂以后，在1882年9月圣亚田代表大会上，这一纲领被机会主义分子（可能派）否决了，他们通过了一个新的改良主义纲领，但同时召开的马克思派的罗昂代表大会确认这一纲领仍然有效。\n恩格斯这里所指的盖得同马隆、布鲁斯信徒们的论战，是由于法国机会主义分子反对马克思主义的纲领而引起的。论战中，盖得尖锐地批判了试图修正纲领的全国委员会成员茹尔・若夫兰。巴黎十八个选区的党的小组于1881年底推选出若夫兰作为党的候选人参加巴黎市参议会的选举，若夫兰在巴黎蒙马特尔区发表的他的竞选纲领草案中，完全不顾马克思起草的纲领的理论部分，并且在纲领的实践部分中用一些含糊不清的说法偷换了实践部分的一系列原则上很重要的具体条文（关于八小时工作制和集体所有制等等）。1882年1月8日，马隆和布鲁斯集团利用自己在全国委员会中的优势坚持通过了一项决议，在决议中委员会同意把若夫兰提出的机会主义的竞选纲领作为党推荐的纲领。――第34、224、400、443页。\n[33]指1882年1月7日《无产者报》第171号发表的若夫兰给《平等报》主编盖得的信，若夫兰在这封信里一方面维护他在巴黎蒙马特尔区选举时提出的竞选纲领，另一方面断言，违反党的纪律的不是他，而是盖得，因为似乎他的活动是取得了全国委员会的同意，而盖得反对全国委员会的决议。――第34、259页。\n[34]显然指1881年7月25日《科伦日报》上发表的一篇短评《俄国》（《Ru?land》）。短评否认某些欧洲报纸的舆论，即似乎米・德・斯柯别列夫将军于1881年夏天访问巴黎是受俄国政府的委托为法俄同盟奠定基础，并就剥夺政治侨民避难权的条约等等进行谈判。《科伦日报》断言，斯柯别列夫访问巴黎是带有私人性质的访问。――第35页。\n[35]关于若夫兰的文章见注33。\n桑维耳耶通告是在1871年11月12日桑维耳耶代表大会上由巴枯宁派的汝拉联合会通过的。这个通告的目的在于反对第一国际伦敦代表会议（1871年）的决议，并且对总委员会的活动作了诽谤性的攻击。在通告里要求立即召开全体代表大会根据无政府主义原理来修改国际的章程。总委员会发表由马克思和恩格斯所写的内部通告《所谓国际内部的分裂》以回答桑维耳耶通告，这个内部通告彻底揭露了巴枯宁主义者的分裂活动（见《马克思恩格斯全集》中文版第18卷第3―55页）。――第35页。\n[36]由于农民极端贫困的处境引起六十至七十年代农民运动的高涨，沙皇政府不得不同意稍微降低赎金。1881年12月28日颁布了一项法令，根据这个法令，对俄罗斯农民，每一份地降低一个卢布赎金，对乌克兰农民，则赎金原有额降低16％。――第35页。\n[37]指德意志帝国国会1881―1882年度会议关于废除1874年5月4日的限制宗教法庭活动法的辩论。在1882年1月12日会议上，三百五十五名议员中，二百三十三名投票赞成废除这项法令，一百一十五名反对，七名弃权。\n这项法令是在所谓的“文化斗争”时期――俾斯麦政府在十九世纪七十年代打着为世俗文化而斗争的旗号实行一些措施时期――德意志帝国国会通过的一项法令。这些措施的目的是反对支持德国分立主义倾向和反普鲁士倾向的天主教会的。\n“去卡诺萨朝圣”，恩格斯说这句话是讽喻俾斯麦在七十年代末至八十年代初对教权派和教皇利奥十三作出的巨大让步。"
}