{
  "metadata": {
    "volume": "35",
    "article_number": "129",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_129_56.恩格斯致爱德华・伯恩施坦（1月25、31日）255.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”\n毕尔克利的那种有息的和应起货币作用的抵押证券，比老年黑格尔分子波兰人采什科夫斯基的糊涂透顶的方案还要陈旧得多。[245]这类想要造福世界的计划，早在成立英格兰银行时期就编造过。因为在《资本论》第一卷中还根本没有谈信贷（简单的债务关系除外），所以在那里对信用货币最多只\n从它们的最简单的形式（价值符号等）以及从它们最附属的货币职能的观点来加以研究，而无论如何不可能再去研究\n信用货币。因此，毕尔克利对施拉姆说：《资本论》中所有这些地方都没有接触到\n特殊纸币，这点他说得对，而施拉姆援引《资本论》证明说，毕尔克利对货币的性质和职能一窍不通[27]，这点他说得也对。不过这还没直接揭露毕尔克利关于货币的特殊方案的全部荒谬性；为此，除了一般地证明这种“货币”不能实现根本的货币职能之外，还要求对这类证券所真正能够实现的职能进行专门的研究。要知道只要毕尔克利一说：“我同马克思有什么关系？我是追随采什科夫斯基的”，则施拉姆反对他的全部论据一下子就不能成立了。――幸好《社会民主党人报》没有干预整个这件事情。所有的这种鼓动大概会自行沉寂下去。\n危机是政治变革的最强有力的杠杆之一，关于这点在《共产党宣言》中就已经讲了，在《新莱茵报评论》上也根据到1848年为止的资料指出过，而除此之外，还指出过，繁荣的恢复会破坏革命，会为反动派的胜利创造条件。[246]在进行详细分析的时候，必须注意中间危机，它们有些是比较带地方性的、而有些是比较带特殊性的；这种局限于纯粹证券投机事业内的中间危机，现在我们正在经历；1847年以前，这些危机是有规则的中间环节，所以在我的《工人阶级状况》\n［注：弗・恩格斯《英国工人阶级状况》。――编者注］\n中周期还是确定为五年。\n在法国，双方都犯了严重错误，但最后是马隆和布鲁斯迫不及待地把事情弄到危机的程度并把《平等报》赶出去（联合会联盟[247]没有任何权力这样做），他们这样胡作非为，是不会有好结果的。象马隆和布鲁斯这样一些老奸巨猾的阴谋家，竟然干出这样愚蠢的事来，如果不是他们再也不能等待的话，那是无法理解的。显然，《无产者报》已奄奄一息；如果该报停刊，他们就没有报纸了，而对手却有两家报纸\n［注：《平等报》和《公民报》。――编者注］\n。因此，当他们手中还有一家报纸传播他们的决定的时候，必须把问题解决。现在他们为了反对盖得和拉法格等人而广泛进行的种种卑鄙勾当和彻头彻尾的捏造，特别是若夫兰的那篇并不是由他本人而是由布鲁斯和马隆写的论战文章[33]，――这一切都纯粹是旧巴枯宁同盟[30]的作风，都唤起我们旧的回忆。《社会民主党人报》作得很对，在情况还不大清楚以前，绝不干预；我想，弄清情况并不需要很多时间。\n我原来还想就波兰人问题写封信给考茨基，不过今天无法做到了。衷心问好。\n您的**弗・恩・**\n[27]卡・施拉姆的文章《卡尔・毕尔克利和卡尔・马克思》（《Karl　Bürkliund　Karl　Marx》）载于1881年12月24、31日的《工人呼声》第52和53号。\n关于下面提到的那些在英格兰银行建立时代的信用货币发明者们，见卡・马克思《资本论》第3卷（第5篇第36章）。――第32、258页。\n[30]指社会主义民主同盟――米・巴枯宁于1868年创建的组织。同盟的盟员宣布无神论、阶级平等和取消国家为自己的纲领。他们否认工人阶级进行政治斗争的必要性。同盟的这种小资产阶级无政府主义的纲领得到了意大利、瑞士和其他一些国家的工业不发达地区的支持。1869年同盟向总委员会申请加入国际。总委员会同意在解散同盟这个独立组织的条件下接受同盟的那些支部。实际上，同盟盟员参加国际以后，仍在国际工人协会内部保持了自己的秘密组织，并以巴枯宁为首进行了反对总委员会的斗争。在巴黎公社被镇压以后，同盟反对国际的斗争更加激烈，那时巴枯宁及其拥护者特别激烈地反对无产阶级专政和加强在民主集中制原则上建立的工人阶级独立政党的思想。1872年9月第一国际海牙代表大会以绝大多数票通过了将同盟头目巴枯宁和吉约姆开除出国际的决定。――第34、259、362、369、395、412页。\n[33]指1882年1月7日《无产者报》第171号发表的若夫兰给《平等报》主编盖得的信，若夫兰在这封信里一方面维护他在巴黎蒙马特尔区选举时提出的竞选纲领，另一方面断言，违反党的纪律的不是他，而是盖得，因为似乎他的活动是取得了全国委员会的同意，而盖得反对全国委员会的决议。――第34、259页。\n[222]恩格斯指的是1881年10月27日德意志帝国国会的选举。在这次选举中社会民主党人获得了三十一万二千票和十二个议席（克雷克尔、凯泽尔、狄茨、里廷豪森、施托累、布洛斯、哈森克莱维尔、李卜克内西、弗罗梅、格里伦贝格尔、福尔马尔、盖泽尔）。"
}