{
  "metadata": {
    "volume": "35",
    "article_number": "202",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_202_129.恩格斯致爱德华・伯恩施坦（2月27、28日，3月1日）441.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：附页没有保存下来。――编者注］\n\n编辑注释: ［注：见上一封信。――编者注］\n\n编辑注释: ［注：括弧里的话恩格斯补写在信纸的下端。――编者注］\n\n编辑注释: ［注：劳拉・菲勒克。――编者注］\n\n编辑注释: ［注：玛丽・艾伦・罗舍。――编者注］\n\n编辑注释: ［注：亨・恩・罗斯科和卡・肖莱马《化学教程大全》。――编者注］\n\n编辑注释: ［注：mir是德语“我”字的第三格，mich是“我”字的第四格。――译者注］\n\n编辑注释: ［注：鲁・迈耶尔《德国政界的滥设企业者和营私舞弊》。――编者注］\n\n编辑注释: ［注：见下一封信。――编者注］\n\n编辑注释: ［注：燕妮・龙格。――编者注］\n\n编辑注释: ［注：《社会民主党人报》。――编者注］\n\n编辑注释: ［注：劳拉・菲勒克。――编者注］\n\n编辑注释: **注释：**[23]指1878年6月2日德国无政府主义分子卡尔・爱德华・诺比林谋刺威廉一世的事件。诺比林用装散弹的猎枪向威廉射击。诺比林的行刺和在他之前帮工麦・赫德尔1878年5月11日的行刺，成了俾斯麦加紧迫害社会民主党人并在帝国国会中要求通过反社会党人非常法的合适借口。――第29、164、206、277、335、444页。[32]指法国工人党的马克思主义的纲领（在法国叫做集体主义派纲领）。1879年在马赛举行的社会主义者代表会议上成立法国工人党以后，以茹・盖得为首的一批法国社会主义者决定请求（通过保・拉法格）马克思和恩格斯帮助制订工人党的竞选纲领草案。1880年5月盖得抵达伦敦，在那里同马克思、恩格斯和拉法格一起共同制订了法国工人党纲领。纲领分为理论部分和实践部分。纲领的理论性的导言是马克思起草的；马克思和恩格斯还参与制订纲领的实践部分（见本卷第223―224页）。纲领发表于1880年6月30日《平等报》，1880年7月10日《无产者报》和1880年7月20日《社会主义评论》。1880年在法国工人党哈佛尔代表大会上这个纲领作为“最低纲领”被通过。纲领的译文见《马克思恩格斯全集》中文版第19卷第264、634―636页。分裂以后，在1882年9月圣亚田代表大会上，这一纲领被机会主义分子（可能派）否决了，他们通过了一个新的改良主义纲领，但同时召开的马克思派的罗昂代表大会确认这一纲领仍然有效。恩格斯这里所指的盖得同马隆、布鲁斯信徒们的论战，是由于法国机会主义分子反对马克思主义的纲领而引起的。论战中，盖得尖锐地批判了试图修正纲领的全国委员会成员茹尔・若夫兰。巴黎十八个选区的党的小组于1881年底推选出若夫兰作为党的候选人参加巴黎市参议会的选举，若夫兰在巴黎蒙马特尔区发表的他的竞选纲领草案中，完全不顾马克思起草的纲领的理论部分，并且在纲领的实践部分中用一些含糊不清的说法偷换了实践部分的一系列原则上很重要的具体条文（关于八小时工作制和集体所有制等等）。1882年1月8日，马隆和布鲁斯集团利用自己在全国委员会中的优势坚持通过了一项决议，在决议中委员会同意把若夫兰提出的机会主义的竞选纲领作为党推荐的纲领。――第34、224、400、443页。[109]恩格斯指的是倍倍尔1882年11月14日的来信，该信是他从莱比锡监狱中写来的，是对恩格斯1882年10月28日给倍倍尔的信的答复（见本卷第378―380页）。反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日制定的，其目的在于反对社会主义运动和工人运动。这个法律将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义著作被没收，社会民主党人遭到镇压。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法生效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法律的评论见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第116、117、121、206、228、261、277、327、329、361、378、386、414、424、444页。[119]1618―1648年的三十年战争是第一次全欧洲的战争，它是欧洲国家的不同集团之间矛盾尖锐化的结果，采取了新教徒和天主教徒之间斗争的形式。战争是由于在捷克发生了反对哈布斯堡王朝君主制度的压迫和天主教反动势力进攻的起义而开始的。随后参战的欧洲国家形成了两个阵营。罗马教皇、西班牙和奥地利的哈布斯堡王朝、德意志的天主教公爵在天主教的旗帜下联合起来反对新教国家：捷克、丹麦、瑞典、荷兰共和国以及经过宗教改革的德意志各邦。新教国家曾得到哈布斯堡王朝的对手――法国历代国王的支持。德国是这次斗争的主要场所，是战争参加者的军事掠夺和侵略的对象。战争于1648年以签订使德国在政治上的分散性固定下来的威斯特伐里亚和约而告终。――第125、444页。[130]讲坛社会主义者――十九世纪七十至九十年代资产阶级思想的一个流派的代表，主要是德国的大学教授；讲坛社会主义者在大学的讲坛（德文为Katheder）上打着社会主义的幌子鼓吹资产阶级改良主义。讲坛社会主义的代表（阿・瓦格纳、古・施穆勒、路・布伦坦诺、威・桑巴特等）硬说国家是超阶级的组织，它能够调和敌对的阶级，逐步地实行“社会主义”，而不触动资本家的利益。讲坛社会主义的纲领局限于组织工人疾病和伤亡事故的保险，在工厂立法方面采取某些措施等等，其目的是引诱工人放弃阶级斗争。讲坛社会主义是修正主义的思想来源之一。――第144、153、416、445页。[165]弗・弗里茨舍和路・菲勒克于1881年2―5月访问了美国，这是德国社会工人党根据1880年8月20―23日举行的维登代表大会的决议派他们去的。访问的目的是进行宣传并募集党的经费。虽然他们在美国召开的群众大会获得了很大的成功，并且他们为党募集了一千三百马克，但恩格斯认为，他们在访问期间，把“党的立场降低到庸俗民主派的和道貌岸然的庸夫俗子的水平”，这是“不管用什么样的美国金钱”都无法补偿的，认为把他们派往美国是一种失策（见《马克思恩格斯全集》第36卷恩格斯1883年5月10―11日和1884年1月18日给奥古斯特・倍倍尔的信）。――第164、190、442页。[285]指社会民主党人改良主义者卡・赫希柏格、爱・伯恩施坦和卡・施拉姆的题为《德国社会主义运动的回顾》（《Rückblicke　auf　die　sozali-stische　Bewegung　in　Deutschland》）的文章，该文发表在1879年8月在苏黎世出版的《社会科学和社会政治年鉴》杂志第1年卷上。这篇文章是1878年10月在德国实行反社会党人法以后德国社会民主党内的机会主义派别发表的纲领性的言论。马克思和恩格斯在《给奥・倍倍尔、威・李卜克内西、威・白拉克等人的通告信》中（第三节。《苏黎世三人团的宣言》；见《马克思恩格斯全集》中文版第19卷第182―190页），对这篇改良主义文章作了详细分析和致命的批判。――第328、329、338、445页。[350]恩格斯暗讽早在五十年代反动时期就已明显地暴露出来的约翰・米凯尔的机会主义立场。米凯尔原来是共产主义者同盟的成员，后来成了民族自由党人和普鲁士的大臣。米凯尔早在1856年4月6日和8月15日给马克思的信中就已明显地表现出他已离开革命立场。米凯尔断言：德国革命“不是太近的事”，在革命过程中无产阶级不但应当同小资产阶级，而且应当同自由资产阶级建立巩固的联盟，而在革命胜利以后，应当采取这样的策略，即不要把资产阶级吓跑，使之离开无产阶级。――第402、445页。[363]指鲁道夫・迈耶尔发表的洛贝尔图斯的通信：《书信和社会政治论文集》，鲁・迈耶尔博士出版。[1882年]柏林版第1―2卷（《Briefe　und　Socialpolitische　Aufs?tze》.Herausgegeben　von　Dr.R.Meyer.Bd.Ⅰ-Ⅱ.Berlin，[1882]）。倍倍尔在1882年11月14日给恩格斯的信中开玩笑说：迈耶尔很称赞马克思和恩格斯，他对于他们给予的“很好接待”（在1879―1880年他访问伦敦时）显然感到荣幸，不过，这种“荣誉”他们须“与给他同样荣幸的五个红衣主教分享”。――第416、445页。[373]指考茨基的文章专辑《婚姻和家庭的起源》（《Die　Entstehung　der　Eheund　Familie》）中的第一篇文章《杂婚》，这些文章发表在达尔文主义杂志《宇宙》斯图加特版第6年卷第12期（1882年10月至1883年3月）。第二篇文章题为《抢劫婚姻和母权制。克兰》，第三篇――《买卖婚姻》。1883年这些文章用专辑的总名称出版单行本。――第432、446、447页。[376]指1883年3月29日至4月2日召开的德国社会主义工人党哥本哈根代表大会；这次代表大会原拟在苏黎世召开。――第437、446页。[377]关于盖得和拉法格受法院审讯，见注97。Gode　pénal――法国的刑法典，于1810年通过，从1811年起在法国和法国所占领的德国西部和西南部地区实行。――第441页。[378]1883年2月德国社会党人莫泽斯・奥本海默被揭发秘密与资产阶级报刊合作并盗用党的经费。――第444页。"
}