{
  "metadata": {
    "volume": "35",
    "article_number": "200",
    "title": "恩格斯致劳拉・拉法格",
    "file_name": "volume_35_200_127.恩格斯致劳拉・拉法格（2月16―17日）433.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1883年2月16―17日于伦敦\n我亲爱的劳拉：\n我开始写这封信（下午四点钟），但什么时候才能写完我没有把握；我最近经常受到种种打扰，除了晚上，根本没有时间，而晚上我又不敢多写，因为这使眼睛疲劳。\n你的《萨拉斯－伊－戈梅斯》\n［注：阿・夏米索《萨拉斯－伊－戈梅斯》。――编者注］\n，整个说来是一部杰作。语言与原作一样辛辣，这是我们品尝新的红葡萄美酒时喜欢的那种辛辣，一种健康的辛辣，它使夏米索的三韵句诗比其他任何诗人的更接近于但丁的三韵句诗。我逐行地全部同原作作了对照，表达原作的准确性使我感到惊异。但我希望你把某些地方改一改，使译文完美无瑕。正象你自己说的，结尾译得仓促了，事情也确实是这样。下面具体谈一谈。\n。第3三韵句：“它这样矗立着”――它不能“矗立”，因为只有从船桅顶上才能看到它。―――“\n柳里克”：这样不行，因为夏米索本人就在“柳里克”船上。\n第5三韵句：我看要改译。《Den　Versuch　zu　wagen》\n［注：“冒险尝试”。――编者注］\n，指的就是冒险驾船安然通过该纬度地区各岛屿周围的珊瑚暗礁所造成的激浪。\n第7三韵句第3行：缺一个音节，《our》\n［注：“我们的”。――编者注］\n不能作双音节的词用。\n第15三韵句：译文“\n被擦掉”会引起误解。原作说得明白，所写的东西，已经被人们自己的脚擦掉了。\n第31三韵句第1行：“这\n岩石”根本不行，因为“它透过鞋底烫着他的双脚”。\n。第1三韵句：《Ich　sah　bereits　im　Geiste》\n［注：“我脑海里已经浮现出”。――编者注］\n――不能在开头把这省略了。读者根据译文会以为那个人已经\n这一切想象中的宝库，只是在末尾――第8三韵句――才说明所有这一切不过是奇妙的幻想，而且由于开头的省略也还是说得不够明白。去寻找财富的勇敢水手的形象是整个这一部分的基础，因此，故事一开始就应当把他突出出来。\n第4三韵句第1行：《and　for　myself　too　were　content　and　gain》\n［注：“我自己也满意和得益了。”夏米索原作则是《Und　selber　hatt’　ich　Ruhemir　gewonnen》――“而我为自己获得了安宁”。――编者注］\n，不看原作就不明白。\n第9三韵句第3行：《cabins》\n［注：“船舱”。――编者注］\n给这一行加了一个多余的音节，并且不准确。《Der　untre　Raum》\n［注：“底舱”。――编者注］\n，按水手的说法是《hold》，而且这是个单音节的词。\n。除一处外没有什么毛病，而且这也是个笔误。第16三韵句第1行：《For　they　（have）sighted　me》\n［注：“坏得多”。――编者注］\n漏了《have》。\n。第7三韵句：我认为《worser　far》\n［注：“因为他们看见了我”。――编者注］\n的说法较好，但庸俗的读者是否喜欢这种说法呢？你能变成一个竟用《worse　byfar》\n［注：“坏得多”。――编者注］\n这种说法的庸人吗？\n第15―20三韵句：你自己的几种方案表明，你对自己的译法不十分满意。我完全相信，这里可以想出新的成功的处理办法。结尾部分很好。\n开头和末尾通常是薄弱的环节，因为开头你工作还没入门，末尾你已经有点疲倦了，但是我想，你把这一切搁一些时间以后，一定能够重新精力充沛地来做这件工作，并作出你定\n作出的成果。\n摩尔也想读完译文，但不是现在就读。最近他夜里睡眠很不好，使他不得不打消自己的精神嗜好，所以他不看小说而开始看出版书目了。但前天夜里睡得很好，所以昨天他看起来完全象另外一个人。还有一个好的迹象：他的双脚以前每晚都是冰凉的，只有用热芥末水洗了才暖和过来，最近两天晚上却十分暖和，根本不需要洗了。慢性喉炎和支气管炎在慢慢好转，但咽东西仍疼痛，嗓子很哑。等我去看望他以后今晚再继续把这方面的情况告诉你。他昨天的食欲很好；尼姆\n［注：海伦・德穆特。――编者注］\n大显身手，发明了一些适合他的病情的新菜肴。\n2月17日。我昨天从梅特兰公园\n［注：伦敦的一条街，马克思一家住在这里。――编者注］\n回来已经是夜里一点钟了，所以我未能写完这封信。摩尔感觉自己几乎和往常一样，但不看书目而又看起弗雷德里克・苏利埃的作品来了――无论如何这是个好征兆。你看，他现在每天都喝\n，可是他原来是个非常讨厌牛奶的人，甚至牛奶放在桌上都受不了！不管怎样这对他是有好处的。除罗木酒外，他有时（特别是在喝牛奶时）还喝白兰地，大约每四天喝一瓶。\n最糟糕的是，他的病是这样复杂，以致在应当注意最紧急的方面――呼吸器官――以及有时应当用安眠药的时候，就顾不上其他方面，例如胃的状况；你知道，他的胃根本不是非常健全的消化器官。但他的食欲依然相当好，我们也尽量设法主要供给他量少营养多的食品。\n我认为，我们的朋友过分急于出新的《平等报》。"
}