{
  "metadata": {
    "volume": "35",
    "article_number": "180",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_180_107.恩格斯致爱德华・伯恩施坦（11月2―3日）382.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1882年11月2―3日于伦敦\n亲爱的伯恩施坦先生：\n我仍未收到校样\n［注：弗・恩格斯《社会主义从空想到科学的发展》（德文版）。――编者注］\n，11月3日）。然而我收到了倍倍尔寄来的1882年伤亡事故和疾病保险法案，但不是\n俾斯麦社会主义的、未受帝国国会投票影响的最初的草案[183]。我很希望收到的正是这个草案以及另一个有关伤亡事故保险\n的草案；没有这个就什么都做不成[339]。\n收到“波兹南侯爵”\n［注：“波兹南侯爵”（《Marquis-Posener》）是勃兰登堡―波兹南铁路公司（M?rkisch-Posener　Eisenbahngesellschaft）在交易所的外号。――编者注］\n，十分感谢。关于其他铁路的详细情况我不需要。\n有1879年年初或年中\n（在铁路国有化的某些情况开始为人所知以前）\n以来的股票行情\n就足够了；那时和现时的行情的不同足以表明，国家是怎样收买资产阶级的。\n从许多方面来说，拉萨尔都是一个好的法学家，并且对罗马继承法有足够的研究，能以自己的知识博得法学家的敬佩（这是他喜欢用的说法；在英国博物馆参观罗塞达碑的[340]时候，他对马克思说：“你看怎样，我是否值得花半年功夫博得埃及学家的敬佩？”）。在德国，如果某人从一定的理论观点出发对某一点有所发展，这就足够了，并且法学家现在忘记了，拉萨尔所发展的理论，是\n逐字逐句地从黑格尔的法哲学和历史哲学中剽窃来的\n，况且在运用于罗马继承法时这种理论还是不正确的；罗马继承法不象黑格尔所说的是从“\n”中发展而来的，而是从罗马的gens即氏族家庭公社的历史中发展而来的，关于氏族家庭公社，大部分法学家也都知道得不多。其实，我只是想说，我得破除那种说拉萨尔是\n有创见的思想家\n［注：见本卷第361页。――编者注］\n，而这是完全必要的。\n我不知道《无产者报》上刊登的拉法格的信\n［注：见本卷第99―100页。――编者注］\n，我打算向巴黎方面去要报纸，但未必能从那里得到。如果报纸还在您那里，请给我寄来。我会还您的。总之，马隆应该当心点：拉法格那里有一堆他写的有损其名声的信。\n皮卡尔的荒谬文章，\n当然，在《公民报》上被宣布不予赞同\n[337]，马克思本人看到过。不过，那个给您寄去文章，并用蓝铅笔在一些地方划了着重号的人并不懂法语；他把皮卡尔\n甘必大领导的……爱国主义同盟的……\n资产阶级剥削者之口说出的\n当作《公民报》沙文主义的表现而加了着重号\n！我把这段话用红铅笔打了着重号。皮卡尔喜欢做盖得的反对派，因此他塞进这篇文章，以捉弄盖得；如果那里是一个正正经经的编辑部，就不会刊登这种胡说八道的东西。\n现在来说说“《公民报》编辑们在果达尔问题上极不体面的举动”[105]。我们偶然之中清楚地知道了这件事情；在巴黎，无论是当事人，或者完全是局外人，都不止一次地向马克思讲过这件事。在某次会议上发生了那个事件之后，果达尔来到《公民报》编辑部，盖得对自己过去的无政府主义伙伴仍有点\n感情，在那里非常友好地接待了他。在心平气和的谈话之间，果达尔突然毫无理由地打了盖得一记很重的耳光。其他人都跑过来。果达尔带着无政府主义的胆怯退缩到角落里：人们还不至于会虐待他这个俘虏吧！而幼稚的《公民报》工作人员，没有狠狠揍他一顿，却进行劝说并且决定，应当真的把他放走，因为他是俘虏！！可惜果达尔就这样没有尝尝棍棒的滋味，趁机马上跑掉了。但是第二天晚上，明知大多数编辑不在，十二个武装的（拿着粗棍子等等）无政府主义者闯入编辑部，并以种种威逼手段要求赔罪。然而马萨尔态度强硬，他们便只好什么也没捞到就走了。而中部的联合会[247]立刻知道了发生的事情，它好几个晚上都派了工人保卫编辑部，无政府主义者先生们就再也没有出现了。\n现在我倒要请您告诉我，“极不体面”等等究竟在什么地方。\n从您的信的整个内容我得出的结论是，您没有定期收到《公民报》，因此，您除《平等报》和《无产者报》以外，必然局限于在巴黎的同志的报道，而这些同志自己所采用的完全是马隆及其同伙的消息，并且看样子对他们表现了相当轻信的态度。但是，党的机关报主要是受身处异国首都的同志――他们又是常常变动的――的影响来判断另一国家的工人运动，依我看来，这无论如何是不应当容许的。在国外的德意志协会，无疑是关于国外运动的消息的最坏来源。它们往往不能了解运动的全貌；它们多半只局限于一些狭窄的固定联系，因而不能跟上周围运动的步伐，并且，即使它们的影响等于零，它们还是认为，到目前为止，它们比起德国本国的群众来仍是了不起的。假如我们对此地协会[159]的不稳定的多数的意见哪怕是稍加考虑，难道我们能够自由地判断英国的运动或非运动吗？在纽约的德意志协会不就是那样不加批判地对待美国工人运动的吗？"
}