{
  "metadata": {
    "volume": "35",
    "article_number": "130",
    "title": "恩格斯致卡尔・考茨基",
    "file_name": "volume_35_130_57.恩格斯致卡尔・考茨基（2月7日）260.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：指第一国际。――编者注］\n\n编辑注释: ［注：恩格斯在手稿中删去了由此到本段末的几句话。――编者注］\n\n编辑注释: ［注：扬・科勒《光荣的女儿》，第三篇《多瑙河》。――编者注］\n\n编辑注释: ［注：卡・马克思和弗・恩格斯《致日内瓦一八三○年波兰革命五十周年纪念大会》。――编者注］\n\n编辑注释: ［注：捷克。――编者注］\n\n编辑注释: **注释：**[109]恩格斯指的是倍倍尔1882年11月14日的来信，该信是他从莱比锡监狱中写来的，是对恩格斯1882年10月28日给倍倍尔的信的答复（见本卷第378―380页）。反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日制定的，其目的在于反对社会主义运动和工人运动。这个法律将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义著作被没收，社会民主党人遭到镇压。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法生效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法律的评论见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第116、117、121、206、228、261、277、327、329、361、378、386、414、424、444页。[229]在库尔举行的国际社会党人代表大会（见注145）上暴露了波兰各社会主义小组之间的严重的意见分歧。考茨基在1881年11月8日信中把这件事情告诉了恩格斯，就《社会民主党人报》在这个问题上应采取什么立场征求他的意见。恩格斯在1882年2月7日给考茨基的信（见本卷第260―265页）中作了答复。――第231、244、264页。[248]神圣同盟是欧洲各君主国家的反革命联盟，是为在欧洲镇压革命运动和维持封建君主制度于1815年建立的，到二十年代末业已瓦解。1830年和1848―1849年革命后曾多次企图复活这个同盟。――第260页。[249]指1866年的普奥战争。战争的结果，于1867年建立了北德意志联邦――以普鲁士为首的德意志联邦国家，代替了已经解体的德意志联邦。加入北德意志联邦的有十九个德意志邦和三个自由市，它们在形式上都被承认有自治权。北德意志联邦的宪法保证普鲁士在联邦中居统治地位；普鲁士国王被宣布为联邦元首和联邦武装部队总司令，并被授予指导对外政策的权力。原来在联邦以外的南德意志各邦――巴伐利亚、巴登、维尔腾堡和黑森―达姆斯塔德，于1870年加入了联邦。北德意志联邦的建立在德意志的国家统一道路上向前迈进了一步；1871年1月，随着德意志帝国的建立，北德意志联邦就不再存在了。小德意志是一个由普鲁士领导而把奥地利排斥在外的统一德国的计划。――第260页。[250]恩格斯所说的拉萨尔派就是指全德工人联合会，它是1863年5月23日在莱比锡各工人团体代表大会上成立的德国工人的第一个全国性组织。从成立时起，联合会就处于拉萨尔的有力影响之下，因为拉萨尔直接参加了建立该会的工作，而且是联合会的第一任主席。联合会把自己的宗旨局限于争取普选权和争取和平的议会活动的斗争。拉萨尔派的联合会拒绝工人阶级的日常经济斗争，主张建立由国家津贴的生产合作社，认为生产合作社是解决社会矛盾的基本手段。联合会在对外政策问题上采取民族主义立场，从而支持了普鲁士政府的反动政策和通过王朝战争自上而下地实现德国的统一。随着国际工人协会的成立，全德工人联合会在拉萨尔派的影响下成了在德国建立真正工人政党的障碍。由于马克思和恩格斯始终不渝地同联合会的拉萨尔派的领导的机会主义活动作斗争，到七十年代初，德国的先进工人就退出了联合会。1869年8月7―9日在爱森纳赫召开的德国、奥地利和瑞士的社会民主主义者全德代表大会上，成立了德国无产阶级的独立的革命政党，名为社会民主工党（即后来人所共知的爱森纳赫派的政党或爱森纳赫党）。党的纲领中虽然反映了拉萨尔主义的影响，但它基本上是按照马克思主义的原则制订的。在爱森纳赫代表大会上奠定了“真正的社会民主工党……牢固的基础”（《列宁全集》中文版第19卷第293页）。――第260、370页。[251]联邦议会是1815年在维也纳会议上成立的德意志联邦的中央机关。联邦议会由德意志各邦的代表组成，会址设在美因河畔法兰克福，由奥地利代表担任主席。这一机关并不是履行中央政府职能的，而是起反革命的作用的，它干预德意志各邦内部事务的目的，完全是为了镇压各邦发生的革命运动。在1866年普奥战争时期，联邦议会和德意志联邦一起不再存在了。――第261页。[252]1873―1874年，俾斯麦政府力图挑起对法战争。在这一冲突中，俄国政府坚决站在法国一边。由于俄国、奥地利和英国对德国政府施加压力，俾斯麦的这一企图没有实现。――第262页。[253]根据柏林会议（见注75）决议被奥地利占领的波斯尼亚和黑塞哥维那于1882年1月爆发了起义。起义是因通过占领区兵役制实施法案而引起的，在1882年2月上半月达到了高潮。沙皇政府极力利用起义为自己的利益服务。――第262页。[254]指1863年1月在沙皇俄国统治的波兰土地上爆发的1863―1864年民族解放起义。起义被沙皇政府镇压下去了。1863―1864年波兰起义是波兰人民民族解放斗争中的一个重要阶段，有巨大的国际意义。它得到了俄国和欧洲革命民主派的热烈的同情和支持。欧洲工人同波兰民族解放运动的团结，在为建立国际工人协会（第一国际）创造先决条件方面起了重要作用。恩格斯在这里提到的匿名书《柏林和圣彼得堡。俄德关系史普鲁士论文集》1880年莱比锡版（《Berlin　und　St.Petersburg.PreussischeBeitr?ge　zur　Geschichte　der　Russisch-Deutschen　Beziehungen》Leipzig，1880），出自德国资产阶级政论家埃卡尔特的手笔。恩格斯在这儿所引证的第二个附件，是专谈1863―1864年波兰起义的。――第263页。[255]在巴黎公社时期，勇敢地同巴黎无产阶级并肩作战的许多波兰革命流亡者中间，最著名的有符卢勃列夫斯基和东布罗夫斯基――他们都是有才能的、勇敢的和忠诚的统帅。符卢勃列夫斯基被任命为将军，指挥公社的三个集团军之一。东布罗夫斯基将军，起先领导保卫极其重要的某正面地段的工作，后来统率公社的第一集团军，1871年5月初，被任命为公社全部武装部队总司令。――第263页。[256]1846年2月，在波兰土地上准备了争取波兰民族解放的起义。起义的主要发起人是波兰的革命民主主义者（埃・邓波夫斯基等人）。但是，由于贵族分子的叛变和起义领导人被普鲁士警察逮捕，总发动遭到破坏，只出现了零星的革命发动。只有在从1815年起就由奥地利、俄国和普鲁士共管的克拉科夫，起义者于2月22日取得胜利，建立了国民政府，该政府发表过废除封建义务的宣言。在克拉科夫起义时由代表农民和城市下层群众利益的邓波夫斯基所拟订的纲领中，既反映了革命民主主义的要求，又反映了空想社会主义的要求（把土地分给无土地的人，通过建立国家手工工场或“社会”手工工场来根本改善工人阶级状况的计划）。克拉科夫起义于1846年3月初被镇压下去。1846年11月，奥地利、普鲁士、俄国签订了一项把克拉科夫归并于奥地利帝国的条约。――第263页。[257]恩格斯所谈的将来在德国出现宪制的“新纪元”，是暗讽普鲁士亲王威廉（从1861年起当普鲁士国王）1858年10月登位摄政时所宣布的“自由主义方针”。1858年，摄政王勒令曼托伊费尔内阁辞职，并起用温和的自由派执政。在资产阶级报刊上这个方针得到了一个轰动一时的名称“新纪元”。实际上威廉的政策完全是为了加强普鲁士君主政体和容克地主的阵地；大失所望的资产者拒绝批准政府提出的军事改革草案。“新纪元”实际上为从1862年9月俾斯麦上台执政开始的容克公开军事独裁作了准备，从而“新纪元”也就结束了。――第263、276、361、414页。"
}