{
  "metadata": {
    "volume": "35",
    "article_number": "190",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_190_117.恩格斯致爱德华・伯恩施坦（12月16日）412.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1882年12月16日于伦敦\n亲爱的伯恩施坦先生：\n肖莱马埋怨说，他已很久没有收到《社会民主党人报》了；他的订阅期限已满，因此早在一个月以前他就给我寄来一张支票（我给忘了），现附上，他希望再订阅\n，而“余下的钱供党使用”。\n［注：弗・恩格斯《马尔克》。――编者注］\n这篇手稿，我不得不通篇重新改写了三次，为此，我又阅读了毛勒的十卷厚本著作[116]中的五、六卷，此外，还把它们同其他的史料作了比较。现在我已将手稿寄给马克思，他埋头钻研这些问题[359]比我时间长得多，深入得多，预期他在星期一把它退回。\n马隆在愚弄福尔马尔。否则，他肯定会纠正福尔马尔的如下错误论断：《平等报》攻击“同盟分子”时，指的是巴枯宁的“同盟”[30]。根本不是这么回事！人们对可能派就是这样称呼的，因为现在已经分不清他们和社会主义同盟[360]的成员有什么区别，――社会主义同盟是大约在四年以前由原先的公社财政代表茹尔德在其他现在的和过去的蒲鲁东主义者（如龙格）的合作下建立起来的，它是《\n》的社会主义后备力量。想必您看到过那里在选举期间曾谈起这个同盟。在最近众议院普选中，这个同盟提出了自己的候选人并且获得了――至少是在某些选区――和工人党大致相同的票数。如果说福尔马尔尽管在巴黎住了一年半还不知道这个情况，那就是马隆有意向他隐瞒了这一点，就象向他隐瞒了其他许多事情一样。轻率地同一帮人结交的时候，这种事是常有的。\n福尔马尔真可笑，他吹捧马隆是守纪律的党员，而指责别人破坏纪律[96]。究竟是谁破坏纪律？是那些高举旧旗帜的人呢，还是那些直接为了背叛旧旗帜、代之以新旗帜而网罗支持者的人呢？如果马隆不是预先网罗了那些蓄意废除旧纲领并且正是为了这个目的而受网罗的人的话，他怎么会在圣亚田[78]获得了多数呢？\n马隆和他的克洛维斯・雨盖之间为了路易・勃朗而发生的争吵，妙不可言。这也算作一个党！\n你可以看出，北部联合会[349]已经公开表示支持罗昂。\n拉法格在最近几号《平等报》上发表了几篇非常好的文章，例如关于候选人崩图的文章[358]就是其中之一。对这些文章来说俏皮话比学理主义的预言要合适得多。\n劳驾把肖莱马没有收到的那几号补寄给他。\n忠实于您的**弗・恩・**\n[30]指社会主义民主同盟――米・巴枯宁于1868年创建的组织。同盟的盟员宣布无神论、阶级平等和取消国家为自己的纲领。他们否认工人阶级进行政治斗争的必要性。同盟的这种小资产阶级无政府主义的纲领得到了意大利、瑞士和其他一些国家的工业不发达地区的支持。1869年同盟向总委员会申请加入国际。总委员会同意在解散同盟这个独立组织的条件下接受同盟的那些支部。实际上，同盟盟员参加国际以后，仍在国际工人协会内部保持了自己的秘密组织，并以巴枯宁为首进行了反对总委员会的斗争。在巴黎公社被镇压以后，同盟反对国际的斗争更加激烈，那时巴枯宁及其拥护者特别激烈地反对无产阶级专政和加强在民主集中制原则上建立的工人阶级独立政党的思想。1872年9月第一国际海牙代表大会以绝大多数票通过了将同盟头目巴枯宁和吉约姆开除出国际的决定。――第34、259、362、369、395、412页。\n[78]指1882年秋同时召开的两个法国社会主义者代表大会：在圣亚田召开的可能派代表大会和在罗昂召开的盖得派（马克思派）代表大会。\n在1882年9月25日在圣亚田召开的法国工人党例行代表大会上，党的右翼的拥护者（可能派）在代表资格证上耍尽种种诡计从而取得了多数，大会发生了分裂。马克思派小组（盖得派）退出大会，并于9月26日聚会于罗昂，在这里举行了法国工人党第六次代表大会。留在圣亚田代表大会的可能派形式上和实质上都取消了由马克思参加制定并在1880年11月哈佛尔代表大会上通过的党的统一纲领，并且赋予一些区制定自己的竞选纲领的权利。在圣亚田代表大会所赞同的、作了根本修改的纲领导言中，用恩格斯的话说，“无产阶级的阶级性已经被抛弃了”（见本卷第369页）。代表大会把党内马克思派的领袖和积极活动家――盖得、拉法格、马萨尔、杰维尔、弗罗什和巴赞开除出党，并确定了党的新的名称――革命社会主义者工人党，即所谓可能派的党。\n1882年9月26日至10月1日在罗昂举行的马克思派代表大会确认自己忠于1880年批准的马克思主义的纲领，宣布它是党的所有联合会和小组统一的和必须遵守的纲领，肯定全国委员会背叛了党的原则，剥夺它的权力并将其成员开除出党。分裂的结果，法国工人党（罗昂代表大会保持了这个名称）在为革命的马克思主义纲领而进行的斗争中取得了胜利。虽然党在人数上减少了，但在组织上巩固了。国内大工业中心的工人和主要是大工厂的巴黎无产阶级的一些小组成了它的可靠的基础。跟可能派走的是还受小资产阶级思想影响的巴黎手工业工人，以及南部（马赛）和西部（布列塔尼）小组（合作社派、工团派、蒲鲁东派等等）。"
}