{
  "metadata": {
    "volume": "35",
    "article_number": "175",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_175_102.恩格斯致爱德华・伯恩施坦（10月20日）369.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n的印刷情况如何？马克思在这里（这要保密！），但愿他能到英国海滨去过冬。\n您的**弗・恩・**\n这封信将于10月20日傍晚五时寄出，您在明天晚上或星期日\n［注：原稿为：“星期六”。――编者注］\n早上可以收到。\n[30]指社会主义民主同盟――米・巴枯宁于1868年创建的组织。同盟的盟员宣布无神论、阶级平等和取消国家为自己的纲领。他们否认工人阶级进行政治斗争的必要性。同盟的这种小资产阶级无政府主义的纲领得到了意大利、瑞士和其他一些国家的工业不发达地区的支持。1869年同盟向总委员会申请加入国际。总委员会同意在解散同盟这个独立组织的条件下接受同盟的那些支部。实际上，同盟盟员参加国际以后，仍在国际工人协会内部保持了自己的秘密组织，并以巴枯宁为首进行了反对总委员会的斗争。在巴黎公社被镇压以后，同盟反对国际的斗争更加激烈，那时巴枯宁及其拥护者特别激烈地反对无产阶级专政和加强在民主集中制原则上建立的工人阶级独立政党的思想。1872年9月第一国际海牙代表大会以绝大多数票通过了将同盟头目巴枯宁和吉约姆开除出国际的决定。――第34、259、362、369、395、412页。\n[78]指1882年秋同时召开的两个法国社会主义者代表大会：在圣亚田召开的可能派代表大会和在罗昂召开的盖得派（马克思派）代表大会。\n在1882年9月25日在圣亚田召开的法国工人党例行代表大会上，党的右翼的拥护者（可能派）在代表资格证上耍尽种种诡计从而取得了多数，大会发生了分裂。马克思派小组（盖得派）退出大会，并于9月26日聚会于罗昂，在这里举行了法国工人党第六次代表大会。留在圣亚田代表大会的可能派形式上和实质上都取消了由马克思参加制定并在1880年11月哈佛尔代表大会上通过的党的统一纲领，并且赋予一些区制定自己的竞选纲领的权利。在圣亚田代表大会所赞同的、作了根本修改的纲领导言中，用恩格斯的话说，“无产阶级的阶级性已经被抛弃了”（见本卷第369页）。代表大会把党内马克思派的领袖和积极活动家――盖得、拉法格、马萨尔、杰维尔、弗罗什和巴赞开除出党，并确定了党的新的名称――革命社会主义者工人党，即所谓可能派的党。\n1882年9月26日至10月1日在罗昂举行的马克思派代表大会确认自己忠于1880年批准的马克思主义的纲领，宣布它是党的所有联合会和小组统一的和必须遵守的纲领，肯定全国委员会背叛了党的原则，剥夺它的权力并将其成员开除出党。分裂的结果，法国工人党（罗昂代表大会保持了这个名称）在为革命的马克思主义纲领而进行的斗争中取得了胜利。虽然党在人数上减少了，但在组织上巩固了。国内大工业中心的工人和主要是大工厂的巴黎无产阶级的一些小组成了它的可靠的基础。跟可能派走的是还受小资产阶级思想影响的巴黎手工业工人，以及南部（马赛）和西部（布列塔尼）小组（合作社派、工团派、蒲鲁东派等等）。――第97、369、379、391、411、413页。\n[250]恩格斯所说的拉萨尔派就是指全德工人联合会，它是1863年5月23日在莱比锡各工人团体代表大会上成立的德国工人的第一个全国性组织。从成立时起，联合会就处于拉萨尔的有力影响之下，因为拉萨尔直接参加了建立该会的工作，而且是联合会的第一任主席。联合会把自己的宗旨局限于争取普选权和争取和平的议会活动的斗争。拉萨尔派的联合会拒绝工人阶级的日常经济斗争，主张建立由国家津贴的生产合作社，认为生产合作社是解决社会矛盾的基本手段。联合会在对外政策问题上采取民族主义立场，从而支持了普鲁士政府的反动政策和通过王朝战争自上而下地实现德国的统一。随着国际工人协会的成立，全德工人联合会在拉萨尔派的影响下成了在德国建立真正工人政党的障碍。由于马克思和恩格斯始终不渝地同联合会的拉萨尔派的领导的机会主义活动作斗争，到七十年代初，德国的先进工人就退出了联合会。\n1869年8月7―9日在爱森纳赫召开的德国、奥地利和瑞士的社会民主主义者全德代表大会上，成立了德国无产阶级的独立的革命政党，名为社会民主工党（即后来人所共知的爱森纳赫派的政党或爱森纳赫党）。党的纲领中虽然反映了拉萨尔主义的影响，但它基本上是按照马克思主义的原则制订的。在爱森纳赫代表大会上奠定了“真正的社会民主工党……牢固的基础”（《列宁全集》中文版第19卷第293页）。――第260、370页。\n[310]指两个德国工人党――爱森纳赫派和拉萨尔派（见注250）的合并，合并是1875年5月22―27日在哥达的合并代表大会上实现的。马克思和恩格斯对两个工人党的合并抱肯定态度，但是同时他们认为，必须在原则上健康的基础上，在理论问题和政治问题上不向已经在工人群众中失去自己影响的拉萨尔派让步的条件下，才能实行合并。"
}