{
  "metadata": {
    "volume": "35",
    "article_number": "087",
    "title": "马克思致燕妮・龙格",
    "file_name": "volume_35_087_14.马克思致燕妮・龙格（4月11日）170.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1881年4月11日[于伦敦]\n我亲爱的小燕妮：\n你们走了以后，这里就变得寂寞起来了――你不在了，琼尼、哈拉和“茶！”先生\n［注：马克思的外孙埃德加尔的绰号。――编者注］\n不在了！当我听到与我们的孩子们相似的声音时，我往往就跑到窗子跟前去，刹那间忘记了孩子们已在海峡的彼岸。\n使我感到欣慰的是，现在你们有一所好的、适合于孩子们的住房；其他方面看来比在伦敦稍微差些――不过气候除外，你会逐渐感到那里的气候对气喘病也有良好的作用。\n［注：指燕妮・马克思。――编者注］\n请来了由朗凯斯特教授推荐给我的一位新医生，就是唐金医生；看样子他是一个富有学识的聪明人，不过对妈妈的病来说，我看所有的医生实际上都一样好。但是，医疗顾问的变换可以使她宽心，最初一段时间――多半为时不久――，她对新的埃斯库拉普赞不绝口。龙格的单片眼镜在他走后马上就找到了，它确实放在你们的卧室里。我们决定让希尔施给捎去，不过这个好搬弄口舌的人，在有机会大肆搬弄口舌的时候，看来无论如何是不能离开伦敦的。仅仅一个“可怕的”莫斯特案件[172]，对于这只鹿\n［注：双关语：希尔施，原文Hirsch，是姓，也有牡鹿的意思。――译者注］\n来说，就是取之不尽的（尽管决非“水晶般清澈”的）源泉。现在他威胁说，要到4月18日才走。此外，他发现了他过去非常厌恶的考茨基是与自己志同道合的人。从这个K?utz\n［注：《Kautz》（其指小词是《Käutzchen》），怪人，和姓Kautsky（考茨基）发音相似。――编者注］\n显出酒量很大的时候起，恩格斯对他也宽容多了。当这个可爱的人第一次到我这里来的时候――我是说这个Kautzchen\n［注：《Kautz》（其指小词是《Kautzchen》），怪人，和姓Kautsky（考茨基）发音相似。――编者注］\n，我脱口第一句就问他：您象不象您的母亲\n［注：敏娜・考茨基。――编者注］\n？他保证说一点也不象，我就暗暗为他母亲庆幸。他是一个平庸而目光短浅的人，过分聪明（他才二十六岁），自负，在某种程度上是勤勉的，对统计学下了不少工夫，但收效不大，是个天生的俗种，不过，在他那种人当中他还算个正派人；我尽可能地把他打发到我的朋友恩格斯那里去。\n前天这里成了道勃雷\n［注：道勃雷是莎士比亚的喜剧《无事烦恼》中的一个人物。――编者注］\n俱乐部，而昨天除了梅特兰的两个姑娘以外（朗凯斯特和唐金医生也来了一会儿），海德门和夫人\n［注：玛蒂尔达・海德门。――编者注］\n突然来到我们这里，他俩爱好久坐。我喜欢她那种思考和言谈的爽快、毫无拘束而又果敢的风度，然而可笑的是，她以某种景慕的心情目不转睛地望着自己的洋洋自得、喋喋不休的丈夫的一张嘴！妈妈（当时快到晚上十点半了）疲倦得回到自己的卧室去了。不过，那场哑剧还是使她开心了一阵子。事情是这样的，杜西在道勃雷们中间发现了一个新的神童――一个叫雷德福的人；这个青年已经是个律师，但是他鄙视法律学，他和瓦尔德霍恩干同一行工作。他的仪表很好，是厄尔文和已故的拉萨尔的混合体（但是同拉萨尔所固有的犹太侯爵的那种犬儒主义的、无耻地纠缠不休的举止毫无共同之处）；这是一个聪明的、还有点出息的青年。多莉・梅特兰拚命向\n献殷勤，――问题的关键就在这里，所以妈妈和杜西在吃晚饭的时候，一直互相使眼色。最后，梅特兰先生也来了，他头脑十分清醒，想起要同邻座的好教训人的海德门争辩关于格莱斯顿的问题，而招魂者梅特兰是信奉格莱斯顿的。当时我很不舒服，咽喉痛，所以当这伙人全走了的时候，我很高兴。真是怪事，没有社交根本不行，而当有社交的时候，又想竭力回避。\n加特曼以一个普通工人的身分正在乌里治辛勤地劳动；不论用任何语言同他谈话都变得越来越困难了。日内瓦的俄国流亡者要求他拒绝承认罗什弗尔[174]，而且要公开发表声明。他不可能也不愿意这样做，仅仅由于彼得堡委员会给罗什弗尔写过言过其实的信，而罗什弗尔已在《\n》上发表了这封信，他也不可能这样做。事实上日内瓦人长期以来力图使欧洲相信，实际上是\n在领导俄国的运动；现在，当他们自己散布的这个\n被俾斯麦之流抓住了的时候，当这个谎言变得对他们有危害的时候，他们却作出相反的断言，妄想使全世界相信他们自己是无辜的。事实上他们只不过是一些空谈家、糊涂的无政府社会主义者，他们在俄国“战争舞台”上的影响完全等于零。\n你是否注意到了圣彼得堡对谋杀事件组织者的审判[175]？这真是一些能干的人，他们没有戏剧式的装腔作势，而是一些普通的、实干的英雄人物。空谈和实干是不可调和的对立面。彼得堡执行委员会[157]如此努力活动，而发表的宣言却非常“克制”。"
}