{
  "metadata": {
    "volume": "35",
    "article_number": "180",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_180_107.恩格斯致爱德华・伯恩施坦（11月2―3日）382.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n[109]恩格斯指的是倍倍尔1882年11月14日的来信，该信是他从莱比锡监狱中写来的，是对恩格斯1882年10月28日给倍倍尔的信的答复（见本卷第378―380页）。\n反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日制定的，其目的在于反对社会主义运动和工人运动。这个法律将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义著作被没收，社会民主党人遭到镇压。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法生效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法律的评论见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第116、117、121、206、228、261、277、327、329、361、378、386、414、424、444页。\n[159]指1840年2月由卡・沙佩尔、约・莫尔和正义者同盟的其他活动家建立的伦敦德意志工人共产主义教育协会。共产主义者同盟成立后，在协会里起领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。1850年9月17日，由于在马克思和恩格斯领导下的共产主义者同盟中央委员会的多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会的大部分会员站在少数派一边，马克思、恩格斯和他们的许多拥护者便退出了协会。从五十年代末起，马克思、恩格斯又重新参加了该协会的活动。伦敦教育协会一直存在到1918年，最后为英国政府所封闭。――第161、308、364、385页。\n[183]关于“戒严”，见注173。\n这里恩格斯指的是倍倍尔于1881年3月31日和4月4日就1880年10月在柏林和汉堡―阿尔托纳实行“小戒严”和工人伤亡事故保险法案所发表的两次发言。见《帝国国会辩论速记记录。1881年第四届第四次例会》1881年柏林版第1卷第652―661和744―756页（《Steno-graphische　Berichte　über　die　Verhandlungen　des　ReichVstags.4.Legislaturperiode.Ⅳ.Session　1881.》Bd.Ⅰ.Berlin，1881，S，652-661u.s.744-756）。倍倍尔的这两次发言还在1881年4月17日―5月29日《社会民主党人报》第16―22号上发表过。\n工人伤亡事故保险法案是俾斯麦实行的所谓“劳工法”的一部分。草案规定为工人伤亡事故保险建立一个专门的帝国银行。用于保险的开支，三分之二由工厂主负担，三分之一由工人负担，但一年所挣工资低于七百五十马克的工人除外（由帝国国库替他们支付）。假如伤病者丧失了劳动力，保险仅在第五个星期开始生效，而在此之前的开支由互助保险会负担。倍倍尔对法律草案进行了详尽尖锐的批评，要求工人伤亡事故保险的开支全部由工厂主负担。法律草案到1884年7月6日才由帝国国会通过。――第178、212、382、399页。\n[247]联合会联盟（全称：Union　fédérative　du　Centre――中部联合会联盟）是组成法国工人党的六个联合会之一。中部联合会联盟于1880年4月前形成，是巴黎各党组织的联合体；其中有八十个工团和小组。联盟的领导权控制在党内右倾机会主义派――可能派的首领布鲁斯、马隆和若夫兰等人（他们都参加了《无产者报》编辑部）手中。在1882年1月17日和24日中部联合会联盟会议上，《平等报》编辑部以及所有同盖得派意见一致的党小组，都被开除出中部联合会联盟。正式投票赞成这个建议的只有二十八个小组，即占参加联合会联盟的小组总数的三分之一多一点（联盟的八十个小组中只有四十八个小组参加了上述会议）。盖得派在被开除出中部联合会联盟之后，建立了自己的革命的联合会，叫做中部的联合会（Federation　du　Centre）。――第259、384、402页。\n[312]指刊载在1882年8月17和24日《社会民主党人报》第34号和35号上的福尔马尔的两篇未署名的文章，文章的标题都是：《废除非常法吗？》（《Aufhebung　des　Ausnahmcgcsctzes？》）。这两篇文章同年以单行本的形式在霍廷根―苏黎世出版，标题是：《废除反社会党人法吗？略论德国社会民主党的策略》（《Aufhebung　des　Sozialistengesetzes？Ein　Wort　zur　Taktik　der　deutschen　Sozialdemokratie》），署名苏尔土尔。"
}