{
  "metadata": {
    "volume": "35",
    "article_number": "133",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_133_60.恩格斯致爱德华・伯恩施坦（2月22、25日）269.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "所以，现在问题就很明显：\n（1）要末抵押券不能变换现金，这样，根据马克思表述的规律[262]它们就要贬值；\n（2）要末它们可以变换现金，这样，它们的一部分，即对于流通来说是多余的一部分，就会回到银行去进行兑换，不再成为货币，并且银行自然要为此投入资本。\n然而一种生息的、因而每天都在改变着本身价值的货币代用品，仅仅因为这一点就不适于作流通手段；不仅折合为现款的商品价格需要从头议定，而且这些证券本身的价格也需要从头议定。假使苏黎世人能够把抵押券变换现金，而不赶紧拿到银行去兑换，不照旧只是使用既方便又无息的老货币，那他们就是比我所认为的还要更糟糕的商人了。如果州银行把自己的资本和它所能收集到的一切存款都投入抵押，那就不知道它从何处去获得新的流动资本了。\n假使抵押券不能变换现金，那它们很快就会不再成为货币。那时人们就将从外面――幸好世界比苏黎世州稍大一点――获得硬币和可靠的纸币，并且使用它们，因为绝对没有一个人愿意把这种可怜的抵押券当作货币接受，那时，这种抵押券，正如您正确地说的，只不过是一种地方性的不动产押据而已。如果政府一定要把它们当作货币强加给公众，那是它不会有好结果的。\n这只是私下说说，请您不要以\n名义去使用上述那些话，因为，再说一遍，小册子我没有看，而且我也没有时间去阅读关于这个问题的古典经济学文献；而对类似这样的东西是不能这么随随便便加以批评的，也没有把握不会遭到反驳。不过，这种东西无论如何是胡说八道。\n马克思已于星期一早晨到达阿尔及尔[42]，我和医生们一直劝他到那里去，可是他不太愿意。他在那里有一个熟识的民事法庭法官\n［注：费默。――编者注］\n，此人曾被波拿巴放逐过，对阿拉伯人的公共所有制关系很有研究，他提出要向马克思阐述这个问题。\n衷心问候您和考茨基。\n您的**弗・恩・**\n[23]指1878年6月2日德国无政府主义分子卡尔・爱德华・诺比林谋刺威廉一世的事件。诺比林用装散弹的猎枪向威廉射击。诺比林的行刺和在他之前帮工麦・赫德尔1878年5月11日的行刺，成了俾斯麦加紧迫害社会民主党人并在帝国国会中要求通过反社会党人非常法的合适借口。――第29、164、206、277、335、444页。\n[42]1882年2月初，马克思根据医生的建议赴阿尔及尔治病，在那里从1882年2月20日住到5月2日。在赴阿尔及尔途中，马克思顺便去看望了他在阿尔让台（巴黎城郊）的大女儿燕妮・龙格，在那里从2月9日住到2月16日。――第37、39、266、270、279、394页。\n[109]恩格斯指的是倍倍尔1882年11月14日的来信，该信是他从莱比锡监狱中写来的，是对恩格斯1882年10月28日给倍倍尔的信的答复（见本卷第378―380页）。\n反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日制定的，其目的在于反对社会主义运动和工人运动。这个法律将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义著作被没收，社会民主党人遭到镇压。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法生效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法律的评论见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第116、117、121、206、228、261、277、327、329、361、378、386、414、424、444页。\n[180]显然，恩格斯指的是李卜克内西的发言（见注164）。――第175、270页。\n[235]1881年12月在帝国国会中讨论关于遵守反社会党人法的问题时，议员布洛斯和哈森克莱维尔在发言中实际上表示不同意德国社会民主党中央机关报《社会民主党人报》的意见。《社会民主党人报》编辑部在该报1881年12月15日第51号的社论中，提出了强烈抗议。该报直接针对布洛斯和哈森克莱维尔写道，社会民主党议员在帝国国会中“不应当悲叹和埋怨诉苦，而应当揭露和控诉……不应当谈判，而应当抗议”。该报的这个抗议得到了帝国国会外该党的大多数和帝国国会内的社会民主党党团的支持。在专门会议（倍倍尔虽然不是帝国国会议员，也出席了会议）上，党团的成员们一致通过一项宣言，表示完全赞同党的机关报《社会民主党人报》的总方针。――第248、270页。\n[242]《帝国国会辩论速记记录。1881―1882年第五届第一次例会》[第1卷]，自1881年11月17日会议开幕起到1882年1月30日闭幕止。"
}