{
  "metadata": {
    "volume": "35",
    "article_number": "087",
    "title": "马克思致燕妮・龙格",
    "file_name": "volume_35_087_14.马克思致燕妮・龙格（4月11日）170.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：马克思的外孙埃德加尔的绰号。――编者注］\n\n编辑注释: ［注：指燕妮・马克思。――编者注］\n\n编辑注释: ［注：双关语：希尔施，原文Hirsch，是姓，也有牡鹿的意思。――译者注］\n\n编辑注释: ［注：《Kautz》（其指小词是《Käutzchen》），怪人，和姓Kautsky（考茨基）发音相似。――编者注］\n\n编辑注释: ［注：《Kautz》（其指小词是《Kautzchen》），怪人，和姓Kautsky（考茨基）发音相似。――编者注］\n\n编辑注释: ［注：敏娜・考茨基。――编者注］\n\n编辑注释: ［注：道勃雷是莎士比亚的喜剧《无事烦恼》中的一个人物。――编者注］\n\n编辑注释: ［注：玛蒂尔达・海德门。――编者注］\n\n编辑注释: ［注：卡・马克思在家里的绰号。――编者注］\n\n编辑注释: ［注：这几个字，马克思用大的印刷字体写在信头上。――编者注］\n\n编辑注释: **注释：**[157]指“民意党”执行委员会。“民意党”是由于革命的民粹派组织“土地与自由”发生分裂，于1879年8月产生的民粹派恐怖分子的一个秘密组织。――第159、173页。[166]大概是指1881年2月3日下院根据格莱斯顿的提议所通过的一项在英国议会实行新的议事程序的决议。爱尔兰的反对派在下院里采取了妨碍议事的策略，使议会无法通过关于在爱尔兰实行高压法（见注167）法案，因此格莱斯顿就提出了议长有权随时打断发言者的发言并将其逐出会议厅的决议案。――第165、174页。[167]英国议会在十九世纪曾经数次通过高压法（coercion　bills）来镇压爱尔兰的革命运动和民族解放运动，其中在1881年初，下院通过了两个关于在爱尔兰实行高压法的法案。根据这些法律，在爱尔兰境内实行了戒严，英国当局取得了特别的全权。――第165、174、308页。[168]1881年土地法案从1880年年底起就在议会中讨论，但直到1881年8月22日才成为法律（见注19）。――第165、174、177页。[172]指莫斯特为亚历山大二世被刺杀而写的一篇题为《完蛋了！》（《Endlich！》）的文章，该文刊登在1881年3月19日《自由》周报第12期上。3月30日，莫斯特在伦敦被捕，5月2日被交付法庭，6月，以用外国语言写文章为政治谋杀进行辩护的罪名被判处一年半徒刑，实行强制劳动。――第167、169、171页。[174]法国的新闻工作者、作家和政治活动家昂・罗什弗尔在巴黎公社遭到镇压以后被驱逐出法国，于1874年来到日内瓦，在这里同俄国的政治流亡者建立了联系。“民意党”执行委员会寄给罗什弗尔一封信，请求他帮助委员会的代表列甫・加特曼组织反对沙皇政府的宣传工作。但是，1881年3月26日在《自由》周报上出现了一则消息，说日内瓦的俄国流亡者在一次公开的会议上发表声明，拒绝同罗什弗尔发生任何联系，并且说从来没有向他提供过情报。――第172页。[175]指对参加了1881年3月13日（俄历1日）刺杀皇帝亚历山大二世的事件的民意党人（见注157）安・伊・热里雅鲍夫、索・李・彼洛夫斯卡娅、尼・伊・雷萨科夫、提・米・米哈伊洛夫、尼・伊・基巴耳契奇和格・米・格耳夫曼的审判。审判于1881年4月7―10日（俄历3月26―29日）进行。1881年4月10日作出判决：除格耳夫曼以外，所有参加谋杀的人都被判处绞刑。1881年4月15日（俄历3日）执行判决。由于怀孕而缓期的格耳夫曼被判处服无期苦役，于1882年2月14日死去。――第173页。[176]希沃斯岛的地震发生于1881年4月3―11日。由于地震有三千多人死亡，一千多人受伤；希沃斯城和附近的乡村差不多完全被毁。――第173页。[177]武器法（Arms　Act）把一切未经许可携带武器的人看作是社会治安的破坏者，应依法惩办。1881年3月18日，英国议会通过了这个法律以对付爱尔兰，从4月6日起发布命令，规定一切没有特别许可证的人要在4月15日以前就近向警察分局交出武器，命令还列举了从4月7日起禁止自由出售武器的郡和城市。――第174页。[178]爱尔兰民族土地同盟是小资产阶级民主主义者迈克尔・达维特于1879年建立的群众性组织。土地同盟联合了爱尔兰农民和城市贫民的广泛阶层并得到了爱尔兰资产阶级中进步分子的支持，它在自己的土地要求中反映了爱尔兰人民群众对大地主压迫和民族压迫的自发抗议。但是土地同盟的一部分领袖（帕涅尔和其他人）采取了不彻底的动摇的立场，力图把土地同盟的活动归结为争取爱尔兰实行地方自治的斗争，也就是争取在不列颠帝国的范围内实行爱尔兰的有限自治，而下赞成革命民主派所坚持的消灭英国的大地主统治。土地同盟于1881年被英国政府查禁，但实际上它一直活动到八十年代末。――第175、333页。"
}