{
  "metadata": {
    "volume": "35",
    "article_number": "129",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_129_56.恩格斯致爱德华・伯恩施坦（1月25、31日）255.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1882年1月25、31日于伦敦\n亲爱的伯恩施坦先生：\n我今天才着手答复您12日的来信。马克思同他最小的女儿\n［注：爱琳娜・马克思。――编者注］\n已从威特岛回来了，两人都觉得身体好多了。马克思很结实，昨天同我毫不停歇地散步了整整两个小时。因为他还没有开始工作，另外，在吃午饭的时候（即在下午五点钟）拉法格夫妇经常来，而且有好的比尔森啤酒，所以我白天的时间大部分都白白地过去了，而从三年前我的左眼受了损害（患慢性结膜炎）时起，我就避免在灯光下写东西。\n既然现在我恰好在马克思这里，就请您以他的名义衷心感谢赫希柏格提出的恳切建议；但马克思未必能采用它；关于他到南方去的问题，唯一能肯定的是，他\n到里符耶腊去，而且根本\n到意大利去，这完全是由于警察当局的缘故。对于正在恢复健康的人来说，首要条件是避免警察找麻烦，当然，除俾斯麦帝国以外，意大利在这方面给我们的保障是最差的。\n关于德国“领袖”中的情况的报道，使我们很感兴趣。我从来不讳言：在我看来，德国的群众要比领袖先生们好得多，特别是在党由于报刊和宣传而变成了为这些领袖提供黄油的奶牛，而俾斯麦和资产阶级却突然宰了这头奶牛[240]之后，情况就更是这样了。一千人因此一下子被剥夺了生存条件，对他们来说，他们没有直接处于革命者的状况即没有被放逐到国外去，这是一种不幸。否则，许多现在垂头丧气的人都会转到莫斯特的阵营里去，或者无论如何会认为《社会民主党人报》是过于温和了。这些人大部分都留在德国，而且必须这样做；他们大部分都处于相当反动的环境中，在社会上备受排斥，为了自己的生活而依靠庸人，因而大多数人自己也被庸俗习气所侵蚀。他们的一切希望很快都集中在废除反社会党人法上面来了。在庸俗习气的影响下，在他们中间产生了一种确实荒唐的幻想：只要温顺就可以达到这个目的，这是毫不足怪的。对意志薄弱的人来说，德国是一个很坏的国家。民事关系和政治关系的狭隘琐碎，甚至在大城市中也存在的闭关自守，在同警察和官僚进行斗争时总要遇到的小小的但是层出不穷的阴谋诡计――这一切都把人弄得筋疲力竭，而不是激发人起来反抗；这样，在这个“大幼儿园”[241]里，许多人自己也变得很幼稚了。生活条件的狭隘造成了眼界的狭隘，所以生活在德国的人，必须有很大的智慧和精力才能超出身边的事物而看得更远一些，才能看见世界大事的巨大联系，才不致于陷入自满自足的“客观性”。这种“客观性”不能看得比自己的鼻子更远，因此恰恰是最狭隘的主观性，虽然它是成千的这种人都具有的。\n但是，无论这种用“客观的”过分聪明来掩盖自己缺乏判断力和抵抗力的倾向是怎样自然而然地产生，我们还是必须对它进行坚决的斗争。而在这里，工人群众本身是最好的支点。在德国，只有他们是生活在比较现代的条件下，他们的一切大大小小的不幸都是\n的压迫所造成的，而德国的其他一切斗争，无论是社会斗争或政治斗争，都是琐碎的和微不足道的，而且是围绕着一些在别的地方早已解决了的琐碎的事情打转；工人的斗争是唯一伟大的、唯一站在时代高度的、唯一不使战士软弱无力而是不断加强他们的力量的斗争。因此，您能在真正的、没有变成“领袖”的工人中间给自己找到的通讯员愈多，您就愈有可能对抗领袖的号叫。\n这一次各种稀奇古怪的人被选入帝国国会，这是必然的。尤其遗憾的是，倍倍尔没有当选[222]。只有他具有清醒的头脑、政治的远见和充沛的精力，不致容许蠢事发生。\n有我们的议员郑重参加辩论的速记记录[242]，您能否在\n寄给我们用一两个星期？记录由我负责归还。报纸的报道是完全不能信赖的，对此我们已经不止一次地得到了证实，我们无法使任何一个议员，其中包括李卜克内西，把应受谴责的发言寄给我们。\n1月31日\n这封信不得已又中断了。顺便说说，正逃往美国的小赫普纳曾经到过这里，他囊空如洗，精神空虚。这是一个在各方面都微不足道的人，他写了一本用心善良的小册子论述法庭判决词的强制执行、票据法、犹太人问题以及邮政改革――所有这一切都是枯燥而又枯燥的东西；他十年以前原有的犹太人的机智[243]都见鬼去了；我几乎要劝他去受洗礼呢！不过，由于他的缘故，我便有机会了解新的帝国司法法规。这是一些极端乌七八糟的东西。普鲁士邦法的所有的全部肮脏东西同拿破仑法典[244]的一切卑鄙货色拼凑在一起，但却没有拿破仑法典的优点。法官拥有在一切方面自由决定之权，除了纪律条例之外，他们不受任何约束，所以在政治事务中他们的决定当然将取决于而且现在就是取决于他们的“自由裁断”。这样一来，在德国普遍存在的那种环境下，法官必然会成为行政当局的官吏和警察意志的传达者。此外，有人讲（这句俏皮话大概是文特霍尔斯特讲的），莱昂哈特在临死的时候说过：“现在我对普鲁士人实行了报复，我给他们制订了一个使他们必然毁灭的诉讼程序。"
}