{
  "metadata": {
    "volume": "35",
    "article_number": "130",
    "title": "恩格斯致卡尔・考茨基",
    "file_name": "volume_35_130_57.恩格斯致卡尔・考茨基（2月7日）260.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "第一，是欧洲的资产者，波兰人从1846年起义[256]以来，并且由于自己的社会主义倾向，对他们失去了任何信任；第二，是俄国的泛斯拉夫主义者和受他们影响的人，例如以赫尔岑的眼光来观察事物的蒲鲁东。要知道，在俄国人中间，甚至在他们的优秀人物中间，现在已摆脱了泛斯拉夫主义的倾向和回忆的人寥寥无几；俄国的泛斯拉夫主义的使命，在他们看来是毫无疑问的，正象法国的天生的革命倡导权在法国人看来是毫无疑问的一样。其实，泛斯拉夫主义是在并不存在的\n民族这一假面具之下争夺世界霸权的骗人计划，它是我们和俄国人的最凶恶的敌人。这种骗局总有一天会烟消云散的，但目前还能给我们造成不少不愉快的事情。现在正在准备着一场泛斯拉夫主义的战争，作为拯救俄国沙皇制度和俄国反动势力的最后一线希望；战争会不会发生，是一个很大的问题，但是如果发生，只有一点是无疑的：在德国、奥地利和俄国本身出色地进行着的向革命方向的发展，将完全被破坏，并且被推到现在还很难预言的其他道路上去。在最好的情况下，我们也会因此失去三年到十年，那时情况很可能是：在德国，可能也在俄国，宪制的“新纪元”[257]的到来将有一个短时间的延期；在德国领导下实现小波兰；对法国进行报复战争；各民族互相进行新的挑拨离间；最后，产生新的神圣同盟。所以，泛斯拉夫主义虽然已经快进坟墓了，或者正是因为这样，现在比任何时候都更甚地成为我们的死敌。卡特柯夫们、阿克萨柯夫们、伊格纳切夫们及其同伙都知道，只要沙皇制度一被推翻，俄国人民一登上舞台，他们的统治就永远结束了。因此，在国库空虚而又没有一个银行家肯借给俄国政府一文钱的时候，就产生了进行战争的这种热望。\n一切泛斯拉夫主义者都恨死了波兰人，因为他们是唯一的\n泛斯拉夫主义的斯拉夫人，即神圣的斯拉夫事业的叛徒，而这些人是必须用暴力包括在大斯拉夫沙皇帝国之内的，帝国未来的首都将是沙皇格勒，即君士坦丁堡。\n您可能要问我，难道我对小的斯拉夫民族和被插进斯拉夫民族中去的三个楔子――德意志人、马扎尔人和土耳其人――分割得支离破碎的那些民族不抱任何同情吗？的确是少极了。捷克斯洛伐克人呼救道：“上帝呵，世界上竟没有人公正地对待斯拉夫人〈原文如此〉！”\n［注：扬・科勒《光荣的女儿》，第三篇《多瑙河》。――编者注］\n，彼得堡予以响应，于是捷克的整个民族运动都盼望沙皇“公正地对待”他们。其他的人：塞尔维亚人，保加利亚人，斯洛文尼亚人，加里西亚人，卢西人（至少是一部分）的情况也是如此。但是，我们不能维护这些目的。只有在沙皇制度崩溃以后，这些小民族的民族意向同想取得世界霸权的泛斯拉夫主义倾向脱离了联系时，我们才能给予他们行动自由，而且我深信，对于多数奥地利―匈牙利的斯拉夫人来说，只要有六个月的独立，他们就会央求接受他们回去。但是无论如何不能承认这些小民族拥有他们现在在塞尔维亚、保加利亚和东鲁美利亚硬说自己拥有的那种权力，即阻止修筑通君士坦丁堡的欧洲铁路网的权力。\n至于在瑞士的波兰人之间的意见分歧，这是流亡者的争论[229]，很少有什么意义，而对于流亡的人来说意义最小，他们三年以后就要庆祝自己的一百周年纪念日，而且在全体流亡者想要进行什么活动，或者，哪怕是制定什么计划的时候，他们那里就一个接着一个地提出方案，并用一种新的所谓理论代替另一种理论。我们之所以不赞成《平等》杂志的先生们的观点，其原因就是上面讲的那一切；我们在为庆祝1830年11月29日的五十周年而写的、在日内瓦的大会上宣读过的信\n［注：卡・马克思和弗・恩格斯《致日内瓦一八三○年波兰革命五十周年纪念大会》。――编者注］\n中，把这一点通知了他们。您可以在报告（《报告文集》，《平等》杂志丛书第一辑，1881年日内瓦波兰文版第30页起）中找到这封信。日内瓦的俄国人的一些激进而响亮的词句，显然给《平等》杂志的先生们留下了印象，现在他们想表明，对民族沙文主义的指责与他们无关。这种错误想法之所以产生，仅仅是由于一些地方性的和暂时的原因，它是会消失的，不致于对波兰本身有特别的影响，所以不值得花工夫来详细地加以驳斥。\n波兰人将通过什么方式同旧波兰的立陶宛人、白俄罗斯人和乌克兰人，以及同德国人达成关于边界的协议，这个问题暂时并不使我们感到兴趣。\n然而，甚至在所谓“被压迫”国家内工人也很少受教授和资产者的泛斯拉夫主义欲望的毒害，这一点已由波希米亚\n［注：捷克。――编者注］\n的德国工人和捷克工人的出色的团结所证明。\n就此搁笔。衷心问好。\n您的**弗・恩・**\n[109]恩格斯指的是倍倍尔1882年11月14日的来信，该信是他从莱比锡监狱中写来的，是对恩格斯1882年10月28日给倍倍尔的信的答复（见本卷第378―380页）。\n反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日制定的，其目的在于反对社会主义运动和工人运动。"
}