{
  "metadata": {
    "volume": "35",
    "article_number": "160",
    "title": "恩格斯致爱德华・伯恩施坦[290]",
    "file_name": "volume_35_160_87.恩格斯致爱德华・伯恩施坦（6月26日）332.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n但如果产生了同美国作战的危险，英国会欣然满足爱尔兰人的一切要求，不过就是不会答应他们完全独立，由于地理位置的关系，这种独立根本不符合它的愿望。\n因此，爱尔兰人只剩下一条一个一个地逐步夺取阵地的立宪道路了，不过芬尼亚社社员的那种充满秘密性的武装阴谋会仍然是非常起作用的因素。但是这些芬尼亚社社员自己却愈来愈习惯于独特的巴枯宁主义；刺杀伯克和卡文迪什[49]只能有一个目的：破坏土地同盟和格莱斯顿之间的妥协。而在当时的情况下，这种妥协对爱尔兰说来是最好的结局。由于佃户欠了地租，大地主把几万名佃户赶出家园，而且是在武装力量的保护下行动的。阻止这种有系统地灭绝爱尔兰人口的做法（被赶走的人或死于饥饿，或被迫迁往美国）是当前第一要求。格莱斯顿准备提出一个法案，要仿照奥地利1848年封建义务赎金的办法来付清欠款：三分之一由农民支付，三分之一由国家支付，三分之一由大地主自认损失。土地同盟本身的建议也是如此。由此看来，凤凰公园的“壮举”如果不是道地的愚蠢，就是纯粹巴枯宁主义的、广告式的、毫无目的的“以行动进行的宣传”。如果这种宣传没有产生类似赫德尔和诺比林的愚蠢行为[23]所产生的那种后果，那只是因为爱尔兰的情况毕竟不完全与普鲁士相同。因此，让巴枯宁主义者和莫斯特派把这种幼稚的行动去和暗杀亚历山大二世的行为相提并论吧，让他们拿尚未到来的“爱尔兰革命”去进行恐吓吧。\n在谈到爱尔兰的时候，还有一点应当记住：决不可无条件地赞扬任何一个爱尔兰政治活动家，决不可在他入土以前对他表示支持。克尔特人气质和对农民的惯常剥削（爱尔兰的一切“有教养的”阶层，特别是律师就是靠此过活的）使得爱尔兰的政治活动家非常容易贪赃受贿。奥康奈尔竟然每年从农民那里拿整整三万英镑作为自己的鼓动费。为了实行合并，英国使用了一百万英镑来进行贿赂，有人指责一个受贿者说：“您出卖了自己的祖国”。这个人回答说：“对了，而且我感到万分高兴的是，我有一个可以出卖的祖国。”\n［注：《社会民主党人报》上发表的原文到此为止。――编者注］\n德国历届政府、警察和法官对我们的人所采取的手段越来越卑鄙无耻，就是用最厉害的字眼来评论它们还显得太软弱无力。但是，既然单是一些厉害的字眼不一定使语言具有足够的力量，并且经常重复象坏蛋之类的字眼，其效力就逐渐减弱，因而只得使用越来越“厉害”的字眼，而这样就有陷入莫斯特―施奈特文风[295]的危险，那末，最好是采用其他办法，不要厉害的字眼而又能保证有力量和富于表达力。这种办法是有的，即主要是利用讽刺、讥笑、挖苦，这要比最粗暴的愤怒语言更能刺痛敌人。我认为，《社会民主党人报》最好是象最近几号所做的那样，在一切可行的地方采用早已行之有效的\n**\n讽刺\n**\n笔调。偶尔给以打击将更为有效。倍倍尔在这方面也完全同意我的意见。何况您的记者现在对那种猛烈抨击当前事件的做法也十分担心。\n针对《平等报》刊印了《社会民主党人报》上谈到中部联合会代表大会开除它的拥护者的那段文章的译文，《无产者报》登载了一篇虚伪文章[296]，谈论什么德国社会主义工人党\n**\n对外联络委员会\n**\n和法国全国委员会进行友好通信的问题。您是否能告诉我一些关于此事的情况？我根本不知道存在着这样的对外联络委员会；莫非就是鼎鼎有名的\n**\n联络局\n**\n[297]？\n《战斗报》已奄奄一息――这是个失败，而且是应得的失败。利沙加勒原来是一个毫无用处的记者；他和他的同僚马隆和布鲁斯在反对盖得等人――马克思派、nébulosités　allemandes\n［注：德国的糊涂思想。――编者注］\n等等的时候，诉诸巴黎人的仇恨德国的沙文主义情绪。但是，这一切都没有妨碍利沙加勒向《公民报》的所有者\n［注：布龙默施坦。――编者注］\n提出自己要参加该报编辑部！当然，编辑部立即拒绝了这一要求（这\n**\n只是私下说说\n**\n）。\n马克思在阿尔让台自己的女儿\n［注：燕妮・龙格。――编者注］\n家里，他避开巴黎，用恩吉安的硫矿泉水治疗慢性支气管炎和咳嗽；总的来说，他的健康得到了恢复并且感觉良好，但他还必须多加保重。\n我让阿道夫・博伊斯特转交给您一本\n**\n米拉波\n**\n著的《\n**\n柏林宫廷秘史\n**\n》，不知他是否给您了？这本书《社会民主党人报》倒可以很好地加以利用。\n您的\n**\n弗・恩・\n**\n**\n注释：\n**\n[23]指1878年6月2日德国无政府主义分子卡尔・爱德华・诺比林谋刺威廉一世的事件。诺比林用装散弹的猎枪向威廉射击。诺比林的行刺和在他之前帮工麦・赫德尔1878年5月11日的行刺，成了俾斯麦加紧迫害社会民主党人并在帝国国会中要求通过反社会党人非常法的合适借口。――第29、164、206、277、335、444页。"
}