{
  "metadata": {
    "volume": "35",
    "article_number": "144",
    "title": "马克思致劳拉・拉法格",
    "file_name": "volume_35_144_71.马克思致劳拉・拉法格（4月13―14日）297.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1882年4月13―14日星期四[于阿尔及尔]\n我可爱的白鹦鹉：\n我由于到现在才给你写信而在责怪自己，但这并不是因为有什么特别的事情要从这里写信告诉你。我经常回想起你在伊斯特勃恩[272]，在我生病的燕妮\n［注：指燕妮・马克思。――编者注］\n的床边，当你每天来亲切探望，使唠唠叨叨的老尼克感到如此快乐的时候的情景。但是，亲爱的孩子，你要知道：整个上星期和这个星期，费默都在度复活节假。他的住宅在米歇尔街（这样叫上穆斯塔法的一段路），位于耸立着“维多利亚”旅馆的小山的脚下。这个旅馆离费默那里很近很近，不过他得“爬山”，因为往上没有铺设道路。实在说，他在这段时间里如此热心地看望我，以致我想在午饭后写信的美好的打算成了泡影。一般说来，费默先生决非令人讨厌的客人，也还算幽默。在我给他看了几号《公民报》和《平等报》之后，他到我这里来时，对盖得的那种一直要继续到用印刷油墨预先把最后一个压迫者资产者斩首为止的“未来的恐怖主义”进行了不少的讥笑。费默不喜欢阿尔及尔；他，他的全家都不适应这里的气候（热病等等常来拜访），――虽然这一家的全体成员，从他的夫人开始，都是“土著人”。但最主要的还是，法官的薪水只能勉强维持很简朴的生活。在殖民地的主要城市里生活费用一向是很高的。有一点他是赞同的――任何地方，任何一个同时又是中央政权所在地的其他城市，都没有这里这么行动自由：警察缩减到\n最必需的最少数量\n，社会中的放荡不羁现象闻所未闻，――所有这一切都是因为有摩尔人的影响。事实上穆斯林居民不承认任何隶属关系：他们认为自己既不是“臣民”，也不是“被管理的人”，除了在政治问题上以外，没有任何权威，――这正是欧洲人所不能理解的。阿尔及尔的警察为数不多，而且大多数是土著人。同时，在按其本性来说都是放荡不羁的各种民族混合在一起的这种情况下，往往必不可免地发生冲突，并且\n卡塔卢尼亚人\n不辜负自己的老名声：在他们的白色或红色的腰带里――他们的腰带不是象法国人那样系在衣服底下，而是象摩尔人等一样扎在外衣上――就象经常佩戴着“饰针”一样，佩戴着\n，这些卡塔卢尼亚的子女不分青红皂白地“使用”它们来反对意大利人，法国人等等，以及当地人。顺便说说，几天前在奥兰省捕获了一伙制造伪币的人和他们的头目――以前的西班牙军官；原来，他们的欧洲代理机关设在卡塔卢尼亚的首都巴塞罗纳！他们中间有一部分人没有被捕，偷偷地逃到西班牙去了。这个新闻以及其他的类似新闻，我都是从费默那里听来的。法国政府方面向费默提出了两种有利的建议：\n，去新喀里多尼亚，他同时被指派在那里建立新的诉讼程序，薪俸是一万法郎（并且连家属一起都免费乘车到那里去，到达那里以后还有公家的免费住宅）或者，\n，去突尼斯，在那里他也可以得到比这里更高的法院职位，条件也更优惠。已经给了他时间进行选择；他将接受其中的一个建议。\n从费默先生自然要转到\n上来，因为他非常爱咒骂天气。从复活节的星期一（这一天也包括在内）起，我没有放弃过一次早晨的散步，尽管只是昨天（12日）和今天没有出现过变化无常的四月天气。\n――虽然我们经受了轻微的西洛可风，即几阵疾风――天气基本上是好的；在早晨九点钟（12日），背阴地方的气温是19E5°，而在太阳下面是35°虽然我早上已经散了步（4月12日），午饭后我又去阿尔及尔观看了几天前驶入它的港湾的俄国装甲舰“彼得大帝号”。\n官方气象局预告说4月15―16日（将有暴风雨）和4月19、21、25、27、29、30日将有强烈的大气运动；不过四月下半月的天气总的来说将是好的；但是，与此同时恐怕\n随着五月的到来\n，――作为对没有\n真正的阿尔及利亚的春天\n（因为它只是昨天才开始的）的一种补偿――难以忍受的暑热马上就要来了。无论如何，我不愿意做天气实验站的实验对象。最近四个半月以来天气非常不正常，在这种情况下，天晓得阿尔及尔会给我们准备下什么。大多数有远见的人（其中包括著名的“兰克”）前天就离开了非洲海岸。我只能呆到斯蒂凡医生声称我的左边已经修好为止，至于患胸膜炎留下来的瘢痕就不去管它了，关于这点非常有学问的唐金和休谟医生当然都知道。令人不愉快的是，在这里，咳嗽经常复发，尽管不厉害，但总是使人厌烦。\n：有人敲门；请进！罗扎利太太（女仆之一）给我送来了你，亲爱的白鹦鹉和好样的加斯科尼人\n［注：保尔・拉法格。――编者注］\n的信――一封长信，在信纸上，和信封上一样，已经有“国民联合公司”[273]的公章。看来这次事情成功了。这不是卡・希尔施先生所袒护的企业！另一方面，更多地触动我的，当然是我的白鹦鹉要走了。希望这还不是很快就发生的事情。姨母白鹦鹉对小燕妮和她的孩子们\n［注：燕妮・龙格和马克思的外孙：让、昂利、埃德加尔和马赛尔。――编者注］\n来说，将是很难得的，这对我来说也是某种补偿；况且也没有必要成年呆在伦敦；巴黎又这么近。顺便说一下。"
}