{
  "metadata": {
    "volume": "35",
    "article_number": "202",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_202_129.恩格斯致爱德华・伯恩施坦（2月27、28日，3月1日）441.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n又写不完了！\n3月1日\n我们一直在党内同小资产阶级的市侩庸俗习气作最无情的斗争，因为这种习气从三十年战争[119]以来就在蔓延，现在已经沾染了德国的\n阶级，成了德国人的遗传病，成了奴颜婢膝、俯首帖耳和德国人的一切传统的恶习的亲姊妹。就是这种习气使我们在国外受人嘲笑和轻视。它是我们当中一片委靡不振和意志薄弱的主要原因。它既经常笼罩着王位，也经常笼罩着鞋匠的小屋。只有在德国形成了\n无产阶级以后，才出现了一个几乎完全没有感染这种德国遗传病的阶级，这个阶级在斗争中显示出它目光远大，精力充沛，态度乐观，意志顽强。难道我们不应该反对又人为地使这个健康的而且在德国是唯一健康的阶级感染庸人的目光短浅和委靡不振这种旧遗传病毒的一切企图吗？但是，刺杀事件[23]刚一发生，反社会党人法[109]刚刚通过，领导者们就惊慌失措，恐惧万分，这只能证明他们自己在庸人中生活得太久，而且处于庸俗舆论的压力之下。党在那个时候虽然没有完全\n庸人的党，但是的确\n那样的党。幸而这一切现在已经克服了，但是在反社会党人法通过以前不久吸收到党内来的那些庸俗分子，主要是大学毕业生和多半是没有毕业的大学生，还仍然留在我们的队伍中，我们必须警觉地注意这些人。您在这方面帮助党，这使我们很高兴。您在那里在《社会民主党人报》中担负着极其重要的职务。\n不过您不要把《年鉴》中那篇不幸的文章[285]放在心上。文章替交易所经纪人辩解。但是一个人自己可以当一个不错的交易所经纪人，同时又是社会主义者，并因此仇恨和蔑视交易所经纪人\n。难道我什么时候会想到要为我曾经当过工厂股东这件事进行辩解吗？要是有人想要在这方面责难我，那他就会遭到惨重的失败。如果我有把握明天在交易所赚它一百万，从而能使欧洲和美洲的党得到大批经费，我马上就会到交易所去。\n您对追求敌人的赞扬的看法，是完全正确的。讲坛社会主义者[130]放一个小小的赞许的屁，《人民国家报》和《前进报》也欣然记载下来，对此我们往往抑制不住自己的愤怒。米凯尔的叛变就是从他的如下命题开始的：“我们应当在各方面争取资产阶级的赞许”[350]。鲁道夫・迈耶尔可以尽情地奉承我们[363]――但他之所以也受到赞许只是因为那真正有价值的《政界的滥设企业者》\n［注：鲁・迈耶尔《德国政界的滥设企业者和营私舞弊》。――编者注］\n。我们当然从未同他谈论过重大问题，而所谈的几乎仅仅是关于俾斯麦之类的事。迈耶尔至少是个也懂得威吓贵族老爷们的正派人，而不是一个沽名钓誉的人，不象现在在意大利也是很盛行的一切讲坛社会主义者那样。他们的典型人物阿基尔・洛里亚不久前来过这里，但访问过两次之后就再也不来了。\n菲勒克就电工技术革命掀起了一阵喧嚷，却丝毫不理解这件事的意义，这种喧嚷只不过是为他出版的小册子做广告。但是这实际上是一次巨大的革命。蒸汽机教我们把热变成机械运动，而电的利用将为我们开辟一条道路，使一切形式的能――热、机械运动、电、磁、光――互相转化，并在工业中加以利用。循环完成了。德普勒的最新发现，在于能够把高压电流在能量损失较小的情况下通过普通电线输送到迄今连想也不敢想的远距离，并在那一端加以利用――这件事还只是处于萌芽状态――，这一发现使工业几乎彻底摆脱地方条件所规定的一切界限，并且使极遥远的水力的利用成为可能，如果在最初它只是对\n有利，那末到最后它终将成为消除城乡对立的最强有力的杠杆。但是非常明显的是，生产力将因此得到极大的发展，以致于资产阶级对生产力的管理愈来愈不能胜任。笨蛋菲勒克只是从这里看到了自己特别喜爱的国有化的新论据：资产阶级所不能做的事，应当由俾斯麦来做。\n舒马赫的事使我很难过。但愿这只是一时的；他总的说来还是个活跃、果断的人。可是，正如您所说的，这是德意志帝国的可恶的气氛！\n由于许多缘故，我不打算出席代表大会[376]。目前大陆的情况使我宁愿留在这里。\n考茨基把他论述婚姻的著作的第二部分[373]寄给了我，在这里面他又想偷偷地贩卖共妻是派生现象的主张。但这是行不通的。我还要给他写信讲这一点\n［注：见下一封信。――编者注］\n，并把信也寄给您。考茨基的不幸在于，他不是把复杂的问题简单化，而是把简单的问题复杂化。其次，一个人如果写这么多，那就什么有用的东西也搞不出来。要是想得稿费，他可以写些通俗的东西，腾出些时间来深入地全面地研究科学问题，因为只有这样才会有所成就。\n《好男风的人》把我们笑死了，我已将它寄到曼彻斯特去了，它在那里会大受欢迎。\n马克思还没有恢复工作能力，他经常不出房门（他是在他的女儿\n［注：燕妮・龙格。――编者注］\n逝世后立即回来的），在看法国小说。看来他的病情很复杂。我把很大的希望寄托在即将到来的比较好的季节。\n您的**弗・恩格斯**\n只是不要在报上\n［注：《社会民主党人报》。――编者注］\n登载关于马克思健康状况的任何消息。"
}