{
  "metadata": {
    "volume": "35",
    "article_number": "113",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_113_40.恩格斯致爱德华・伯恩施坦（10月25日）219.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "马隆采用的那种隐蔽的方法，也丝毫无济于事。\n这样做归根到底是个蠢人，处处显得缺乏知识和批判能力。如果将来有一天必须研究一下他的妙不可言的“从最早期起”（！！）的《社会主义史》和其他著作的内容，那时就可以使他很不愉快地感觉到这一点。\n布鲁斯大概是一个我所见过的最平庸的糊涂虫。在无政府主义中他把无政府状态，即反对政治活动和反对选举抛弃掉了，但把所有其他的词句，特别是策略，都保留下来。现在，他在《无产者报》上的那些篇幅很长、矛头指向盖得（他没有点名）的文章中，自作聪明地谈论一个无法解决的问题，即如何建立一个排除（盖得！！）独裁的可能性的组织。他在著述方面和理论方面是一个绝顶的庸材，却非常善于搞鬼，如果这种人又能起某种作用的话，那末这是拉法格、盖得和马隆的共同罪过。\n最后谈谈盖得。他有极其清晰的头脑，在理论方面远远超过其他巴黎人，他是少数完全不认为现代社会主义起源于德国有损他们体面的那些人当中的一个。这就是痛哭流涕的原因\n［注：普卜利乌斯・忒伦底乌斯《安德罗斯岛的姑娘》第一幕第一场。――编者注］\n。正因为如此，《无产者报》的先生们就散布说他简直是马克思的传声筒，而马隆和布鲁斯则带着悲伤的神色继续贩卖这种说法。除了这一伙人以外，谁也没有这个念头。由此得出什么结论，下边再谈。说他贪权，这是完全可能的。我们每一个人都力求使自己的观点成为占统治地位的观点，就这个意义来说，都贪权。如果说盖得是企图用直截了当的方法达到这种目的，而马隆则是用拐弯抹角的方法，那末这也只是说明盖得的性格和马隆更加谙于处世之道，特别是同这种不愿听从任何指挥、却甘愿上当的巴黎人打交道时，更是如此。而对于任何一个有些价值的人，我任何时候听人说他贪权，我也只能由此做出结论说，实际上对他没有什么可指责的。盖得有完全不同的缺点。第一，有巴黎的偏见，似乎必须经常反复地说“革命”这个词。第二，他非常急躁。他的神经有毛病，他认为自己活不了多久，因此他想无论如何要身历某些重大事件。由此，以及由于他的病态的激昂情绪，就产生了他的过分的、往往是有害的活动欲望。\n此外，如果您再考虑到法国人，特别是巴黎人只会把分歧理解为\n之间的分歧，您就会明白，这些先生们是怎样刚取得一些小小的成就便断定已经达到了目的，熊还没打死，就来分熊皮，并因此争吵起来。\n不过，盖得的小册子和文章是用法文发表的小册子和文章之中最好的，而且他是巴黎最好的演说家之一。所以我们一向认为他是一个爽直而可靠的人。\n现在谈谈我们。我们，即马克思和我，同盖得根本没有保持通信联系。只是当有某种事务上的原因时，我们给他写过信。拉法格给盖得的信的内容我们只知道个大概，而盖得给拉法格的信我们也远没有全部看过。他们可能彼此交换过什么计划，但我们一无所知。马克思，我也是一样，不时通过拉法格向盖得提出过这样或那样的建议，但他未必有什么时候听从过。\n但是盖得的确到这里来过，当时是为了起草法国工人党的纲领\n[32]。导言\n［注：卡・马克思《法国工人党纲领导言》。――编者注］\n就是在这里，在我的房间里，我和拉法格都在场，由马克思向盖得口授的：工人只是在成了他的劳动资料的占有者时才能自由；这可以采取个体占有方式或集体占有方式；个体占有方式正在被经济的发展所战胜，而且将日益被战胜；所以，剩下的只是共同占有，等等。这真是具有充分说服力的杰作，寥寥数语就对群众说得一清二楚，这是我少见的，说得这样简明扼要，真使我自己也感到惊奇。接下去就讨论纲领的其他内容，在这里我们做了某些增减，但是很难说盖得是马克思的传声筒，这可以从下列事实中看出来：盖得硬要把他的那一套工资最低额的谬论放到纲领里去，因为对纲领负责的不是我们而是法国人，所以最后我们只得随他的便，虽然他也承认这一点在理论上是荒诞无稽的。\n布鲁斯当时在伦敦，也许他是很乐意出席的。但是盖得的时间很有限，并且不是没有根据地预料到布鲁斯会引起一场关于他自己也不懂的无政府主义论调的无聊争论，所以他坚持不要布鲁斯参加这次会议。这是他的事情。可是布鲁斯对盖得的这种做法耿耿于怀，从此他那反对盖得的集团便产生了。\n法国人后来讨论了这个纲领，做了一些改动以后便通过了，其中马隆所作的改动决不能认为是什么改进。\n后来，我还在《平等报》第2号\n［注：指《平等报》第2种专刊。――编者注］\n上写了两篇关于《俾斯麦先生的社会主义》的文章，就我所知，这就是我们积极参加法国运动的全部经过。\n可是，最使那些微不足道而又自命不凡的满腹牢骚的小人恼火的是：马克思由于他在理论上和实践上的成就已经赢得了这样的地位，各国工人运动的最优秀的人物都充分信任他。他们在\n都向他请教，而且总是发现他的建议是最好的。他已经在德国、法国、俄国赢得了这种地位，至于在比较小的国家就更不用说了。所以，并不是马克思把自己的意见，更谈不上把自己的意志强加于人，而是这些人自己来向他求教的。"
}