{
  "metadata": {
    "volume": "35",
    "article_number": "113",
    "title": "恩格斯致爱德华・伯恩施坦",
    "file_name": "volume_35_113_40.恩格斯致爱德华・伯恩施坦（10月25日）219.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1881年10月25日于伦敦\n亲爱的伯恩施坦先生：\n非常感谢您把《平等报》的情况写信告诉了我。[220]除了所谈的那个问题以外，这也使我有机会向您说明，马克思，其次还有我对法国运动是采取怎样的立场的。根据这一个例子，您就可以看出我们对同情我们，也引起我们同情的德国以外的其他国家的运动采取的立场。\n我很满意的是，您现在不能给《平等报》以经济援助。拉法格的信又是这样一种冒失行为，法国人，特别是波尔多―里昂以南各地出生的人，往往少不了这种冒失行为。他如此深信这一步骤的英明，同时又如此深信其必然破产，甚至对自己的妻子\n［注：劳拉・拉法格。――编者注］\n（她多次阻止他这样做）也只是在事后才说出这一点。我们这里都一致反对《平等报》第3号\n［注：指《平等报》第3种专刊。――编者注］\n，只有拉法格例外，他一直主张“总得做点事情”，而不管是什么样的事情。我事先就同他们讲过，他们的五千法郎（\n有那么多的话）只够出三十二号。如果盖得和拉法格硬要在巴黎得到个报纸的葬送者的名声，我们也没法阻止他们，但我们不再给以帮助。如果将来出乎意料，报纸的情况好转，并且确实是好，那末在困难的时刻人们终究还能设法帮助一下。但绝对必要的是让这些先生们最后学会好好使用自己的经费。\n问题是，我们的这些准备建立工人政党的法国朋友们，全都毫无例外地在最近十二至十五个月内犯了一个又一个的错误。第一个错误是盖得犯的，他出于荒谬的纯洁主义，阻止马隆应聘担任薪金一万二千法郎的《不妥协派报》工人专栏编辑的职位。\n整个吵闹就是从此开始的\n。接着对《解放报》也做了一件不可原谅的蠢事：马隆让里昂人（法国最坏的工人）的虚伪诺言骗了，而盖得则极力坚持不惜代价地出版日报。后来由于候选人问题[218]发生了无谓的争执，这里很可能是盖得犯了您所谴责他的那种形式方面的错误，但是在我看来，事情清清楚楚，是马隆\n争吵借口。最后是声名狼藉的冒险主义者博博，即塞孔迪涅先生参加而后又退出《法兰西公民报》，――退出是\n没有任何政治理由\n的，因为这只是由于不支付稿费而引起的。后来，盖得与身分非常复杂的人们一起参加了最新的《公民报》，马隆和布鲁斯则参加了可怜的《无产者报》，而过去这两个人――至少是马隆――却一向背地里斥责该报是个平凡的大老粗的报纸。\n《无产者报》是眼界极其狭隘的一伙爱耍笔杆的巴黎工人的报纸。它有个规定：只准许真正的手工工人参加会议和撰稿。对“有教养者”怀有极其愚蠢的魏特林式的憎恨，那是自然的事。因此，报纸的内容十分空洞，但是它却奢望成为巴黎无产阶级观点的真正表达者。所以，对于包括两种《平等报》在内的所有同时出版的报纸，虽然表面上显得十分友好，却一直怀有隐蔽的不共戴天的仇恨和阴谋。\n如果马隆现在断言，法国工人党力求把《无产者报》变成自己的机关报，在这种情况下需要一家进行竞争的《平等报》干什么，那末，马隆本人比谁都更为清楚：（1）两种《平等报》最初也是同《无产者报》同时存在，（2）原因很简单，因为《无产者报》毫无用处――马隆对《无产者报》工作人员的了解一点也不比盖得差，（3）《无产者报》的几个笨蛋加上马隆和布鲁斯还远没有构成法国工人党。所以，马隆知道：这一切都是胡诌的托词，这是\n想把《无产者报》变成\n机关报，因为他在所有其他地方都没有搞出什么名堂来。\n但是，是什么东西把马隆和布鲁斯同这家浅薄小报联结在一起呢，这就是他们对马克思的共同的嫉妒。许多法国社会主义者一想到以法兰西思想造福世界的、拥有思想垄断权的民族，文明中心的巴黎，现在忽然要接受德国人马克思的现成的社会主义思想，就觉得非常可怕。但是，实际情况就是这样，况且马克思，他的天才、他的几乎可以说对科学过分认真的态度、他的渊博得出奇的学问，都大大超过我们大家，谁硬要批评他的发现，谁就只会自讨苦吃。为此需要一个更进步的时代。如果说，这样一来，法国社会主义者（即他们的多数）不得不好歹屈服于不可避免的东西，那末也仍然免不了要有些嘟嘟囔囔的。《无产者报》的人们断言盖得和拉法格是马克思的传声筒，他们在同比较亲密的人的谈话中把这一点解释成企图将法国工人出卖给普鲁士人和俾斯麦。在马隆先生的所有著作中，这种嘟囔也表现得很明显，而且方式很不体面：马隆力图为马克思的发现另找一些始祖（拉萨尔，谢夫莱，甚至德・巴普！），或者把马克思的发现硬归之于他们。当然，对党员――不管他们是谁――在这种或那种场合的行为可以有自己的看法，在某个理论问题上也可以有意见分歧和争论，这是完全正常的。但是用这类办法去向象马克思这样的人争夺完全是他个人的发现，这就是表现出大概只有排字工人才能有的狭隘性，排字工人的自以为是，您大约根据经验是相当了解的。我完全不理解，怎么能妒忌天才。天才是这样一种独特的现象，我们这些没有天才的人一开始就知道，这是我们所达不到的；只有十分渺小的人才妒忌天才。"
}