{
  "metadata": {
    "volume": "35",
    "article_number": "160",
    "title": "恩格斯致爱德华・伯恩施坦[290]",
    "file_name": "volume_35_160_87.恩格斯致爱德华・伯恩施坦（6月26日）332.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "，这一派，起先是由被英国人剥夺了土地的克兰首领以及天主教大土地所有者组织的、得到农民支持的强盗活动（这些强盗在十七世纪时称为\n**\n托利\n**\n，现代托利党人的名称就是直接从他们那里借用的），后来逐渐发展成为按地区和省组织起来的、农民自发反抗土地掠夺者――英国大地主――的运动。Ribbonmen（绿带会员），Whiteboys（白光团员），Captain　Rock\n［注：岩石队长。――编者注］\n，Captain　Moonlight（月光队长）[291]等等的名称虽然改变了，但反抗的形式，即不仅枪杀可恨的大地主及其代理人（大地主的收租人）\n［注：这一段括弧中的译文和说明看来是《社会民主党人报》编辑部加的。――编者注］\n，而且也枪杀那些用暴力把别人从农场赶走而占据该农场的农民，以及进行抵制、写恐吓信，举行威胁性的夜袭等等，――所有这一切都象在爱尔兰的现代英国土地占有制一样古老，即最迟从十七世纪末叶起就存在了。这种反抗形式是压制不了的，暴力对它也无能为力，它只能随同产生它的原因一起消灭。但从本质来看，它具有\n**\n地方的、分散的\n**\n性质；它永远不会成为普遍的\n**\n政治\n**\n斗争形式。\n实行合并（1800年）[154]以后，\n**\n城市资产阶级自由主义民族\n**\n反对派很快就开始出现了，它也象在一切拥有没落小城市的农业国（例如，在丹麦）一样，把\n**\n律师\n**\n当成了自己的天然领袖。这些领袖也需要农民；因此他们不得不去寻找那种得到农民拥护的口号。因此\n**\n奥康奈尔\n**\n起先找到了\n**\n解放天主教徒\n**\n[292]的口号，后来又找到了\n**\n取消合并\n**\n的口号。最近，这一派迫于土地占有者的卑鄙行径，选择了另一条道路。土地同盟[178]在\n**\n社会\n**\n方面追求更为革命的（也是在爱尔兰可以达到的）目的――彻底消灭掠夺土地的大地主，而在\n**\n政治上\n**\n却抱着相当和平的态度，只要求地方自治，也就是要求成立一个与全不列颠议会并存并从属于它的爱尔兰地方议会。而这一点通过立宪的道路也是完全可以达到的。被吓破了胆的土地所有者已经在叫喊必须（甚至托利党人也支持这个建议）尽快豁免农民所欠的地租，以便挽救尚可挽救的东西。另一方面，\n**\n格莱斯顿\n**\n也声称，扩大爱尔兰自治权是完全可以容许的。\n除了这两派以外，在美国国内战争以后，又出现了\n**\n芬尼亚运动\n**\n[293]。参加过这一战争的几十万爱尔兰士兵和军官，是抱着为解放爱尔兰而筹建一支军队的秘密念头而去的。战后美英之间的纷争成了芬尼亚社社员的主要推动力量。如果事态发展到发生战争的地步，几个月之后，爱尔兰就会变成合众国的组成部分，或者至少会成为一个受它保护的共和国。英国根据日内瓦仲裁法庭的裁决心甘情愿对亚拉巴马号事件[294]承担和付出的赔款，是为了\n**\n收买美国不去干涉爱尔兰\n**\n而付出的一种\n**\n代价\n**\n。\n从这时起，主要的危险已经消除。为了镇压芬尼亚社社员，警察的力量已足够了。每一次秘密活动中必然会发生的叛变也有助于此；不过变节的只是一些\n**\n领袖\n**\n，这些人后来就成了直接的奸细和伪证人。流亡到美国的领袖在那里的移民中间从事革命活动，而大部分都象奥顿诺凡－罗萨一样堕落下去了。凡是在这里看到过1849―1852年欧洲移民情况的人，对这一切都会感到熟悉，――当然，这只是用美国人固有的夸大的眼光来看。\n现在，毫无疑问，很多芬尼亚社社员已经回来了，并恢复了旧日的武装组织。他们形成运动中的重要因素，迫使自由派采取比较坚决的行动。但是除了恐吓一下约翰牛之外，他们什么也不能达到。诚然，约翰牛在其本土以外的帝国范围内正在明显地变弱，但是，这里离它的家是那么近，它仍然能够轻而易举地镇压爱尔兰的任何起义。首先，在爱尔兰配置了一万四千名“警官队”――用步枪和刺刀武装起来并受过军事训练的宪兵。其次，有三万左右的常备军，并且还很容易调来同等数量的常备军和英国民军来加强它。此外还有舰队。约翰牛对起义的镇压，是以残酷无比著称的。\n**\n如果没有外来的战争或战争危险，爱尔兰起义丝毫没有成功的机会\n**\n，但这方面的危险\n**\n只\n**\n能来自\n**\n两个\n**\n强国：\n**\n法国\n**\n，尤其是\n**\n合众国\n**\n。不过法国根本就谈不上。在美国，各个政党为了争取爱尔兰人的选票，都在献媚，许下了很多诺言，但毫不兑现。它们并不想为爱尔兰而卷入战争。它们甚至希望左右爱尔兰的是一种促使爱尔兰人更多地流亡美国的局势。显然，一个二十年之后会成为世界上人口最多、最富有和最强大国家的国家，是不大愿意去从事那种可能而且势必妨碍它本国蓬勃发展的冒险行动的。二十年之后，它就会完全以另一种语言来讲话了。"
}