{
  "metadata": {
    "volume": "41",
    "article_number": "076",
    "title": "致威廉・格雷培",
    "file_name": "volume_41_076_28．致威廉・格雷培（11月13―20日）535.html",
    "parent_article": "volume_41_069_21．致弗里德里希・格雷培（7月12―27日）504.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这时他们就吃牡蛎，我气得直抽烟，喝酒，大喊大叫，对他们视而不见，直到我舒舒服服地打起了瞌睡。我现在是给普鲁士大量输入禁书：白尔尼的《吞食法国人的人》[28]四册，他的《巴黎来信》[20]六卷本，遭到严禁的费奈迭《普鲁士和普鲁士制度》[264]五册，这些书都在我这里，准备送往巴门。《巴黎来信》的最后两卷我还没有读，这两卷书非常好。书中严厉地谴责了希腊的奥托王，例如，书中有一处写道：\n“如果我是上帝，我就要开个大玩笑：我要在一个夜晚，使所有伟大的希腊人都复活。”\n［注：路・白尔尼《巴黎来信》。第八十九封信。――编者注］\n接着出色地描写了伯里克利、亚里士多德等等这些希腊人在雅典游逛的情景。这时传来了奥托王驾到的消息。所有的人都准备前往，第欧根尼点起灯笼，所有的人都急忙奔向比里尤斯。奥托王一上岸，就发表演说如下：\n“希腊人，请往上看。上天具有了巴伐利亚的民族色彩。〈这篇演说太好了，我应该把它全抄下来。〉因为，希腊在远古时代属于巴伐利亚。皮拉斯基人居住在奥登林山，伊纳科斯生于兰德斯胡特。我到这里来是为了使你们幸福。你们那些蛊惑家、闹事者和报纸文人把你们美好的国家带到了灭亡的边缘。有害的出版自由把一切都搞乱了。你们只要看一看，橄榄树长成了什么样子。我早就应该到你们这里来，我所以不能早来是因为\n我来到人世还不久\n。现在你们是德意志联邦[77]的成员；我的大臣们会把联邦议会最近的决议[17]通知你们。我会懂得怎样维护我的王位的权利并且使你们逐渐成为幸福的人。作为我的皇室费〈立宪国家中国王的生活费用〉，你们每年要给我六百万披亚斯特，我允许你们付清我的债务。”\n［注：路・白尔尼《巴黎来信》。第八十九封信。――编者注］\n希腊人乱了起来，第欧根尼提着灯笼照国王的脸，希波克拉底则叫人去运六车藜芦来，如此等等。整个这一部讽刺作品是极尽挖苦之能事的杰作，而且有神来之笔。你不大喜欢白尔尼，大概是由于你读了他最早期的最蹩脚的作品之一《巴黎记述》[266]。他的《戏剧丛谈》[246]、批评论文、各种格言，尤其是《巴黎来信》和令人赞叹的《吞食法国人的人》更是高超绝伦。他把画廊写得很枯燥，这一点你是对的。但是优雅的风格，磅礴的气势，深刻的感情，《吞食法国人的人》那种辛辣的俏皮话真可叹为观止。希望我们在复活节或者秋天能在巴门见面，那时你对这个白尔尼就会另眼看待了。――关于托尔斯特里克决斗一事，你写的当然同他的说法不一致，不过，无论如何这使他非常不愉快。这是个很好的小伙子，但是他好走极端：有时喝得酩酊大醉，有时又有点迂腐。\n续前。如果你认为德国文学已逐渐停滞下来，那你就大错特错了。别以为你象鸵鸟一样把头藏起来不看它，它就不复存在了。Au　contraire\n［注：相反。――编者注］\n，德国文学发展得并不坏；如果你对它多注意一点，如果你不是住在普鲁士――这里先得有特殊的、很难获得的许可才能看到谷兹科夫等人的作品，――你是会明白这一点的。――如果你认为我应该回到基督教的怀抱，那你同样也错了。我感到好笑的是，pro　primo\n［注：第一。――编者注］\n，你已经不再把我看作是基督教徒；pro　secundo\n［注：第二。――编者注］\n，你认为，仿佛一个为了观念而摆脱掉正统思想中幻想的东西的人还甘愿再穿上这件约束疯人的拘束衣。类似的情况只有在真正的唯理论者身上才有可能发生，因为他相信，他对奇迹所作的自然解释以及他的肤浅的道德说教是不能令人满意的，但是神话论和思辨思维不可能再从它们的朝霞辉映的雪峰降临正统思想的雾霭迷茫的山谷。――我正处于要成为黑格尔主义者的时刻。我能否成为黑格尔主义者，当然还不知道，但施特劳斯帮助我了解黑格尔的思想，因而这对我来说是完全可信的。何况他的（黑格尔的）历史哲学本来就写出了我的心里话。还请务必搞到施特劳斯的《鉴别和评述》，他的有关施莱艾尔马赫尔和道布的论著真是妙不可言。[267]文章写得如此透彻、明确和风趣，除施特劳斯外，别无他人。顺便说一句，他并不是毫无缺点的；即使他的整本《耶稣传》[162]被证实是一堆不折不扣的诡辩，那也无关紧要，因为这部著作之十分重要首先就在于作品的基础是基督教的神话起源的观念；揭露上述错误，丝毫无损于这个观念，因为它永远可以重新用来解释圣经史。但是施特劳斯更大的功绩是：他在提出这个观念的同时，还无可争辩地出色地运用了这个观念。一个好的圣经诠释家总是能发现施特劳斯的某些疏忽之处或者指出施特劳斯所陷入的绝境，正象路德在细节问题上也不是无可指摘的一样；然而这无关宏旨。如果托路克关于施特劳斯说的话言之有理[268]，那么，这或者是纯粹出于偶然，或者是成功地运用了回忆联想；托路克的学问太肤浅了，何况，他只不过是接受别人的东西而已，他没有做过任何批判，更不必说创造了。"
}