{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "021",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但是，另一方面，如果否定哲学只包含自然界和精神中真正存在的东西，那么，它本身就包含了实在性，而实证哲学也就是多余的了。这一点从另一方面也可以看出。在谢林那里，自然界和精神是唯一合乎理性的。上帝不是合乎理性的。因此，这里也可以看到：无限的东西，只有当它作为有限的东西、作为自然界和精神呈现出来，而它的彼岸的、世界之外的实存应当归入抽象王国的时候，才可能是以合乎理性的方式实在地存在着的东西。这种特殊的实证哲学，正如我们看到的，完全以信仰为转移并且只为信仰而存在。如果犹太教徒或伊斯兰教徒承认否定科学中谢林的前提，那么，谢林不可避免地也要为自己创造出犹太教的或伊斯兰教的实证哲学。不仅如此，这种实证哲学应当是有别于天主教的、有别于英国国教教会的实证哲学。大家都有同样的权利，因为“讲的不是教义，而是事实”，而借助于谢林所喜爱的“自由的”思维，可以把任何东西构造成绝对的东西。伊斯兰教中构造的事实恰恰要比基督教中构造的事实好得多。\n这样，我们就讲完了谢林的哲学，而且对于象他这样的人竟陷入了信仰和不自由的陷阱，只能感到惋惜。他年轻的时候可判若两人。他那思潮起伏的头脑产生过帕拉斯类型的光辉思想，而且其中某些思想在日后的斗争中也是突出的。当时，他自由地、无畏地航行于开阔的思想海洋，以便发现大西洲――绝对，他常常看到这一幻象有如朦胧的海市蜃楼在遥远的海角浮现出来。青春之火在他身上化成了热情之焰；他这个醉心于上帝的预言家宣告了新时代的来临。他为圣灵降临于他而喜不自胜，常常不知所云。他敞开推究哲理之门，在抽象思想的斗室内散发出自然界的新鲜气息；和煦的春光撒落在范畴的种籽上，在它们身上唤醒了一切沉睡着的力量。但是，火熄灭了，勇气消失了，正在发酵的葡萄汁还没有来得及酿成醇厚的葡萄酒就变成了酸醋。这艘具有大无畏气概的、愉快地破浪前进的海船调转了船头，驶进了信仰的浅水港，它的龙骨猛地扎入沙土，到现在还搁浅在那里。它现在就呆在那儿，没有人能认出这破旧的残骸就是当年那艘船旗飘扬、满风鼓帆地在海上行驶的海船。船帆早已化为灰烬，桅杆也已折断，海浪涌进裂开的大缝，龙骨日复一日地在沙土中越陷越深。\n我们别再理会这种浪费时间的事吧。还有更吸引人的东西可以供我们观察呢。人们不会指着这具陈旧的船骸对我们说，这是唯一能经得起风浪的海船，而当时在另一个港湾却停泊着整整一支正准备开进汪洋大海的威武的舰队。我们的出路、我们的未来在别处。黑格尔是一个为我们开辟了意识的新纪元的人，因为他结束了旧纪元。值得注意的是，正是现在他受到两方面的攻击：一方面来自他的先驱谢林，另一方面来自他的最年轻的继承人费尔巴哈。如果费尔巴哈非难黑格尔仍然深陷于旧事物之中，那么，他会注意到，对旧事物的意识就已经是新事物了，旧事物之所以进入历史范畴，是因为它已经被充分意识到了。由此可见，在黑格尔那里确实是：旧事物是新事物，新事物是旧事物；因此，费尔巴哈对基督教的批判，是对黑格尔创立的关于宗教的思辨学说的必要补充。这种学说在施特劳斯那里达到了顶峰，教义通过本身的历史\n在哲学思想中获得解答。同时，费尔巴哈把宗教上的定义归结为\n人的关系，但是这不仅没有扬弃施特劳斯的结论，而是恰恰验证了这些结论，他们两人都得出同一结论：神学的秘密是人本学。\n宛若光辉的、自由的古希腊意识从东方的晨曦中脱颖而出，一个新的黎明、一个世界历史的黎明正在出现。太阳升起了。祭祀的火焰从群山之巅向它微笑致意，从四面八方的了望塔传来的欢乐的号角声宣告了太阳的升起。人类焦急地期待着它的光辉。我们从沉睡中醒来，压在我们胸口的梦魇消失了，我们揉揉眼睛，惊奇地环顾四周。一切都改变了。在此以前一直同我们格格不入的世界，象幽灵一样以它隐蔽的力量使我们担惊受怕的自然界，――现在同我们是多么亲密，多么接近啊！在我们看来曾经象监狱一样的世界，现在显露了真实的形态，犹如我们大家――富人和穷人、贵族和平民都可以出入的宏伟的王宫。自然界向我们敞开大门并且向我们大声疾呼：别离开我，我是不会被摈弃的，我没有放弃真理，过来看看吧，正是你们自己最内在的本质赋予我生命力和青春美！天堂降临尘世，它的珍宝撒满人间，就象路上的石子一样，俯拾即是。一切紊乱，一切恐惧，一切分裂都无影无踪。世界又成为完整的、独立的和自由的了；它砸碎了自己的黑暗寺院的大锁，脱下忏悔服，选择了自由纯净的太空作为栖身之所。它已经无须在非理性面前为自己辩解，因为后者不可能了解它；它的辉煌和庄严，它的充实和力量，它的生活等等本身就可以作为替它辩解的理由。十八个世纪以前，有个人猜想世界――宇宙――总有一天要排挤他，因而嘱咐自己的信徒摈弃这个世界，这个人是正确的。"
}