{
  "metadata": {
    "volume": "41",
    "article_number": "065",
    "title": "致威廉・格雷培",
    "file_name": "volume_41_065_17．致威廉・格雷培（4月28日左右―30日）487.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n；然而我们可爱的德语呀，则是所有这些语言的集大成：\n荷马的语言犹如大海的波涛，\n埃斯库罗斯把块块岩石从山顶往谷底掷抛，\n罗马的语言是强大的凯撒在军前的演说；\n他大胆地拿起石头――词汇，层层堆砌，\n把许多高楼大厦建造。\n古意大利人的年轻语言十分温柔美好，\n它把诗人带到南方绚丽多彩的花园。\n佩特拉克在那里把鲜花采集，\n阿里欧斯托在那里把道路寻找。\n啊，西班牙语呀，你听！\n劲风在茂密的橡树梢头高傲地呼啸，\n从那里向我们传来了阵阵美妙、古老的曲调。\n缠绕着树干的根根藤蔓在绿荫中晃晃悠悠。\n葡萄牙语是拍击着鲜花盛开的海岸的细浪：\n在那儿还听到轻风带走水神的低吟。\n法兰克人的语言仿佛是哗哗的小溪湍急地奔流，\n永不停歇的流水把顽石磨洗。\n古老的英语是一座雄伟的勇士纪念碑，\n它经受了雨打风吹，四周野草离离，\n暴风雨呼啸哀号，想把它刮倒，却是徒劳。\n而德语听起来好似汹涌澎湃的拍岸浪潮，\n撞击着彼岸四季如春的珊瑚岛。\n那里迸发出荷马的不可遏止的汹涌波涛，\n那里埃斯库罗斯手中的巨石激起了回响，\n那里你可以看到巍然耸立的高楼大厦，\n那里你还能看到芬芳的花园中最名贵的鲜花。\n那里绿树成荫，树梢正在和谐地歌唱，\n那里水神正在低吟，流水正在把石头磨洗，\n那些古代勇士的纪念碑依然耸立，直插云霄。\n这就是德语，它永恒不朽，它无比神妙。\n这是我即兴写成的六步韵诗，这些诗是有感于前一页所写的那些无聊的事而作的，但愿这些诗能使你更加理解那些无聊的事。不过你得把它作为即兴诗来评论。\n4月29日。我继续坚持写这封信，我发现今天风和日丽，因此你们今天――posito　caso　aequalitatis　temporalis\n［注：假定也遇上这样的天气。――编者注］\n――也许放下功课去闲逛是完全合法的。我很想和你们在一起。――我可能已经写信告诉过你们，我曾以泰奥多尔・希尔德布兰特的笔名，跟《不来梅市信使报》开玩笑，现在我寄去下面一首诗，就此不同它交往了：\n喂，《信使报》，听我说，别气恼：\n我曾长时间把你讥诮；\n你活该受到我的嘲笑，\n朋友，你本来就是个大草包。\n从你开始写报道，\n乌云就在你头上笼罩；\n你自己讲过的话儿，\n我还要你细细咀嚼。\n如果我需要题材，\n亲爱的，我就从你那里索讨，\n用你的话编成打油诗，\n又在字里行间把你讥笑。\n只要去掉韵脚，抛开格律，\n就能认出你的面貌。\n如果你现在怒火中烧，\n就请咒骂随时准备为你效劳的\n希尔德布兰特\n[242]。\n你最好也开始写点诗或者散文，然后寄给《柏林杂谈》，如果它还存在的话；或者寄给《伴侣》。今后你再进一步写中篇小说，先登载在杂志上，以后再印单行本，你就会获得名声，会被公认为聪明、敏锐的小说家。我再一次认为你们这些人中间，霍伊泽尔是个伟大的作曲家，武尔姆是对歌德和当代精神发展有深刻研究的人，弗里茨成为著名的传教士，永豪斯会写宗教诗，你会写诙谐的中篇小说和评论文章，而我则成为巴门的城市诗人，以接替受屈（在克列维）而死的西蒙斯中尉。――我这里还有为你写的一首诗――这是原定要写给《缪斯年鉴》杂志\n［注：《德国缪斯年鉴》。――编者注］\n的一支歌，可是我不愿再誊写一遍。也许我还会另写一支。今天（4月30日）因为天气非常好，我从七点到八点半坐在花园里抽烟，读《卢兹之歌》[243]，直至去商行上班为止。在春光明媚的早晨，坐在花园里，嘴里衔着烟斗，让阳光把脊背晒得暖和和的，再也没有比在这种情况下读书更舒服的了。今天中午我将继续研究古德意志的特里斯坦和他关于爱的动人的议论。今天晚上我要到市政厅酒家去，我们的牧师先生将请大家喝莱茵葡萄酒，那是新市长理当发给他的。\n［注：牧师格奥尔格・哥特弗里德・特雷维腊努斯；市长约・丹・诺尔特尼乌斯。――编者注］\n在这样的大好天气里，我总是无限想念莱茵河和它的葡萄园，可是，在这里有什么办法呢？最多不过写几节诗。我敢打赌，威・布兰克一定已经给你们写过信，说［我］是《电讯》上那组文章[244]的作者，所以你们才对文章横加指责。\n事情发生在巴门。这是怎么回事――你可以猜想得到。\n刚才接到威・布兰克的来信，他告诉我，文章在爱北斐特引起轰动；龙克尔博士在《爱北斐特日报》上对该文进行指责并且责备我写的不真实；我建议他指出我的文章的不真实性，哪怕是一处也好――他无法做到这一点，因为文章中所引用的一切例子都有事实根据，这些事实是我从目击者那里获得的。布兰克把这一号报纸寄给我，我立即转寄给谷兹科夫，请求今后把我的名字保密。[245]克鲁马赫尔不久前在讲道中宣称，地球是不动的，太阳围绕地球旋转，这个家伙竟敢在1839年4月21日公开地宣扬这类货色，同时断言，虔诚主义[9]不会使世界返回到中世纪\n［注：见本卷第11页。――编者注］\n！可耻！这个家伙必须赶走，否则，有朝一日你还来不及眨眼他就成了教皇，不过在此之后天雷会把他劈死。"
}