{
  "metadata": {
    "volume": "41",
    "article_number": "103",
    "title": "［海盗的故事］",
    "file_name": "volume_41_103_海盗的故事628―643.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1820年冬天的一个早晨，一艘海船准备从库卢里岛即雅典人曾经英勇作战的战场古萨拉米斯启航。这是一条希腊商船，船员很多，它往雅典运送乳香、阿拉伯树胶等货物，而更主要是大马士革刀、杉木和精细的亚洲布匹。\n岸上熙熙攘攘。水手们忙忙碌碌，船长在他们中间走来走去，不时发出各种命令。这时一个水手用意大利语低声地对另一个水手说：\n“菲力普！那边站着的年轻人，你看见吗？他是船长昨天晚上请来的新乘客；船长想留他和我们一起干活，如果他不愿意，就要把他扔进汪洋大海，因为不让他到他想去的伊斯坦布尔去！”菲力普说：“这个人是谁呢？”——“不知道。但船长肯定是知道的。”这时候，船上传来一声炮响，于是大家急急忙忙奔向小船，船长在一只小船里坐定，大声叫喊：“喂，小伙子，您干什么还在发呆？来吧，我们要开船了！”一直不声不响地站在队伍旁边的年轻人，听到这番话，看了一眼，就大声说：“好吧，我来！”他飞快地向一只小船跑去，等他上船占好位置，小船便很快驶离海岸，一会儿就靠近了大船。一声炮响，船员在甲板上集合，海船迅速起锚，宛如一只大天鹅向蔚蓝的大海飞去。\n船长一直在指挥水手们操作，这时走到这个魁梧的年轻人面前，年轻人正倚着栏杆，忧郁地望着希梅托斯山峰逐渐消逝在远方。\n船长对他说：“小伙子，请到我的船舱来，我想和您谈一件事。”年轻人回答说：“好吧！”于是便跟着船长走了。\n他们下到船舱，船长请他坐下，给他倒了一杯希沃斯酒，也给自己倒了一杯，然后说：\n“喂，我想给您提一个建议。不过，您叫什么名字？哪里人？”\n“我叫莱昂·帕蓬，雅典人，您呢？”\n“我是船长莱奥尼达斯·斯佩齐奥蒂斯（斯佩齐亚人）。您听着，您也许真的把我们当作诚实的商人？不，我们不是这样的人！只要看一看我们的那些炮，有看得见的，有隐蔽的；只要看一看我们的弹药和我们的武器库，您就会明白，我们只是冒充生意人而已。不过您要知道，我们比别人好，就是说，我们是真正的希腊人，是知道珍重自由的人。老实说，我们就是异教徒所说的海盗，我们要严惩他们。我喜欢您，您很象我亲爱的儿子，异教徒当着我的面把他枪杀了，因此我建议您加入我们一伙，参加争取希腊人自由的斗争，给异教徒一点厉害，对他们，荷马的诗句倒是适用的：\n’Eσσεται　ημα\nοτ’αν　ποτ’ολωλη’′Ⅰλιοs　ι\nιαμοs，και　λασs　ευμμελεω　Ⅱσιáμοιο\n［注：总有一天，神圣的特洛伊，柏里亚，连同手挥长矛的国王的百姓，都会毁灭。（荷马《伊利亚特》第4章）。——编者注］\n如果您不想干这一行，后果如何，我无法担保；如果我的船员知道了我对您说过些什么，他们一定会要您的命，到那时，虽然我十分乐意帮忙，也无能为力了。”\n“您说什么？海盗？您劝我入伙？马上加入！我正要找机会向杀死我父亲的凶手报仇！啊，我很乐意加入你们这一伙，我将狠狠地惩罚穆斯林，要象屠杀牲口一样杀死他们！”\n“好极了！莱昂，我就是喜欢你这种人！让我们来一瓶希沃斯酒，为新的聚义干杯！”这个老酒鬼又斟满了酒，不断鼓动他那位尚能节制的伙伴说：“喝吧，莱昂！”一直喝到滴酒不剩。\n然后他带着自己的新伙伴参观全船，给他看储藏物资。他们首先走进存放武器的地方，那里挂着各种各样的华丽服装，有水手的紧身短夹克、肥大的男式长袍、高筒礼帽、希腊式小帽、宽大的丘尔邦头巾、瘦窄的法兰克裤、肥大的土耳其灯笼裤、波斯花纹背心、匈牙利骠骑兵短上衣和俄罗斯皮袄——这一切都放在一个个大橱柜里引人注目。墙上挂满了各国的枪枝和各种火器，从袖珍手枪到笨重的三筒火枪；有各种各样经过仔细挑选的刀剑：大马士革刀、西班牙佩剑、日耳曼宽剑、意大利短剑、月牙式土耳其军刀，它们都挂在恰当的地方。角落里还放着标枪的枪架，因此房间内所有的空地都被利用了。然后他们来到火药库，那里摆着八只各装一百磅火药的大桶，四只各装十磅火药的小桶；还有三只桶装着炸弹，两个更大的桶里是手榴弹。墙边的橱柜摆满了坛坛罐罐，里面除火药外还有铅块，石头和铁块。接着他们来到另一个船舱，莱奥尼达斯给他看了几袋圆形炮弹。尔后他们又走上来参观大炮。两侧各装备着十二门大口径炮，后甲板还配有两门发射四十八磅炮弹的大炮。这些大炮之间到处是小口径的旋转炮，共约三十门。他们又回到船舱，莱奥尼达斯指给莱昂看五只箱子，其中三只装满武器和枪弹，两只堆放着散弹。\n莱奥尼达斯问：“怎么样，我们船的情况不错吧？”\n莱昂答：“好极了！好得不能再好了。现在让我到甲板上了望了望。”\n他登上甲板，很快又靠在栏杆上。他们正对着科隆尼角即古苏尼翁角航行，莱昂又忧心忡忡地眺望消逝了的希梅托斯山峰。这时候莱奥尼达斯对他说：\n“喂，小伙子，为什么这么忧愁，我们到后甲板去，跟我谈谈你以前的生活吧。”\n莱昂跟随他走了，下面就是莱昂讲的故事。\n我快满十六岁了。我的父亲叫格雷哥里·帕蓬，是个商人；我的母亲叫黛安娜。"
}