{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "018",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "保罗把这称为“本有上帝的形象”――εν　μορφη\nεου。但是他不愿这样做。他成了人。他放弃了自己的荣耀，把它让给圣父，从而使世界同上帝合一。如果他不这样做，那么，世界就不再有任何可能同上帝合一了。基督顺从的真正意义就在于此。诱惑的故事也应当在这个意义上来理解。如果基督同意崇拜撒但，即同意自己仍然作为宇宙潜在力，εν　μορφη\nεου，那么，撒但，即盲目的宇宙原则，就会把自己的王国奉让给基督。可是基督放弃这一机会，使自己的存在变成创造物的存在并且成为人，从而从属于圣父。\n“愿上帝保佑我别把基督教根本不懂得的哲学理论当作基督教教义”，谢林用这些话结束了自己的演绎。争论这些理论的基督教性质未免多此一举，因为即使这一点能得到证明，对谢林也毫无好处。而且，我认为，这种理论同基督教的整个基本思想有矛盾。根据圣经中的个别章节不难证明这种不合情理的地方，但是问题根本不在这里。基督教已经有将近两千年的历史，它有足够的时间来充分认识自己。它的内容通过教会表现出来，除了这一内容，基督教不可能再含有其他自以为有意义的积极内容；更不可能到现在才第一次认识它的真正含义。况且，现在来揭示这一真正的含义也太迟了。但是不管怎样，上述解释也还包含许多有教益的东西。基督使自己从属于圣父，这是他的自由行动吗？决不可能，――这是自然的必然性。不能设想基督会怀有恶的可能性而又不破坏他的神性。谁能作恶谁就永远不能\n上帝。究竟怎么才能成为上帝呢？然而我们能设想基督仿佛是为了自己而保持世界的吗？在这种场合下会发生如此无法理解的、可笑的情况，无论如何是不能想象的。这里是基督，在自己美妙的世界里起劲地、愉快地生活着，他是天上和人间的古希腊文化时代的精萃；那里是年迈的上帝，他形影相吊、没有子嗣，由于反对世界的诡计未能得逞而觉得伤心。谢林的上帝的主要缺点，就在于他有福无谋。一切进行得很顺利，但是也可能结局完全不同。总之，谢林关于上帝的理论具有彻头彻尾的拟人观的性质。如果撒但在基督成为人之前把世界王国让给他，那至少有希望把他争取到自己这边来，这样一来，谁知道会发生什么情况！既然基督已成为人，他因而也就从属于上帝了，倒霉的魔鬼的希望就落空了。此外，难道基督不是已经在神话式的过程中为自己取得了对世界的统治权吗？那魔鬼还能把什么让给他呢？\n我就是这样转述了谢林对基督教所作的解释中最重要的东西。其余部分，有的是引文和引文的注解，有的是结论的详细发挥。我打算讲讲其中比较重要的部分。\n根据上面援引的有关潜在力统治世界具有连续性的理论，可以十分清楚地看出，每一种占统治地位的潜在力都是继之而来的潜在力的预言者。例如，在《旧约》中，圣父预言圣子的降临；在《新约》中，圣子预言圣灵的降临。在卜言书中则正好相反，第三潜在力预示第二潜在力的来临。这里显示出潜在力的运动对时间进程的依赖性，即显示出“耶和华的先知”，“主的天使”，诚然，“主的天使”并不直接就是第二位，但毕竟是第二潜在力，是第二潜在力在B中出现的原因。他在不同的时期具有不同的形式，所以，根据他出现的形式就不难确定每一册书问世的时间，因此，根据潜在力的这一运动，可以得出“令人惊讶的”结果，这一结果远胜于迄今为止批评界所作的全部工作。这一确定是“解答《旧约》的关键，我们可以利用它证明《旧约》的概念在其相对真实性中的现实性”。\n《旧约》和多神教具有共同的基础和共同的前提。因此，摩西的许多仪式都具有多神教的性质。例如，割礼仪式显然是去势的比较温和的形式，去势在古代多神教中起过很大的作用，生动地、象征性地表现出后来对最古老的神乌朗诺斯的胜利。禁食某些食物、设置同埃及圣所相似的会幕，正如约柜同腓尼基人和埃及人的圣柜相似一样。\n基督的出现本身不是偶然的，而是预先规定的。罗马时代是神话的终结，因为罗马人的宗教本身并没有带来任何新的因素，它汲取了世界一切宗教概念直至最古老的东方宗教的概念，这就表明它没有能力创造什么新东西。同时，从这些空洞的陈腐形式中产生了必将出现某种新东西的感觉。世界寂静下来，期待着即将出现的东西。从这个外在的罗马世界帝国中，从各民族的消灭中，产生了内在的天国。因此，时机一到，上帝就派出了自己的儿子。\n基督由于拒绝了神的形象〔μορφη\nεου〕，即拒绝把超神的存在作为神的存在，成了人，实际上这就最清楚、最出色地证明了在自己身上延续的神性。不应当把基督为了我们而使自己遭受苦难理解为拒绝他的神性、不利用〔ｎｏｎ　usus〕这种神性，而应当理解为从自己身上去掉μορφη\nεου，神的形象。他身上仍然保持着神的本质。只有他才能成为中介者，因为他来自上帝，是人的意识的体现者。由于他在多神教和犹太教中的出现，使人类受到束缚的以及几乎把人类消灭的本原却没有被消除；不断重复的牺牲所能消除的仅仅是症状，而不是病根。"
}