{
  "metadata": {
    "volume": "41",
    "article_number": "007",
    "title": "德国民间故事书",
    "file_name": "volume_41_007_德国民间故事书14―23.html",
    "parent_article": "volume_41_069_21．致弗里德里希・格雷培（7月12―27日）504.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "精神，即具有一切时代所共有的特点，那么，我们也还有权要求民间故事书适应自己的时代，否则它就不成其为民间的了。如果我们着重考察一下目前的状况，考察一下造成当代一切现象的争取自由的斗争，即日益发展的立宪主义，对贵族压迫的反抗，智慧同虔诚主义[9]的斗争，乐观精神同阴郁的禁欲主义残余的斗争，那么，我就看不出我们为什么不该要求民间故事书在这方面帮助没有文化教养的人，向他们指出――自然不能采取直接推论的方式――这些动向的真实性和合理性，而决不是去纵容伪善，鼓励人们对贵族卑躬屈膝，姑息虔诚主义。但是，不言而喻，民间故事书对那些在今天看来毫无意义或者甚至是错误的旧时代的习俗是不相容的。\n在论述这个问题的著作[12]中已经指明了。还是在最近我们才弄明白：哥雷斯的全部评价都是\n。虽然如此，但对这些书的习惯看法仍然以他那本书作为依据，连\n在他的出版说明里所依据的也是这种看法。鉴于这些民间故事书最近有三种改写本，即马尔巴赫的散文体、\n的散文体和诗歌体，而其中两种还是供大众阅读的，这就需要对这些改写本的主题再认真审查一下它们对人民的意义。[13]\n当评价整个中世纪诗歌时，只要还存在重大的分歧，就必须让每个读者去评论这类书的诗的价值；当然，谁也不会否认它们确实具有纯真的诗意。所以，即使这些书不能被公认为民间故事书，它们的诗的内容总会完整无损地保存下来，何况照席勒的话说：\n诗歌里永远不朽的东西，\n在生活中注定要灭亡\n［注：引自席勒的诗《希腊之神》。――编者注］\n也许有些诗人会找个理由，用改写的方法为诗歌保存那种在人民中间不能持久的东西。\n在源于日耳曼语族的故事和源于罗马语族的故事之间，有一个很明显的区别：日耳曼语族的故事是真正的民间传说，突出的是积极活动的男人；罗马语族的故事所突出的是女人――不是受凌辱的女人（如盖诺费法），便是正在恋爱着但对爱的激情抱消极态度的女人。只有《海蒙的儿子》和《福尔土纳特》这两个罗马语族的故事是例外，不过它们也属于民间传说，而《屋大维》和《梅卢齐娜》等是宫廷诗歌作品，只是由于后来改写成散文，才流传到民间。喜剧作品中，也只有《索洛蒙和莫罗尔夫》不是直接源于日耳曼语族，而《欧伦施皮格尔》和《席尔达人》等等无疑都是我们的作品。\n如果把这类书全部考察一下并根据本文开头提出的原则来评价，那就很清楚，它们只在一个方面符合这些要求：书中诗意盎然，妙趣横生，而且它们的形式，即使毫无文化教养的人大体上也能完全接受；在其他方面，这些书却根本不能使我们满意。有些书的性质同我们的要求正相反，另一些书只是部分地符合我们的要求。既然它们是中世纪的作品，自然就完全偏离了我们的时代可能向它们提出的特殊目标。所以不管这个文学部门表面上如何丰富多彩，也不管蒂克和哥雷斯讲得如何头头是道，它们也还有许多有待改进的地方。至于说是否会在将来某个时候填补这个空白，那是另一个问题，我不打算回答。\n现在分别谈谈几部作品，可以说，其中最重要的无疑是《\n刀枪不入的齐格弗里特的故事\n》。――我喜欢这本书。这是一个完美的故事；书中充满了优美的诗意，时而是天真无邪，时而是绝妙的幽默；书中妙语连篇――那段描写两个胆小鬼相斗的精彩情节不是脍炙人口吗？书中刻画了一个无所顾忌的具有年轻人朝气的人物，他是任何一个奔走四方的手工业帮工效法的榜样，尽管今天他已经用不着同龙和巨人搏斗了。只要改正印刷错误（我手头的这个版本即科伦版[14]印刷错误特别多），校正标点符号，那么，在这个真正的通俗风格的范本面前，施瓦布[15]和马尔巴赫的改写本也就黯然失色了。人民对这本书还是表示感激的：在民间故事书中，我没有见过哪本书是象这本书这样的。\n狮子亨利公爵\n》。――这本书的老版本可惜我没有找到，在艾恩贝克印刷的新版本[16]看来已经完全代替了老版本。书的开头部分是截至1735年为止的不伦瑞克世系，接着是根据历史编写的亨利公爵传，然后是民间传说。书中还收进了一篇同狮子亨利这一民间传说相似的描述布尔昂的哥特弗里德的故事，一篇关于奴隶安德罗尼库斯的故事，据说是出自巴勒斯坦修道院院长盖拉齐米之手，其结尾部分改动很大；还有一首是新浪漫派的诗，作者我不记得了，诗中再次重复了关于狮子的传说。由于精明的出版商不惜笔墨大量增补，作为民间故事书基础的传说本身也就失去了本色。传说本身是十分优美的，其余的东西则索然无味，――不伦瑞克的历史同士瓦本人有什么关系呢？有了风格朴素的民间故事书，再发表冗长的现代叙事诗还有什么意思呢？就连这种风格也消失了。有一位天才的改写者（我估计他是上一世纪末的一个传教士或教员）这样写道：\n“这样，旅程的目的地已经达到，眼前就是圣地，人们就可以踏上这块同宗教史上最重要的回忆有联系的土地了！热切盼望着这块土地的虔诚纯朴的心灵，在这里变为热烈的祈祷，在这里得到了充分的满足，成了主最大的喜悦。"
}