{
  "metadata": {
    "volume": "41",
    "article_number": "029",
    "title": "［不来梅通讯］",
    "file_name": "volume_41_029_不来梅通讯177―183.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "唯理论者的作品中最好的是《革出教门》，作者是\n威・恩・韦伯\n。[109]古・施瓦布曾谈到过施特劳斯，说他同一大批主张实证观点[142]的对手的明显区别是，他对美的各种表现都具有一种极其敏锐的感觉。我也可以用同样的方法把威・恩・韦伯同那些唯理论的无知之徒区别开来。他用希腊和德国古典作家的罕见的知识扩大了自己的眼界，虽然我常常不能同意他的某些论点，特别是那些独断的论点，但是他的思想的自由、高雅有力的叙述风格――所有这些都是应该承认的。不久前出版的一本针对他的论战性小册子就完全没有这些特点。刚刚出版的另一本小册子《不来梅的使徒保罗》[143]，写得不无奥妙之处，书中包含一些令人发笑的影射不来梅的政治状况和社会状况的内容，但是就是这本书也没有比上面提到的那几本书在更大的程度上解决什么问题。――对于不来梅，这种论争具有特别重大的意义。以往，各派无谓地相互攻击，只不过是吹毛求疵而已。虔诚主义力图达到自己的目的，而唯理论却很少考虑虔诚主义，正因为如此，关于虔诚主义就有许多曲解。在牧师会中，即在全市所有改革派传教士和合并派传教士的合法会议中，唯理论至今只有两名而且是十分懦弱的代表。而帕尼埃尔一来到就表现得比较坚决，当时已经传闻牧师会发生了意见分歧。从克鲁马赫尔挑起这场论争以来，现在每一派都知道，他们要干什么。虔诚主义早就懂得，它的权威原则不可能同唯理论的基础――理性协调一致，而且早在它刚刚产生的时候，它就正确地预见到它在这个过程中会脱离古老正统的基督教。而现在，每一个唯理论者也都明白，他们的信念不单单在对经文的解释上同虔诚主义背道而驰，而且同虔诚主义有着直接的矛盾。只有现在，各派互相有所了解以后，它们才能在更高的基础上联合起来，因而可以安心等待着未来。\n和文学的关系。音乐\n**1月于不来梅**\n1月于不来梅\n看来汉撒各城市目前正被迫卷入文学的潮流。博伊尔曼的《随笔》[144]一出现，对这本确实有趣的材料的评论就象雨点似的纷纷洒下来。博伊尔曼本人在《德意志和德意志人》[145]中给这三个自由的沿海城市以很重要的地位。《自由港》杂志刊登了佐尔特韦德尔的《汉撒同盟通讯》[146]。汉堡在德国文学中很早就占有一定的地位；卢卑克的地位则稍次一些，就是在经济方面，它的全盛时代也早已过去了；但是亚・佐尔特韦德尔现在还打算在那里创办杂志。不来梅对文学持怀疑态度，这是因为对于文学它是问心有愧的，而且通常在文学中提到它时也不大客气。但也无可否认，不来梅正由于本身的地位和政治状况，比其他任何城市更适宜于成为德国西北部的教育中心。只要能拉两三个有才能的文学家到这里来，就可以在这里办杂志，这对北德意志文化的发展会有极大的影响。不来梅的书商是十分精明的，我已经听到他们很多人讲，他们愿意拿出必要的基金并且同意在杂志出版的头几年承担可能的亏损。\n音乐是不来梅最好的一个方面。在德国很少几个城市象这里一样演奏那么多那么好的音乐。在不来梅，成立了相当多的合唱团，经常举行的音乐会总是座无虚席。而且，一种良好的音乐鉴赏力几乎是完好地在这里保存下来了；最受欢迎的是德国古典音乐家韩德尔、莫扎特、贝多芬，现代音乐家中有门德尔松-巴托尔迪和一些优秀的歌曲作曲家。新法兰西派和新意大利派几乎只在年轻的办事员中才有崇拜者。但愿不要冷落了塞巴斯蒂安・巴赫、格鲁克、海顿。这里也决不排斥新人。相反，很少有地方象这里那样乐于接受德国青年作曲家的作品。在这里经常可以见到一些以其特长闻名于音乐界的人。天才的歌曲作曲家施特格迈尔多年来一直在指挥我们剧院的乐队。现在，他的位置由科斯马利接替了。看来，科斯马利一方面通过自己的作品，一方面通过主要发表在舒曼的《新音乐杂志》上的文章获得了许多朋友。同样博得好评的作曲家还有指挥合唱团和主持许多音乐会的里姆。里姆是一个很可爱的老人，有一颗青年人那样火热的心；没有人象他那样善于激发合唱团员和乐队队员的感情，使他们的演出充满生活气息。\n低地德意志方言\n**1月于不来梅**\n1月于不来梅\n外地人在这里注意到的第一件事就是，甚至最有名望的家庭也使用低地德意志方言。不来梅人只要一谈知心的、不见外的话就开始使用低地德意志方言。他们非常喜欢这种方言，甚至把它带到了海外。在哈瓦那交易所里，讲不来梅的低地德意志方言并不比讲西班牙语少。我就知道在纽约和委拉克路斯，有些人跟住在那里的许多不来梅人学会了他们的家乡话。要知道，高地德意志方言被宣布为官方语言以来还不到三百年。不来梅市的根本法――\n[147]就是用低地德意志语写成的。这里的幼儿牙牙学语时也是用这种方言发音。小孩子在四五岁以前很少用高地德意志语讲话。这个地区的农民从来不学高地德意志语，这就使得法院常常要用低地德意志方言开庭，用高地德意志语记录。"
}