{
  "metadata": {
    "volume": "41",
    "article_number": "035",
    "title": "一个旁听生的日记",
    "file_name": "volume_41_035_一个旁听生的日记298―304.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "人们通常赋予加布勒以黑格尔继承人的称号，其实，以马尔海奈凯的性格和洞察力来说，这一称号赋予马尔海奈凯更合适。黑格尔用来观察整个思维领域和分析生活现象的那种广泛、自由的眼光，也是马尔海奈凯早已具有的。如果他不愿为了在最近五年才出现的发展而牺牲自己多年的信念，牺牲自己的来之不易的成果，有谁能责备他呢？马尔海奈凯长期与时代并进，因而有权作出科学的结论。他站在哲学的最新结论的高度，并且把这些结论作为自己的切身事业来捍卫，这是他很大的优点。从莱奥提出“黑格尔门徒”[48]到布鲁诺・鲍威尔被解职[172]，他一直是这样做的。\n此外，马尔海奈凯的讲座一结束，他就准备把讲稿付印。[173]\n在宽敞的讲堂里，东一个西一个地坐着几个大学生，他们在等待教师。门上的一张布告写着：冯・\n教授举行有关\n普鲁士财政制度\n的公开报告。这个课题是毕洛夫-库梅洛夫[174]提到日程上来的，它就象报告人（黑格尔的老学生之一）的名字一样引起了我的注意，然而使我感到惊奇的是，这件事显然没有引起人们多大的兴趣。亨宁进来了，他身材匀称，“正当壮年”，一头稀疏的浅发；他开始口若悬河地讲起课来，也许讲得太详细了一点。\n他说：“普鲁士同其他许多国家不一样的地方就在于它的财政制度是完全建立在最新的国民经济科学基础上的，到目前为止，只有它一个国家敢于把亚当・斯密及其继承者的理论用于实践。例如英国本来是产生这些最新理论的国家，现在还深深陷于旧的垄断制度和禁止性关税制度中，法国也许陷得更深。无论是英国的哈斯基森，还是法国的杜沙特尔都没有能够以比较明智的见解来克服私利，更不要说奥地利和俄国了，而普鲁士坚决承认自由贸易和工业自由的原则，并且废除了一切垄断和禁止性关税。这样，我国制度的这个方面使我们大大超过那些在其他方面、在政治自由的发展方面远远超越了我们的国家。如果说我们的政府在财政方面取得了如此特殊的成就，那么另一方面也应当承认，我们的政府找到了进行这一类改革的极其有利的条件。1806年所遭受的打击为建筑新大厦扫清了基地；代议制束缚不了政府的手脚，虽然实行代议制能使个别的利益表现出来，可惜，仍然有一些顽固的老头子，他们出于狭隘性和阴沉心理，挑剔新事物，责备它们不是历史地产生的、是从抽象理论中强行臆造出来的、不是来自实践的；好象从1806年起历史就停止不前了，好象实践的缺点是它同理论一致，同科学一致；好象历史的本质就是停滞不前，在原地兜圈子，而不是进步，好象本来就存在不受任何理论影响的实践！”\n让我更深入地研究一下最后这几点吧，毫无疑问，德国的特别是普鲁士的社会舆论会同意这几点的。早就应当坚决反对某一派关于“历史的、有机的、自然的发展”、关于“自然国家”等喋喋不休的议论，并且在人民面前揭露这些冠冕堂皇的公式了。如果有一些国家确实重视自己的过去并且满足于比较缓慢的进步，那么，这对普鲁士来说也是不适用的。不管\n普鲁士发展得多快，多迅速\n，这也还是不够的。我们的过去已经被埋葬在耶拿以前的普鲁士的废墟下[135]，已经被拿破仑入侵的洪流冲掉。什么东西束缚着我们？我们不应当继续在脚上拖着妨碍过许多国家前进的中世纪足枷了；过去几个世纪的污泥再也不能粘住我们的双脚了。因此，怎么能在这里谈论历史的发展而没想到回到旧秩序，回到曾经出现过的反动势力中最卑鄙的反动势力这个问题呢？这股反动势力羞答答地要否定普鲁士历史上最光荣的年代，不管它自觉还是不自觉都是对祖国的背叛，因为它必然再次引起1806年那样的大灾难。不，明如白昼的事实是，\n普鲁士的财富仅仅在于理论、科学、精神的发展\n。或者从另一方面看待这个问题，普鲁士不是一个“自然”国家，而是一个由政治，由目标明确的活动，由\n所产生的国家。近来，法国有人企图把这种特点说成是我们国家最大的弱点；然而，只要正确利用这种特点，它就是我们的主要力量。正如能自我意识的精神超越无意识的自然界一样，普鲁士只要愿意就能超越“自然”国家。正是由于普鲁士各省之间差别这样大，为了使谁都不受损失，它的制度就\n只能从思想上\n发展；到那时各省自然会逐步合并起来，同时各自的特点也将溶化到自由的国家意识的高度统一中去；否则，要建立普鲁士的内部立法的和民族的统一体，两个世纪的时间是不够的，而且第一次毁灭性打击给我国的内部联合带来了没有人能承担得了的后果。其他国家应当走的道路是由它们一定的民族特点所决定的；我们摆脱了这种强制，我们可以按自己的意愿去做；普鲁士能够置一切其他考虑于不顾而只按理性的启示行事，它能够学习邻国的经验，而任何其他国家都做不到，它能够作为欧洲的模范国家，站在时代的高峰，在自己的机构中体现当代的完整的国家意识，――这也是任何国家都做不到的。\n这是我们的使命，普鲁士正是为此而建立的。难道我们能够由于一个过时的派别的几句空话而拿这个前途做交易吗？"
}