{
  "metadata": {
    "volume": "41",
    "article_number": "052",
    "title": "致弗里德里希·格雷培和威廉·格雷培",
    "file_name": "volume_41_052_4．致弗里德里希・格雷培和威廉・格雷培（9月17―18日）416.html",
    "parent_article": "volume_41_069_21．致弗里德里希・格雷培（7月12―27日）504.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［注：信的背面写着：巴门。邮资已付。格雷培牧师先生收并转弗里德里希·格雷培先生。——编者注］\n［1838年］9月17—18日［于不来梅］\n。先用黑墨水写，然后再用红墨水从头写起\n［注：9月17日写的部分用的是黑墨水；9月18日写的部分用的是红墨水，写在前一部分信的两边。——编者注］\nCarissimi！In　vostras　epistolas　haec　vobis　sit　respondentia．Ego　enim　quum　longiter　latine　non　scripsi，vobis　paucum　scribero，sed　in　germanico-italianico-latino．Quae　quum　ita　sint\n［注：最亲爱的！对你们的来信，回复如下。由于我好久不用拉丁文书写了，所以给你们写上几句，不过德文、意大利文、拉丁文交相使用。既然是这样。——编者注］\n，你们就再读不到一个拉丁字，而读到的是纯粹的、不掺假的、纯正的、完美的德文。我现在告诉你们一件很重要的事情：我写的西班牙浪漫诗碰壁了，那个家伙显然是一个反对浪漫主义的人，他看上去也正是这样的人；可是我的另一首诗《贝都英人》\n［注：见本卷第3—5页。——编者注］\n（随信抄附），在另一家杂志上发表了，不过这条汉子把我的最后一节诗改动了，造成很大的混乱。看来好象他没有弄懂下面的话：“你们沙漠上的粗布袍，同我们巴黎式的衣衫不相称，你们的歌儿也不属于我们的文学”，因为这两句话好象很古怪。这首诗的主要思想是把贝都英人，甚至把处于目前情况下的贝都英人同跟他们完全异趣的读者作对比。因此，这种对比不应当只通过对这截然不同的双方作赤裸裸的描绘来表现，而是只有在结尾部分通过最后一节诗中的对照和结论才能变得活灵活现。此外，诗中还表现了一些细节：（1）对照作为我们戏剧典范的席勒，把科采布和他的信徒轻轻地讽刺了一下；（2）对照贝都英人原先的处境，表述了他们目前处境的痛苦；这两个次要的方面在两个主要对立面里是平行发展的。如果抽去最后一节诗，整篇诗都散了；但是，如果编辑修饰一下结尾部分而写成“他们跳舞是为了挣钱，不是为了自然的迫切要求，无怪乎你们目光黯淡，都默默无言，只有一个人歌声哀哀”，那么，第一，结尾就黯然失色，因为都是一些以前用过的泛泛之谈，第二，这个结尾毁掉了我的主要思想，代之以次要思想：为贝都英人的处境鸣不平，把它同他们原先的处境加以对比。于是，他造成了这样的损失：完全破坏了（1）主要思想，（2）连贯性。其实，这个家伙还得再花费一个格罗特（半个银格罗申）才行，因为他将得到的是我的训诫。其实，我还不如不写这首诗，因为我根本没有做到用明朗、优美的形式来表达我的主要思想；str．\n［注：“Str．”这个不完整的词大概是指恩格斯的同学施特吕克尔（Strücker）。——编者注］\n的泛泛之谈——也只不过是泛泛之谈而已，海枣之乡和Bileduldscherid\n［注：这个词的意思是“海枣之乡”，音译为“比莱德-杰里德”。——译者注］\n是一回事，即一个概念用同义的词语表达两次，而有些句子听起来多么不和谐：“隆隆的笑声”和“可爱的嘴”！看到自己的诗就这样给发表了，定会产生一种奇怪的感觉；这些诗使你感到陌生，而你对这些诗的感受要比它们刚写出来时敏锐得多。\n当我看到自己的作品就这样发表时，曾经笑逐颜开，但不久笑容便消逝了；我一发现诗有了改动，便怒不可遏，大发雷霆。——Satis　autem　de　hac　re　locuti　sumus！\n［注：不过，对这一点我们已经谈够了。——编者注］\n今天上午，我在一个旧书商那里找到一本别具一格的书：《圣行录》一书摘录，可惜只有前半年的，附有圣徒的肖像、传略和祈祷文，但是全都很短。它花了我十二格罗特（六个银格罗申），而维兰德的《西诺普的第欧根尼，或∑ωχ\náτηs　μαινóμενοS\n［注：疯狂的苏格拉底。——编者注］\n》一书，我也花了同样多的钱。\n我对于自己的诗和创作诗的能力，日益感到绝望，特别是在读了歌德的《向青年诗人进一言》等两篇文章[223]之后更是如此，文章把我这样的人真是刻画得维妙维肖；文章使我看清了我所写的这种押韵的玩意儿对艺术毫无价值；但今后我仍将继续搞这种押韵的把戏，因为正象歌德所说，这是一种“愉快的补充”；我还要让我的诗在一家杂志上发表，因为别的青年人也都是这样做的，他们即使不比我更蠢，至少也是跟我一样蠢的蠢驴，而我这样做既不会提高也不会降低德国文学的水平；可是，每当我读到一首好诗的时候，我内心总是感到苦恼：你就不能写出这样的作品！Satis　autem　de　hac　re　locuti　sumus！\n我的cari　amici\n［注：亲爱的朋友们。——编者注］\n，我多么惦念你们啊！"
}