{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "019",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "圣父的愤怒只能被另一种意志所战胜，这种意志比它坚强，比死亡坚强，比任何其他意志都坚强。能够克服这种意志的只是道德的力量，不是肉体的力量，这就是中介者的而不是人的最大的自愿的顺从。人的最大的自愿的顺从，从来不是绝对自愿的，而中介者的顺从，是自由的，是对上帝而言没有自己的意志和罪过的自由。通过多神教而发展的意义就在于此，这对于中介者能作为意识的代表出现是必需的。这种解答是神意的最伟大的奇迹。\n当然，对人化的肉体方面是不可能把细微末节都解释清楚的。他本身就具备这样做的物质可能性。成为物质的东西，就是成为最高潜在力的物质，就是顺从它。基督既然顺从上帝，对上帝而言他就成为物质的了。但是，他一旦成为上帝的创造物，他就有权利存在于上帝之外。所以他应当成为一个人。最初和上帝同在的东西，在多神教中以上帝的形象支配着意识的东西，如今在伯利恒作为人由一个妇女生下来了。和解从来是主观的东西，因此只要具备主观的事实就够了。而这里要求制止圣父的愤怒，这却只有客观的事实――人化――才能做到。\n在人化的情况下，第三潜在力是起中介作用的个体。基督脱胎于圣灵，即借助于圣灵，但不是圣灵之子。造物主的职能转向第三潜在力。它的第一次表现是物质的人――耶稣。第二潜在力是物质，第三潜在力是物质的塑造者。这个过程是不寻常的，从物质上是不可思议的，但是对更高级的观点来说当然还是可以理解的。基督从自身取得了人化的物质。第一个形成物（它的本性在这里不再与我们有关）被看作是母亲的有机过程。再要提出问题就未免过于追求细节了。\n如果上帝到处都按照自己的意志行事，那么，这是一种奇迹。在自然界，一切都是无意志的。基督也是如此。他所拥有的造物主的职能是天赋的〔natura　sua〕，是没有自己的意志的；因此，作为人，他不能拒绝这个职能。这个职能在这里成为他的意志的指导者。圣子按照自己的意志在自然界中存在，是以圣父的意志为转移的，因此，圣子用圣父的力量来创造奇迹。谁在听了这些讲演之后去读《新约》，他就会在《新约》中发现许多他过去没有察觉的东西。\n基督的死早在他成为人以前就决定了，并且得到基督和圣父的赞同。因此，他的死不是偶然的，而是神意要求作出的牺牲。任务在于使恶的原则失去一切力量，当恶处于潜在力时克服它。能做到这一点的只有起中介作用的潜在力，但是不让自己象单纯的自然潜在力那样同恶的原则相对立。可是，既然上帝本身想克服这种原则，第二潜在力就不得不顺从它。因为在上帝的眼中，成为自然潜在力的第二潜在力抵不上这个否定上帝的原则，虽然第二潜在力成为自然潜在力不是自己的过失，而是人的过失。因此，这后一种情况使它有一定的权利存在于上帝之外。上帝很公正，他没有单方面扬弃同他对立的原则；此外，他又很通人情，他喜爱那个使自己有机会成为上帝的、实质上是偶然的原则，甚于喜爱必然的因素，即从他自身产生出来的潜在力。他是第二潜在力的上帝，同样也是对立的原则的上帝。这是上帝的本性，这种本性甚至高于他的意志。一切原则的这种完全的统一体形成了上帝的荣耀，这一荣耀不容许上述的原则被单方面破坏。为了取消这一原则，必须让第二潜在力起主导作用并在其超神的存在中完全顺从上帝。在这里，单单人化还不够。基督在人的始祖堕落以后，立即跟随人走向同上帝相异化的世界，使自己处于世界和上帝之间。他站在敌对原则一边，把自己同圣父对立起来，同圣父进行斗争，成为这一存在犯罪的同谋者，并且作为无辜的罪人、作为同上帝相异化的存在的保证人应当受到惩罚。他这种与对立的原则相当的地位，连同自己承担的世界罪恶，都得由他以死来赎罪。这就是他死的理由。诚然，别的人也会死，但是他的死是同别人完全不同的。这种死是一种奇迹，这种奇迹要不是千真万确，我们简直不敢相信。他死的时候全人类的代表都在场：当时有犹太教徒，也有异教徒。异教的原则应当是按异教之死去死，即死在十字架上，不过，不应当从中寻找什么特别的东西。\n在十字架上，正象圣书所记载的，解除了基督在异教中所处的长期\n［注：文字游戏：“Ausspannung”――“抻开”，“Spannung”――“激化状态”。――编者注］\n；他借助死亡而避免了审判和恐惧（即避免激化状态）。这是一大秘密，直到今天犹太教徒（道德家们）仍然把它看作是丑事，而异教徒（纯粹的唯理论者）则把它看作是蠢事。\n基督复活历来被看作是个人不死的保证。关于这一教义，如果撇开关于基督复活的问题不谈，应当指出下面这一点。在尘世生活中，自然界统治精神。同时，它以另一种生活――由精神统治自然界来补偿上述情况――为前提，而且还以第三种也是最后一种生活――精神和自然界这两种因素得到和解而且处于和谐状态――为前提。关于不死，哲学直到现在并没有抱定任何令人慰藉的宗旨。而在基督教中，这个宗旨被提出来了。\n基督复活本身是对基督人化的肯定无疑的证明。"
}