{
  "metadata": {
    "volume": "41",
    "article_number": "037",
    "title": "时文评注",
    "file_name": "volume_41_037_时文评注308―312.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "’\n［注：席勒《唐・卡洛斯，西班牙王子》第三幕第十场。――编者注］\n此后，如果这类请求被菲利浦王斥之为‘荒谬的空想家！’\n［注：同上。］\n而不予理睬，那还有什么可以大惊小怪的呢！有少数德国人，他们作为自己祖国的辩护人敢于象男子汉那样用简洁有力的语言陈述它的政治权利，他们所以成为国家审讯的牺牲品，只因为我们的政治格调懦弱无能。因为，哪里懦弱是正常的现象，那里大胆就等于犯罪！我们时代的政论作家，只是由于纯粹格调上的错误，只是由于他说出了赤裸裸的真理，没有把自己的话和思想套上典礼官规定的服装，他们就会受到车裂的威胁，而所有这一切都是为了权利。当需要利用政治权利时，德国的格调变得跟宦官一样的胆怯，而对当今世上的强者也只会笨拙地阿谀奉承。只要某个公爵说：‘我将坚持权利和正义！’报上立刻就出现大量的报道，就象追逐几滴蜜的野蜂一样兴高采烈地叫嚷说：在空旷的政治原野上发现了珍贵的宝藏。如果所有的报纸都只是把公爵说的要履行执政者的首要任务这一愿望――不这样他就会象尼禄或布西里士一样――作为一种独特的、闻所未闻的公爵美德来吹嘘一番，那还有什么比这个更使公爵感到被侮辱呢？而且这是在政府的报纸上，在书报检查官的眼皮底下，在联邦议会的庇护下发生的！对这类笨拙的赞颂者难道不应当根据刑法第九十二条予以严惩吗？”[180]\n第四讲是《可爱的当代旋律和民族旋律的变奏》。其中有《僧团会议》一章，开头这样写道：\n“正如荷马已经说过的那样，公爵是各族人民的牧人，因此，各族人民就是公爵的羊群。牧人热爱自己的羊群，给它们套上彩色的丝绳子，使它们不致失散，而羊群也十分欣赏这条精致的彩虹色的绳子，它们没有觉察到这种装饰物同时也是它们的锁链，所以如此，正因为它们是一群羊”，云云。[181]\n瓦勒斯罗德用这四次讲演证明了他具有一个幽默大师的才能。但是这是不够的。这些东西如果仅仅是讲演而已，它们就可以是一些互不关联的、分散的、缺乏完整性的东西；但是，同瓦勒斯罗德所做的相比，一个名副其实的幽默作家，会更多地强调积极广博的世界观的背景，一切嘲笑和一切否定最终都十分令人满意地溶化在这种世界观里。在这方面，瓦勒斯罗德以出版上述小册子为己任；他必须尽快地证明自己提出的愿望是正确的，证明他能够专心致志，而且既能把自己的观点加工成为一个完整的东西，也能象在这里那样把它们弄得支离破碎。这一点之所以尤其必要是因为他可以用自己同白尔尼的渊源关系，用自己的观点和风格表明他和“青年德意志”[5]往昔的作者们是近亲；但是，几乎所有属于这一派的作者都辜负了他们肩负的希望，而且陷入不能自拔的境地――毫无成效地追求内部统一的后果。无力建立一个完整的东西，这是一个使他们碰得粉身碎骨的暗礁，因为他们本身就不是\n人。但是在瓦勒斯罗德那里，某些地方也可以看出比较高明、比较完善的观点，这就有权向他提出要求――既要使自己的某些判断彼此保持平衡，又要使这些判断同当代的哲学水平保持平衡。\n而且，我们希望他能在公众那里获得成功，因为公众是能够正确评价这些讲演的，同时也在书报检查官那里获得成功，因为他们已不能阻止讲稿的发表。我们希望这样执行书报检查制度――就象这本书所证实的――至少在普鲁士能够克服书报检查制度中其他一切变化无常的原则，并且使这种执行办法得到推广；我们希望在各地都象在科尼斯堡那样，由这样的人来执行书报检查制度，那里的书报检查官，正如我们的作者所说的，\n“以殉难者的自我牺牲精神承担了所有职务中最可憎的这项职务，使它不致落入乐于承担这种职务的人手中”。[182]\n弗・恩格斯写于1842年4月底―5月初\n载于1842年5月25日《莱茵报》第145号\n署名・弗・奥・\n[5]恩格斯指的是“青年德意志”（青年德意志派）――十九世纪三十年代产生于德国的一个文学团体，它受海涅和白尔尼的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺和政论作品中反映出小资产阶级的反抗情绪，他们起来捍卫信仰自由和出版自由。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们中的大多数人很快就堕落成庸俗的资产阶级自由派。――第9、20、25、35、78、286、312、444、456、488、496、509、515页。\n[177]L．Walesrode．《Glossen　und　Randzeichnungen　zu　Texten　aus　unserer　Zeit》．Vier　öffentliche　Vorlesungen，gehalten　zu　Königsberg．Königsberg，H．L．Voigt，1842．――第308页。"
}