{
  "metadata": {
    "volume": "41",
    "article_number": "007",
    "title": "德国民间故事书",
    "file_name": "volume_41_007_德国民间故事书14―23.html",
    "parent_article": "volume_41_069_21．致弗里德里希・格雷培（7月12―27日）504.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n同上述三个饱含辛酸泪的故事形成鲜明对照的是另外三本歌颂爱情的书。这就是《\n》。我最喜欢《玛格洛娜》这本民间故事书。《梅卢齐娜》尽是荒诞无稽的怪物和想入非非的夸张，所以，从中可以看到类似唐・吉诃德一样的行径，而且我必须再问一次：这对德国人民有什么用？再看看关于特里斯坦和伊佐尔达的故事吧，――我不想涉及这个故事的文学价值，因为我喜欢斯特拉斯堡的哥特弗里德那个出色的改写本[19]，尽管也可以在叙述上找出某些不足之处，――不过没有哪一本书比它更不宜于推荐给人民了。诚然，这里又碰到一个当代的问题――妇女解放问题。在今天，一个才思敏捷的诗人当他改写《特里斯坦》时，只要他没有陷入那种矫揉造作和枯燥无味而带倾向性的诗中，这个问题在他的作品里就不可能撇开不谈。但是在根本不提这个问题的民间故事书里，整个叙述就是为破坏夫妻间的忠诚进行辩护，把这样的民间故事书交给人民是很成问题的。而且，这类书几乎已完全失传了，现在我们很难得遇到这样一本书。\n》也是两本真正的民间故事书，我们在书中再一次见到男人处于活动的中心。在《福尔土纳特》里，吸引我们的是福尔土纳特的儿子经历种种奇遇时所表现的十分欢畅的幽默；在《海蒙的儿子》里，感人的是无所顾忌的倔强性格，是以血气方刚的劲头反抗查理大帝的专制暴政，甚至不怕当着帝王的面亲手为所受的屈辱复仇的那种不受约束的反抗精神。在民间故事书里，占主导地位的应该是这种年轻人的精神，只要有这种精神，许多缺点都可以不去计较。但在《格丽泽尔迪丝》和相近的作品里，哪里有这种精神呢？\n最后是一些妙不可言的东西，即别出心裁的《百年\n》、聪明过头的《\n》、屡试不爽的《\n》以及诸如此类乌七八糟的迷信的荒唐产物。不论是谁，哪怕只是浏览一下哥雷斯的书，都会知道他采用了多么可怜的诡辩来为这类无聊的东西辩护。所有这些毫无价值的书都承蒙普鲁士书报检查机关盖了章。这些东西既不象白尔尼的书信[20]那样，具有革命内容，又不象人们批评《瓦莉》[21]时所说的那样，淫秽下流。我们可以看出，指责普鲁士书报检查机关如何如何严厉，那是不对的。这类无聊的东西是否应当在人民中间传播，我大可不必为此多费笔墨。\n其余的民间故事书就不必谈了：关于\n菲埃拉布拉斯\n等等故事早已被人们忘记了，因此也就称不上是民间故事书了。但是我认为，如果是从人民的利益而不是从诗歌的角度来评价这种文学，我的上述几点意见就已经表明这种文学是多么不能令人满意。这种文学需要的是经过精选以后的改写本，同时，非必要时不改动古老的词语，印刷装订应精致，这样才能在人民中间传播。对于经不起批评的书强行剔除，这样做既有困难也不明智；只有确实宣扬迷信的书，书报检查机关才可以不予批准。其余的都会自行消失。《格丽泽尔迪丝》现在已经很少见到，《特里斯坦》差不多完全绝迹了。有些地区，例如在乌培河谷，民间故事书一本也找不到；另一些地区，例如在科伦、不来梅等地，几乎每个小店主都在橱窗里陈列着供进城的农民选购的民间故事书。\n但是为德国人民着想，难道不值得从这类书中选出最优秀的，经过精心修改再出版吗？当然，不是任何人都能完成这种改写工作的。据我所知，只有两个人在选择时具备足够的批判的敏锐洞察力和鉴别力并且在改写时善于运用古老的风格，这就是\n兄弟，但他们是否有兴趣有时间从事这项工作呢？马尔巴赫的改写本对人民完全不适合。既然他一写就从《格丽泽尔迪丝》开始，对他还能指望什么呢？他不但毫无批判能力，而且一个劲地把那些根本不该删减的地方删掉；另外，他还把文风改得非常呆板，毫无生气――只要把《刀枪不入的齐格弗里特》这本民间故事书或任何一本别的书同他的改写本加以比较，就足以证明以上的看法。在他的改写本里，只是一些互不关联的句子、一些颠来倒去的单词，马尔巴赫先生所以这样做，无非由于他缺乏其他独创精神而又力图在这里装出一点有独创性的样子。要不然又是什么促使他去改动民间故事书中最优美的地方并且加上不必要的标点符号呢？在不了解民间故事书的人看来，马尔巴赫改写的故事挺不错，但是只要把两种版本作一番比较，就会看到，马尔巴赫的全部功劳就是改正了印刷上的错误。他的版画，好坏相差悬殊。济姆罗克的改写本，还远没有达到可以对它进行评价的地步，但是，我对济姆罗克的信任远远超过对他的竞争者的信任，他的版画一般都比马尔巴赫的好。\n这些古老的民间故事书虽然语言陈旧、印刷有错误、版画拙劣，对我来说却有一种不平常的诗一般的魅力。它们把我从我们这种混乱的现代“制度、纠纷和居心险恶的相互关系”中带到一个跟大自然近似的世界里。但这个问题在这里就不谈了。蒂克的主要论据正在于这种诗一般的魅力，可是，如果这种论据同理性相矛盾，而且问题涉及\n时，那么，蒂克、哥雷斯以及其他一切浪漫主义作家的威信又算得了什么呢？"
}