{
  "metadata": {
    "volume": "41",
    "article_number": "046",
    "title": "集权和自由",
    "file_name": "volume_41_046_集权和自由392―397.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "乍一看好象无法理解，象基佐内阁那样的内阁竟能在法国维持如此之久，那样的内阁竟能执政。在存在着执掌大臣任免大权的众议院，存在着自由的、有影响的新闻界，存在着欧洲最自由的制度，存在着集中的、同自己势不两立的社会舆论的情况下，外交大臣基佐同这一切对抗了几乎长达两年之久，他压制新闻界，蔑视社会舆论，他领导了众议院，把它解散，又成立了新的众议院，他在列强面前损害了法国的荣誉，从而完全获得了他极力追求却又不孚众望的名誉。一个干了所有这些事的人，一个从法国人那里夺走了两年历史的人，是可以因为在众议院里有一个如此强大的政党而自吹自擂的，因此，只有截然相反的意见加强联合，才能对他起到威慑作用。\n基佐内阁代表了七月政府的全盛时期，它是路易-菲力浦的胜利，而对一切期待着七月革命\n［注：1830年。――编者注］\n来解放欧洲的人们说来，则是最痛苦的侮辱。人民主权的原则、自由出版的原则、有陪审员参加的独立的司法权的原则、议会政体的原则，在法国实际上已被废除。基佐内阁为在法国重新崛起的反动倾向加冕，向欧洲的帝制复辟势力公开显示了法国自由主义软弱无力。\n事实是无可争辩的。全欧洲的反动派莫不为此而欣喜若狂。自由党只好经常听人议论：法国日益放弃自己的制度，它推翻了自己的1789年以后的历史，选出了两院，而议员名单本身就是对七月革命的讽刺。一句话，欧洲这个最自由的民族却以自己的每一个行动出卖了自由主义。自由党人――包括心地善良的德国人――也因害臊而脸红，他们作了一些连自己也并不认真看待的荒唐辩解，但又悄悄地指望着能有一个自由主义的众议院，或者完全是暗中偷偷地指望出现新的七月。\n我们不仅可以在不损害自由原则的同时承认这个事实；甚至正是为了自由的原则，应当特别指出这个事实。造成这一事实的原因有两个：第一个原因，比较勇敢的自由党人在同反动派的斗争中已经不止一次地指出过，这就是法国宪法措辞含糊，模棱两可，自由的原则在宪法里从未作过严格的规定，也未实行过；第二个原因就是\n尽管科尔梅南写过一本小册子\n［注：指路易・科尔梅南的小册子《论集权》。1842年5月29日《莱茵报》曾摘要刊载。――译者注］\n，尽管他为法国的集权作过出色的、娓娓动听的辩护，但集权始终是法国的立法中出现倒退的主要原因。虽然科尔梅南在书中讲得几乎都不错而且也讲得挺好，他实际上什么也没有证明。因为他不是用理性的普遍规律来论证集权，而是以法国国民精神的天赋特点和历史进程来原谅集权。\n这就是我们暂时能用来作为依据的一些情况，因为首先必须证明，这种集权是不合理的，因而它是造成上述种种后果的原因。\n目前统治着法国的这种极端形式的集权，乃是国家超越了自己的范围，超越了自己的本质。但是，国家的范围一方面是个人，另一方面是世界历史。集权则使双方都遭受到损害。如果国家把本来只归历史享有的权力攫为己有，它就消灭了个人的自由。历史从来就有权而且将来也永远有权安排单个人的生活、幸福和自由，因为历史是全人类的事，是种族的生命，所以它本身是起主宰作用的；谁都不能对抗历史，因为历史是绝对权力。谁也不能抱怨历史，因为历史既然这样安排了他，他就可以享受到生活的乐趣或者参与人类的发展，而这是最大的乐趣。如果尼禄或多米齐安的臣民抱怨他们生不逢时，没赶上我们这样的时代：不再用火刑而且不再轻易被杀头，如果中世纪宗教狂热病的受害者责怪历史，说他们没能在宗教改革以后的宽容异教的统治下生活，那就太可笑了！好象没有一些人受苦，另一些人就可以前进似的！同样，现在正不得不忍饥挨饿的英国工人，固然有权抱怨罗伯特・皮尔爵士和英国宪法，却不能抱怨让他们成为新法律原则的体现者和代表的历史。国家的情况则不然。它从来就是一种特殊的东西，它永远不会占用整个人类在其活动和历史发展中理所当然拥有的权力，即为了整体而牺牲个人的那种权力。\n因此，中央集权国家如果象法国正在发生的和科尔梅南所承认的那样，为了中央而牺牲各省并且建立丝毫也不比门阀贵族统治和金融贵族统治更公正、更合理的寡头统治，一个地区的贵族的统治，那它自然就在制造不公正。自由在很大程度上是受平等制约的，虽说在法律面前是平等的，然而巴黎人同外省人之间的区别仍然是在受教育，参加国家管理和真正的精神的生活享受方面太过分，以致妨碍了法国的制度自然地向着完全的自由发展。\n在法国，也如任何别的地方一样，集权的历史是同专制的历史平行发展的。路易十一给二者都打下了基础；胡格诺教徒战争[211]是外省奋起反抗巴黎领导权的最后一次重大尝试，从那时起，首都对法国的统治就得到了普遍的承认。因为国家的集权一旦真正付诸实施，局部地区的集权，即中央领导权，就是不可避免的。只要专制制度还存在，从中受益的就只有巴黎，外省不得不提供国家开支，忍受最仁慈的专横。全法国的文化、智慧、科学都集中在巴黎，为巴黎而存在。出版业只在巴黎而且只为巴黎工作。"
}