{
  "metadata": {
    "volume": "41",
    "article_number": "025",
    "title": "恩斯特・莫里茨・阿伦特[118]",
    "file_name": "volume_41_025_恩斯特・莫里茨・阿伦特144―160.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "以往一切理论都有德国学者的传统弊病，他们认为自己的独立性就在于，每个人可以有独自的体系。\n如果说对条顿狂的倒退方面还值得给予更详细的考察，这部分地是出于尊敬这个把这些方面当作自己的信念来维护的人，部分地是由于获悉这些方面不久以前在普鲁士得到赞助，那么，应当更坚决地反对条顿狂的另一个倾向，因为目前它在我们这里又有占上风的危险，――这就是仇视法国。我并不是要同阿伦特以及1813年的其他活动家吵架，但是目前所有的报刊无原则地针对法国人而发的卑屈的空谈，我是深恶痛绝的。要有高度的忠君思想，才能通过七月条约[128]确信：东方问题对于德国是生死攸关的问题，而且穆罕默德-阿里是对我国人民的威胁。从这个观点来看，法国人支持埃及人当然就是对德意志民族犯下了他们在本世纪初曾经犯过的同样罪行。可悲的是，半年来翻开任何一家报纸都可以看到重新活跃起来的吞食法国人的狂怒。这一切都是为了什么呢？为了使俄国人的领地扩大，使英国人的贸易实力增强，从而使他们能够最终扼杀和压垮我们德国人！英国的均势原则和俄国的制度，这才是欧洲进步的宿敌，而不是法国及其运动。但是，由于德意志的两位邦君认为加入这项条约有好处，于是问题就突然变成了德国问题，法国就成了自古以来不信神的“异邦”宿敌，而真正蒙受凌辱的法国所采取的完全正常的战备措施，却成了对德国民族的无理挑衅。对几个法国记者关于莱茵河边界发出的愚蠢叫嚣，却认为应该痛加驳斥，遗憾的是，这些驳斥，法国人根本没有读到；而贝克尔的歌谣《他们别想得到它》\n［注：尼・贝克尔的诗《德国的莱茵河》的第一行。――编者注］\n却被硬性规定为人民的歌谣。我为贝克尔这首歌谣的成就而高兴，而且根本不想去弄清楚它的富有诗意的内容，我甚至乐于听到这种来自莱茵河左岸的德国的思想方式，但是，我也喜欢我刚看到的这些报刊登载的关于这方面的文章，我觉得可笑的是要把一首小小的诗歌吹捧为国歌。《他们别想得到它！》那么，又是一个否定？你们能够对一首以否定为内容的民歌感到满意吗？德国的民族感情只能够在反对外国的争论中找到依靠吗？《马赛曲》\n［注：鲁日・德・李尔作曲写词。――编者注］\n的歌词，尽管很鼓舞人，并不是很有价值的，然而非常可贵的是它超越了民族界限而为全人类所接受。在我们的勃艮第和洛林被夺走之后，在我们容让弗兰德成为法国的领地、让荷兰和比利时获得独立之后，在法国吞并了亚尔萨斯直逼莱茵河，而我们手中仅仅剩下历来就是德国的莱茵河左岸比较小的一部分土地之后，我们竟不知羞耻地妄自尊大，并且写道：至少你们别想得到最后这一块土地！啊，这些德国人啊！如果法国人连莱茵河也到手了，我们仍然会以十分可笑的傲慢态度叫喊道：他们别想得到它，即从自由的德国的威悉河等地直到易北河和奥得河；只要德国还没有在法国人和俄国人之间被瓜分掉，我们能做的就只是高唱：他们别想得到它，别想得到德国理论这条自由的河流，只要它的波浪还宁静地流向无边无际的海洋，只要在它的水底那怕还有一条不切实际的、自作聪明的小鱼在划动它的双鳍！我们就做了这些而没有去深刻忏悔使我们失去了这些美好的土地的罪过；没有深刻忏悔不团结一致和背弃思想，没有深刻忏悔为局部利益而牺牲整体利益的地方爱国主义，没有深刻忏悔缺乏民族意识。诚然，法国人有一种固定的想法，仿佛莱茵河是他们的财产，然而，对于这个傲慢的要求，德国人民理所当然的唯一回答是阿伦特的呼声：“从亚尔萨斯和洛林滚出去！”\n我是持这样一种观点的――也许这同我在其他方面本来观点一致的许多人正相反，――即对于我们来说，收复讲德语的莱茵河左岸，事关民族荣誉，而已经分离出去的荷兰和比利时的德意志化，在政治上是必要的。难道我们能够容忍德意志民族在这些国家被彻底镇压下去而斯拉夫人在东方却日益强大？难道我们应当以放弃我们最好的省份的德意志特性去换取法国的友谊吗？难道我们应当容忍将近一百年之久的占领，而占领者又不能同化他们所占领的一切？难道我们应当把1815年的条约[129]看作是终审法院对世界精神的判决？\n但是，从另一方面来说，只要我们不能给亚尔萨斯人以他们现在所拥有的东西，即在大国范围内的自由的社会生活，我们就对不起亚尔萨斯人。毫无疑问，我们必须同法国再较量一番，那时就会看出，究竟谁有资格得到莱茵河左岸。而在那以前，我们可以安静地让我们的民族性和世界精神的发展去解决问题；在那以前，我们要谋求欧洲各民族之间彼此有充分的了解，并且争取内部的统一，――我们的第一需要和我们的未来自由的基础。只要我们的祖国仍然是分裂的，我们在政治上就等于零，社会生活、完善的立宪制度、出版自由以及我们所要求的其他一切都不过是一些不能彻底实现的虔诚的愿望而已。这是我们应当努力争取的目标，而决不是去消灭法国人！"
}