{
  "metadata": {
    "volume": "41",
    "article_number": "025",
    "title": "恩斯特・莫里茨・阿伦特[118]",
    "file_name": "volume_41_025_恩斯特・莫里茨・阿伦特144―160.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "幸好这些戏法没有算在阿伦特的账上。不是等级划分的信徒，而是我们，等级划分的反对者渴望有机的国家生活。现在所谈的完全不是“从理论中构思”问题，现在所谈的是他们想用来迷惑我们的东西――民族的自我发展。只有我们才如此严肃认真地对待这个问题，而那些先生们并不了解，任何有机体一旦死亡便会成为无机体；他们用电流使以往的这具尸体活动起来，想使我们相信，这不是机械而是生命。他们想促进民族的自我发展，却在民族的脚上钉了专制政体的脚镣，从而使它更快地前进。他们并不想知道，他们称为理论、意识形态或者天晓得是什么的那些东西，早已成为人民的血肉，而且有一部分已经进入生活了；他们并不想知道，在这个问题上，不是我们，而是\n**\n他们\n**\n徘徊于理论的乌托邦中。因为，在半个世纪以前的确还曾经是理论的东西，自从革命以来就发展成为国家有机体中的独立因素了。而且，主要的不就是人类的发展高于民族的发展吗？\n那么，等级制度的现状又怎么样呢？在这种等级制度下，市民同农民之间不存在任何壁垒，这一点甚至历史学派[127]都不是认真对待的；这种壁垒的建立只是一种形式，好让我们觉得贵族的特殊地位是比较可以接受的东西。一切都围绕着贵族转，等级制度也随着贵族的衰落而衰落。然而，贵族的等级显得比贵族的组成情况\n［注：文字游戏：“Stand”――等级，“Bestand”――组成情况。――编者注］\n更糟。按照现代的观点，这种建立在长子继承权基础上的世袭等级，无疑是毫无意义的。当然在中世纪就是另外一回事了。那时，在帝国城市中行会及其特权也是世袭的（例如不来梅现在还是这样），那儿有祖传的面包师和锡匠。事实上，同下述认识相比，即我的祖先在第二十代以前就是酿酒师，贵族的傲慢又算得了什么呢！贵族中还有屠夫血统，或者用富有诗意的不来梅术语来说，还有屠户血统，富凯先生为他们确定的好战的天职就是不断地杀戮和屠宰。贵族把他们自己看成是一个等级，真是傲慢得可笑了，因为按照一切国家的法律，贵族，不论是从事军事，还是占有大量土地都根本不享有特权。任何一部描写贵族的作品，都可以把行吟诗人普瓦蒂埃的威廉的这句话“我将写一首歌唱虚无的歌”作为题词。既然贵族感到自己内心空虚，所以没有一个贵族，从才智过人的施特恩堡男爵到毫无才智的卡・路・弗・威・古・冯・阿尔文斯累本，能够掩饰自己这方面的痛苦。即便贵族不再要求某种特权，大家容忍他们以自己是特殊人物而自得其乐，那也是绝对不行的。因为只要贵族还自认为是特殊人物，那么，他们就会要求特权并且必定会享有特权。我们仍然坚持我们的要求：废除一切等级，建立一个伟大的、统一的、平等的公民国家！\n阿伦特向自己的国家提出的另一个要求是长子继承权，一般说来就是为土地占有确立永久关系的土地法。这一点，且不谈它的一般意义如何，也是值得注意的，因为上面提到的与时代相适应的反动，在这方面也存在着使事态恢复到1789年以前那个时期的危险。要知道最近在确立保障家庭幸福的长子继承权的条件下，很多人被授予了贵族的称号！――阿伦特坚决反对土地占有的无限自由和分割；他看到，这样做的必然后果是土地分为许多小块土地，而没有一块土地能够养活自己的主人。但是他没有看到，正是由于土地所有权的完全自由，才有办法使得在个别情况下的确会在某些地方被这种自由破坏的一切再度完全取得平衡。其实，德意志大多数邦的纷繁的立法以及阿伦特的同样纷繁的方案，不仅不能消除而且在更大的程度上加重农业方面的各种困难；同时，在出现混乱的时候，它们会妨碍自愿地恢复应有的秩序，会使国家有必要进行异乎寻常的干预，会由于大量琐碎而无法避免的个人顾虑而妨碍立法的进一步改善。相反，土地自由不容许极端化：既不容许把大土地占有者变成贵族，也不容许把耕地分割成太小的、变得没有用处的地块。如果天平的一端秤盘降得太低，那么，另一端秤盘的含量随时都会聚集到天平取得平衡为止。即使土地所有权从一个人手里很快地转到了另一个人手里，我也宁愿要有着无限自由的汹涌澎湃的大海，而不愿要一平如镜的，以至涟漪都会不时被岸边斜坡、树根或一块石头冲散的内陆小湖。允许确立长子继承权意味着国家同意建立贵族制度，不，不仅如此，这种对土地占有的束缚，正如任何不可转让的继承权一样，是直接对革命起作用的。如果一部分好地固定属于某些家族，而其余的公民都得不到，这难道不是对人民的直接挑战吗？长子继承制不是建立在早已不符合我们的观点的那种对所有权的看法上吗？似乎一代人有权利无限制地支配所有未来的世世代代人的所有权――这种所有权是他们目前所利用和管理的所有权，似乎所有权的自由不会由于剥夺了子孙万代的自由这样一种专横行为而被毁灭！似乎这种把人束缚在土地上的做法可以真的永世长存！其实，阿伦特对土地所有权的关注，完完全全是理所当然的，而问题的重要性，从当前时代的高度来看，是值得认真进行讨论的。"
}