{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "011",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这些问题我们暂且搁在一旁。我们想最好来谈谈谢林评价的那个人，这个人把谢林“从他占据的位子上”挤走，而谢林迄今还未能“用否定来回答对自己的否定”。\n谢林说，当几乎所有的人都错误地、肤浅地理解同一哲学的时候，黑格尔拯救了它的基本思想，并且始终信守这种思想，这一点可以由他的《哲学史讲演录》[155]来证实。黑格尔的错误就在于他把同一哲学看作是绝对哲学，不承认有超越这种哲学范围之外的事物存在。它的界限是存在的可能性，黑格尔却超越了这个界限而把存在也纳入它的领域。他的基本错误是想把这种哲学变成一种实存体系。他认为，同一哲学以绝对作为自己的对象，不仅就它的本质而言，而且就它的实存而言，都是这样。由于他把实存引进自己的体系，这就使他离开纯理性发展的范围。所以当他从纯粹的存在开始他的科学并以此否定实存的第一性〔ｐｒｉｕｓ〕时，他是首尾一贯的。这就决定了他只在非内在的东西的范围内是内在的，因为存在是思维中的非内在的东西。除此以外，他现在断言他已经在逻辑中证实了绝对。因此可以看出，绝对在他那里出现两次：一次在逻辑的末尾，对它的规定正如在同一哲学的末尾所做的一样；另一次在整个过程的末尾。由此可见，逻辑不能作为发展的第一部分先于一切，而应当贯穿于整个过程。黑格尔把逻辑规定为主观的科学，思维在这门科学中始终只在自身之中并且和自身同在，在任何现实之前和之外。但是它仍然以\n、实在的观念作为自己的终点。虽然同一哲学一开始就处在自然界中，黑格尔却把自然界从逻辑中抛出去，从而宣称自然界是非逻辑的。黑格尔逻辑的抽象概念在哲学的开端并不是适得其所；只有当意识把整个自然界纳入自己的领域时，它们才能出现，因为它们只是自然界的抽象。所以，在黑格尔那里谈不上客观的逻辑，因为自然界即客体开始的地方，恰恰就是逻辑结束的地方。因此在逻辑中，观念处于生成过程中，但仅仅是在哲学家的思想中；它的客观生命只在它达到意识的地方开始。不过，它在逻辑的末尾已经作为真实存在的东西出现了，所以要借助它再前进已经不可能了。因为观念作为绝对的主体-客体，作为观念的-实在的东西，是自身完成了的，不能再继续进步了。在这种情况下，它怎么可能再转化为别的东西，转化为自然界呢？这里恰恰可以看出，在纯理性科学中，谈不上现实存在着的自然界。一切和现实的实存有关的东西，恰恰应当留待实证哲学去考察。\n这段叙述的谬误主要是由于天真地相信，似乎黑格尔没有超越谢林的观点，而且他还曲解了谢林的观点。我们看到，谢林尽管作了最大的努力，仍然不能超越实存的范围，而且，老实说，我们也没有必要为黑格尔并不主张抽象的观念性进行辩解。如果谢林甚至也能坚持纯粹的潜在力，那么，他本身的实存势必会向他证明，潜在力已经被超越，因而纯逻辑的存在的全部结论现在已经转入实在的东西的领域了，可见，“绝对”是存在的。而他想用自己的实证哲学提供些什么呢？如果从逻辑世界得出逻辑的绝对，那么，从实存世界也可以得出实存的绝对。但是，谢林不可能满足于这一点，而且现在还求助于实证的信仰哲学，这就表明经验的、世界之外的绝对的实存同一切理性是多么矛盾，而且谢林本人又是多么强烈地感到了这一点。由于谢林尽量想把黑格尔的观念（它比同一哲学的绝对不知高出多少，因为它不过是绝对所要冒充的东西）贬低到他自己观点的低水平，谢林也就不可能懂得观念同自然界及精神的关系。他又一次把观念看作世界之外的存在物，看作人格化的上帝，这是黑格尔连想都没有想过的。黑格尔认为观念的实在性不外是自然界和精神。因此，在黑格尔那里，并没有两次出现绝对。在逻辑的末尾，观念是作为观念的-实在的东西出现的，但正因为如此，它立刻就表现为自然界。如果它仅仅表现为观念，那它只是观念的，只在逻辑上存在。观念的-实在的、自身完成了的绝对，正是自然界和精神在观念中的统一。谢林则仍然把绝对看作绝对主体，因为它的内容虽然充满客观性，但毕竟是主体，不会成为客体，也就是说，对他说来，绝对只有以人格化的上帝这一表象出现时才是实在的。他应当把上帝完全撇开，只抓住与人格化无关的单纯的思维规定。所以，在自然界和精神之外，绝对就不是实在的。否则，二者都是多余的。因此，在逻辑中，如果过去讲的是在自然界和精神中实现的观念的思想上的规定，那么，现在讲的是这种实在性本身，是要证明在既是哲学的最高标准同时又是哲学的最高阶段的实存中有这些规定。由此可见，在逻辑之后，进一步发展不但是可能的，而且是必然的，正是这种发展通过自我意识的无限精神又重新回到观念上来。这就反映出谢林的下述论断是站不住脚的：仿佛黑格尔宣称自然界是非逻辑的（谢林也立刻宣称整个宇宙是非逻辑的），仿佛他的逻辑――思想的这种必然的、独立的发展――是“主观的科学，而客观的逻辑在他那里根本没有地位，因为后者是他从逻辑中抛出去的自然哲学”。仿佛科学的客观性就在于它考察\n客体本身！"
}