{
  "metadata": {
    "volume": "41",
    "article_number": "042",
    "title": "普鲁士出版法批判[187]",
    "file_name": "volume_41_042_普鲁士出版法批判323―331.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，被告的偏颇见解和他文章里的可鄙倾向特别明显地表现在他所举的例子中，他举这些例子是想证实他所做的对比，而在这些例子中，他对自己引用的两个市政条例中的条款不是叙述错误，就是叙述得不完整和加以歪曲。”[195]\n随后几段离题太远的话我最好就不引用了，这样，即使认为被告叙述错误，不完整，也决不会得出结论，说他有“偏颇见解和可鄙倾向”。我只引用结尾部分：\n“如果考虑到等级会议的情况而完全不予公布，如果考虑到这就使有教养的阶级无论对选举还是对社会生活的其他现象都表现出明显的漠不关心，最后，如果考虑到类似的市政立法曾于1826年和1833年先后两次被自由主义的莱茵普鲁士各等级所否定，那么，也许就很难承认\n**\n倍加称赞的\n**\n普鲁士市政条例是独立的人民的自我意识抵制内阁专制的表现，更不用说承认它是立宪代议制的代替物了。”[196]\n判决书就这段话指出：\n“此处同样含有明显的嘲弄的谴责，而且同样是存心煽起不满和愤怒。谁真想成为祖国的有用之才，他就不会力图证明，先前执行的那套比较符合人民利益的政策如今正逐渐被抛弃并且被一种危害共同利益的倾向暗中替换。要揭露虚构的现存制度的缺点，完全没有必要把先前的仿佛比较好的状况同现状作对比。因此，这样的对比不可能有任何别的目的，无非是想造成一种印象，仿佛现在不象过去那样关心国家利益，并且想以此煽起不满和愤怒。”[197]\n摘录已经够多了，其实，这样的摘录再多十倍我也能摘引！上面所说的对于立法的意见，可以在实际生活中得到充分的印证。属于警察当局、书报检查机关管辖范围的无礼行为这个概念，它的定义在这里显示出危害作用了。这个概念由于被移来作为法律的依据，它的使用就以书报检查机关的宽严程度为转移。如果书报检查机关恰好象1840年那样暴虐，那么最轻微的指责也是无礼的了。如果书报检查机关象现在这样温和宽大，那么，即使当时被认为是蛮横的言论，今天也未必被看作是无礼的了。由此而产生的矛盾是：《莱茵报》和《王国报》\n［注：《普鲁士王国国家、军事和和平日报》。――编者注］\n刊登的那些得到普鲁士书报检查机关批准的文章，在1840年不仅得不到批准，甚至还受到惩处。\n**\n书报检查制度\n**\n就其性质来说应当是可以变动的，而\n**\n法律\n**\n只要未被废除就应当保持不变。它不应当以警察业务的变化为转移。\n最后，“煽起不满和愤怒！”――一切反对派的目的正在于此。当我谴责某项立法规定时，我的意图自然是要以此煽起不满，不仅要在人民中间，甚至还要尽可能在政府内部煽起不满。怎么能够做到既要谴责某一事物，而又措辞温和，不想使别人相信被谴责的事物是不完善的，也就是说，不想以此煽起别人的不满呢？我怎么能够又谴责又夸奖，我怎么能够同时既认为某一事物好又认为它坏呢？这根本办不到。我也是个很正直的人，愿意坦率地声明：我的意图就是要以本文引起人们对普鲁士刑法第一五一条的不满和愤怒，而且我始终坚信，我对这一节的谴责，并不象这一节所说的那样，是“蛮横、无礼地”，而是象书报检查令[186]所说的那样，“有礼貌地和善意地”。书报检查令毕竟承认了这种引起不满的权利是合法的，而且，值得普鲁士人民引以自豪的是，从那时起为了唤起人们的不满和愤怒，凡能做到的都做了。因此，第一五一条的这一部分实际上已被取消，对“无礼地谴责”的惩处已经大大限制了。这就足以证明，第一五一条是五花八门的立法规定和警察―书报检查规定的混合物和大杂烩。\n这种现象也可以很简单地用普鲁士邦法汇集成典的那个时期来解释，可以用那一时期具有自由思想的教育同普鲁士的旧制度之间的冲突来解释。对政府、对国家机关的不满，这在当时差不多被看作是叛国罪，至少也被看成是一种理应受到极认真的法庭侦讯和严厉的判决的罪行。\n关于侮辱陛下罪我们不大感兴趣。普鲁士的政论家一直很有分寸，避免触及国王个人。这是国王个人的不可侵犯的立宪原则所预期的，对此只能赞许。\n本文剖析的这一条，也应当恳请法律修改委员会予以注意。我们将继续采取上述那种适当的、善意的和有礼貌的方式去激发对我们国家机构中一切非自由主义的残余的极大不满和愤慨。\n弗・恩格斯写于1842年6月\n载于1842年7月14日《莱茵报》第195号附刊，未署名\n原文是德文\n**\n注释：\n**\n[77]德意志联邦是1815年6月8日在维也纳会议上成立的德意志各邦的联盟，它最初包括保持着封建专制制度的三十四个邦和四个自由市。联邦加深了德国在政治上和经济上的分散状态，阻碍了德国的进一步发展。――第82、323、533、539页。\n[186]指普鲁士政府1841年12月24日制订的普鲁士政府书报检查令，载于1842年1月14日的半官方报纸《普鲁士国家总汇报》。这个新的书报检查令表面上表示不赞成限制文学活动，实际上不仅保留了而且加强了反动的普鲁士书报检查制度。"
}