{
  "metadata": {
    "volume": "41",
    "article_number": "046",
    "title": "集权和自由",
    "file_name": "volume_41_046_集权和自由392―397.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "王宫从外省搜刮来的金钱在巴黎而且为巴黎挥霍。但是这样一来，巴黎同法国其余地方之间在文化上就产生了巨大的不平衡，随着专制制度的崩溃，这种不平衡发展为对法国极有害的形态。只有集权才使当年发生的那种革命成为可能，但集权也在巴黎与全国各地之间形成一道很深的鸿沟，以致只要巴黎本身不感到普遍的压迫，它就很少关心外省的福利。开创革命事业的是三级会议[212]，是这个受压迫的\n的代表，而不是巴黎这座城市；只有当问题成为原则性的而且触及首都的利益时，首都才采取主动并且控制事件的进程。但是，这就使得全国各地参与革命的力量遭到削弱，而全国各地的代表以及反映全国各地情绪的代表的冷淡态度，使拿破仑乘机逐步爬上皇帝的宝座。到了复辟王朝时期[41]，各种政党成立，首都同全国各地又发生了斗争。巴黎不久就清醒了而且起来反对波旁王朝和天赋王权。但是全国各地由于文化较低，派往战场的是为数不多的自由主义者，多数地区态度冷淡，因而支持现状，或者甚至狂热地拥护旧制度。结果，七月革命就只是由巴黎进行。为数众多的旁观者对于奋起反对首都及其新原则非常消极；文化极低的外省地区仍然忠于波旁王朝，未能采取任何措施反对集权。然而从那时起，几乎每一届众议院都让人从它手中把七月革命的胜利成果一个接一个地夺走，撇开其他原因不说，这也应当归咎于集权。因为议员是从全国各地选入众议院的，尽管选举期间有过胁迫和行贿，每个选区却都想通过选举显示一下自己的政治发展水平。任何一个受到胁迫或受过贿赂的人，在表决时都不能自行作主；所以当他由于选举一个支持内阁的议员而受到他应当受到的监督时，他的所作所为是完全合理的。七月革命同1842年的众议院的矛盾，就是首都同外省的矛盾。法国可以依靠巴黎来实现革命，而且可以一下子就把自由制度建立起来，但是不能使它们巩固下去，谁要是不懂得1842年的众议院，那就表明他把法国人同巴黎人混为一谈，表明他还没有意识到集权的矛盾。\n但愿我们不会不公正！集权所具有的矛盾是无可争辩的，但是我们也承认集权有其存在的历史的和合理的权利！集权是国家的本质、国家的生命基础，而集权之不无道理正在于此。每个国家必然要力求实现集权，每个国家，从专制君主政体起到共和政体止，都是集权的。美国是这样，俄国也是这样。没有一个国家可以不要集权，联邦制国家需要集权，丝毫也不亚于已经发达的集权国家。只要存在着国家，每个国家就会有自己的中央，每个公民只是因为有集权才履行自己的公民职责。在这种情况下，即在这种集权的条件下，公共管理完全可以放手不管，一切和单个公民或团体有关的事情也可以放手不管，甚至必须这样做。\n，既然集权是集中在一个中心，既然这里的一切都是汇集在一个点上，那么，集权的活动必然应当是有普遍意义的，它的管辖范围和职权就应当包括一切被认为是有\n事情，而涉及这个或那个人的事情则不在内。由此就产生了国家的中央政权有权颁布法律，统率管理机关，任命国家官吏，等等；同时也就产生了这样一条原则：司法权决不应当同中央发生关系，而应当属于人民，属于陪审法庭，而且，如上所述，公共事务不能纳入中央政权的管辖范围，等等。\n此外，国家集权的实质并不意味着某个孤家寡人就是国家的中心，就象在专制君主政体下那样，而只意味着有一个人位于中心，就象共和国中的总统那样。就是说，别忘记这里主要的不是身居中央的个人，而是中央本身。\n现在再回到我们开头的话题上来。集权是国家的一条原则，但也正因为集权，才不可避免地使国家超越自己的范围，使国家把自己这个特殊的东西规定为普遍物、至高无上者，并希图取得只有历史才具有的权限和地位。国家并不象人们所认为的那样，是什么\n自由的实现，――如果是这样，前面提到的国家这个概念的辩证法就不会起作用了――而仅仅是客观自由的实现。要实现与绝对自由相等的真正的\n自由，需要的是其他的实现形式，而不是国家。\n弗・恩格斯写于1842年9月上半月\n载于1842年9月18日《莱茵报》第261号附刊，未署名\n[41]复辟王朝是拿破仑战争结束和波旁王朝在法国恢复统治以后的时期（1814年、1815―1830年）。――第38、143、211、395页。\n[211]胡格诺教徒战争是文献上对法国天主教徒和加尔文派新教徒（胡格诺教徒）之间的一次宗教战争的称呼，这次战争断断续续地从1562年延续到1594年。――第394页。\n[212]三级会议是十六世纪至十八世纪法国最高等级代议机构，由僧侣、贵族和全国城市的代表组成；三级会议由国王召开，目的是使会议同意征收赋税和津贴金。中断了一百七十年以后又于1789年5月召开的三级会议，在资产阶级革命业已成熟的情况下，根据第三等级代表的决定改为国民议会。――第395页。"
}