{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "002",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n黑格尔的哲学只是在他逝世后才开始真正有生气。他的全集[158]，特别是他的讲稿的出版，产生了巨大的影响。通向秘密的美不胜收的珍宝的新门户都敞开了，这些珍宝藏在沉默的山底，在此以前只有少数人看到它们熠熠生辉。有勇气冒着风险走向这座迷宫的人，当时为数不多；现在，平坦的大路已经开通，沿着大路走去就能获得神话中的宝物。与此同时，黑格尔的学说通过他那些学生的口传言谈变得更为人们所理解、更明确了，来自哲学本身的反对派却变得越来越软弱，越来越无足轻重了，以致事情逐渐发展到这样的地步：只有在墨守成规的神学家和法学家那里，还能听到他们在埋怨外行人粗暴地干涉他们的专业领域。青年人则更加热切地扑向这类新思想，于是，学派本身渐渐取得的进步就提供了动力，推动他们去认真探讨一切既同科学也同实践有关的迫切问题。\n黑格尔本人设置了界限，它们象堤坝一样拦蓄从他学说中得出的强有力的、有如急流般的结论，这部分地决定于他所处的时代，部分地决定于他的个性。早在1810年以前，这一体系已经具备自己的基本特征；到1820年，黑格尔的世界观已经彻底形成了。他的政治观点、他在英国制度的影响下形成的国家学说，明显地带有复辟王朝时期[41]的烙印，这也使他无法理解七月革命的世界历史必然性。可见，黑格尔本身也是受自己这句名言支配的：任何哲学只不过是在思想上反映出来的时代内容。另一方面，他个人的观点固然是由他的体系阐明的，然而这些观点对体系的结论也并不是没有影响的。例如，如果他更多地抛弃自己在当时的精神气氛影响下所汲取的实证的要素，同时又更多地从纯粹思想中作出结论，那么他的宗教哲学和法哲学毫无疑问就会有完全不同的结果。黑格尔的全部不彻底性和全部矛盾都是由此而来的。凡是在他的宗教哲学中表现得过于正统的东西，凡是在他的法哲学中表现得过于伪历史主义的东西，都要从这个角度来理解。原则总是带有独立和自由思考的印记，但是结论――谁也不否认这点――往往是细心的，甚至是谨小慎微的。这时，他的一部分学生站出来了。他们是忠于原则的，如果结论找不到立论的根据，他们就把结论推翻。于是形成了左派。卢格为左派创办了机关报《哈雷年鉴》，紧接着宣告“实证的东西”的统治结束。不过暂时还没有人敢公开说出全部结论。这一派的代表甚至在施特劳斯\n［注：指大・施特劳斯的著作《耶稣传》1835―1836年杜宾根版第1―2卷。――译者注］\n之后还认为自己仍然留在基督教范围内，甚至在犹太人面前还以基督教徒的身分妄自尊大。象上帝的个性和个人不死这类问题，他们自己还弄不太清楚，所以不能对这类问题发表肯定的意见。况且，当他们感觉到不久就要作出无法回避的结论时，他们就产生了怀疑：新学说是否一直应当是学派的不可外传的财产、应当对国民保守秘密。这时，莱奥抬着他的《黑格尔门徒》[48]出现了，而这是给自己的敌人帮了大忙。本来要用来消灭这个派别的那一切东西，反而有利于这个派别，并且清楚地向这个派别表明，它是同宇宙精神携手并进的。莱奥使黑格尔门徒对他们自己有了清楚的认识，重新激起了他们那种值得自豪的勇气：追随真理直至真理的最极端的结论，并且公开地、明确地把真理讲出来而不顾后果如何。现在来读一读黑格尔门徒当时为了自卫而驳斥莱奥时所写的东西，看一看这些可怜的黑格尔门徒怎样抗争、抵制莱奥的结论，但又对这些结论加上种种保留意见，倒是很有意思的。现在，他们当中没有一个人想到要驳倒莱奥的指责，可见，这三年来他们的旁若无人有增无已。费尔巴哈的《基督教的本质》、施特劳斯的《教义学》，[159]以及《德国年鉴》，都可以表明莱奥的谴责所带来的结果，而《末日审判的号声》[160]甚至证明黑格尔本人已经得出了这些结论。这本书对于弄清楚黑格尔的立场所以如此重要，是因为它表明：黑格尔身上表现出一个独立的、勇敢的思想家常常战胜一个被千万种影响所左右的教授。这本书为一个人的人格恢复了名誉，对于这个人，人们不仅要求他在显示自己是天才的那个领域里，而且也要求他在没有显示出自己是天才的那些领域里，都能超越自己的时代。这就是黑格尔没有辜负人们的期望的明证。\n因此，“黑格尔帮”现在不再掩饰了，即他们不能而且也不想再把基督教看作自己的界限了。基督教的全部基本原则以至迄今为止凡是被称为宗教的东西，都在理性的无情批判下崩溃了；绝对观念要求成为新纪元的缔造者。伟大的变革――上一世纪的法国哲学家只是这一变革的先驱――在思想王国里得以完成、它的自我创造得以实现。从笛卡儿开始的新教哲学已经完成了自己的发展；新的时期已经到来，凡是追随精神的自我发展的人，他们的神圣职责是把这个巨大的成果引进民族意识中去，把它变成德国的生活原则。\n当黑格尔哲学有了这种内在发展的时候，它的外部状况也不是一成不变的。"
}