{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "013",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "如果否定哲学是孤立的，它就不会有任何现实的结果，理性也就了无成就；然而在实证哲学中理性胜利了：在否定哲学中躬身屈就的理性在实证哲学中重新挺起了胸膛。\n我当然没有必要为解释谢林的这些论点而讲点什么，它们本身就是说明。但是我们把这些论点同谢林最初许下的诺言一比较，就可以看出真是大相径庭！这些诺言告诉我们要使哲学革命化，要把近年来使否定哲学告终的学说发展下去，信仰和知识即将和解，但是最后的结果是什么呢？一种不论在自身还是在任何其他已经被证实的事物中都缺乏牢固基础的学说。这种学说时而在摆脱了任何逻辑必然性的、因而是随心所欲的、毫无意义的思维中寻求支持，时而又在真实性正受到怀疑、论点遭到批驳的启示中寻求支持。多么天真的要求：为了根治怀疑必须抛弃一切怀疑！“好吧，既然你们不信，那就爱莫能助喽！”说实在的，谢林到柏林来想要得到什么？他要是不把实证哲学的珍宝而把对施特劳斯的《耶稣传》[162]、费尔巴哈的《基督教的本质》等等的批驳带来，那还好些――他还可以搞出点名堂来。而在目前情况下，黑格尔主义者宁肯呆在众所周知的“死胡同”里，也不愿听凭他“任意摆布”，而实证神学家也将一如既往宁肯从启示出发而不是把什么东西加到启示中去。与此完全相适应，他从新年开始，每天都不厌其烦地承认，他的任务既不是提供基督教的论据，也不是提供思辨的教义，而仅仅是在阐释基督教方面作一点贡献。至于否定哲学超越本身范围的必然性，正如我们所见到的，同样难以令人信服。如果从潜在力转化为行动〔a　potentia　ad　actum〕的假设不可避免地导致仅仅以这一假设为转移的逻辑上的上帝，那么为经验所证明的现实的转化应当导致现实的上帝，而实证科学就是多余的了。\n向实证哲学转化，这是谢林借用了本体论有关上帝的存在的证明。上帝不可能是偶然存在的，因而，“\n”，他就是必然存在的。对三段论法的空白所作的这种增补是完全正确的。由此可见，上帝只能被理解为自在的和自身\n的存在（不是自\n的；谢林对黑格尔感到十分恼火，甚至认为他的用语同语言精神格格不入并且需要加以改进），即上帝存在于自身之前，存在于自己的神性之前。可见，他是直接先于任何思维的、盲目的存在物。但是既然他是否存在都令人怀疑，那我们就应当从盲目的存在物出发，看看能否从那里出发获得上帝这一概念。因此，如果说先于任何存在的思维是否定哲学的原则，那么，先于任何思维的存在就是实证哲学的原则。这种盲目的存在是必然的存在。可是上帝不是这种存在，而是必然的“必然存在物”；只有必然的存在才是最高存在物的存在可能性。而这种盲目的存在物是无须论证的，因为它先于任何思维。因此，实证哲学把完全没有理解的东西作为自己的出发点，以便根据经验〔a　posteriori〕把这种东西，如上帝，变为可以理解的和内在的理性内容。理性只有在这里才逃脱必然的思维的支配，成为自由的。\n这种“盲目的存在物”是hyle，是早期哲学的永恒物质。说这种物质发展为上帝，这至少是某种新提法。在这之前，这种物质始终是同上帝相对立的二元论原则。不过对实证哲学的内容，我们还得作进一步考察。\n这种盲目的存在物，也可以称为“不可追溯的存在”，是实存的纯粹行动〔purus　actus〕，是本质和存在的同一（指把上帝叫作Aseität\n［注：自我本质（中世纪经院哲学用语）。――编者注］\n）。看来，这种存在不能作为某种过程的基础，因为它没有任何动力，而动力只包含在潜在力中。但是，为什么认为纯粹行动〔actus　purus〕没有任何可能在以后也成为潜在力呢？在这里，不宜得出结论说，存在着的存在在行动以后〔post　actum〕也不会成为可能存在的东西。不可追溯的存在会有可能――没有什么东西妨碍这一点――从自身产生第二存在。盲目的存在就此成为潜在力，因为它获得它所想要的某种东西，所以成为它自身的盲目的存在的主宰。由于摆脱这第二存在，盲目的第一存在只能成为纯粹行动的潜在力〔potentia　actus　purus〕，因而成为自我支配的存在（但是这一切在目前还只是一种假设，还有待用它的结果来证明）；第一存在只有同第二存在区别开来才能认清自己按本性来说是某种必然的东西。盲目的存在是偶然的，因为它不能被预见到，它应当通过克服自己的对立面来证明自己的必然性。这是同盲目的存在相对立的存在的最后根据，同时也是世界的最后基础。关于万物都会是清楚明确的以及没有什么东西是隐而不露的规律，是一切存在的最高规律。诚然，这不是凌驾于上帝之上的规律，但是，上帝由于它而第一次成为自由的了，因而它就是神律。这一伟大的宇宙规律，这一宇宙辩证法，不愿意还有什么东西悬而不决。只有这种辩证法才能解答许多伟大的谜。是的，上帝是如此公正，以致他彻底地、排除一切矛盾地承认这条同他对立的原则。凡是非自愿的、不可追溯的存在都是不自由的。"
}