{
  "metadata": {
    "volume": "41",
    "article_number": "077",
    "title": "致弗里德里希・格雷培",
    "file_name": "volume_41_077_29．致弗里德里希・格雷培（1839年12月9日―1840年2月5日）542.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［1839年］12月9日―［1840年］2月5日［于不来梅］\n。最亲爱的，刚刚收到你的信；等你们这些家伙的信要这么久，真是令人吃惊。自从收到你和霍伊泽尔从爱北斐特来信后，柏林的情况一点也没有听到。如果确实证明有鬼的话，那么，恨可以使人变成鬼。可是你的信来了，这就很好。\n我学你的做法，把神学问题留到最后去谈，以便名副其实地圆满完成我的书信的金字塔。我正在努力从事文学写作；我得到了谷兹科夫的保证，他表示欢迎我投稿，我就给他寄去了关于卡・倍克的文章\n［注：见本卷第24―30页。――编者注］\n；此外，我写了许多诗，但是还得仔细加工，我还在写各种散文以锤炼文风。前天我写了《不来梅情史》，昨天写了《不来梅的犹太人》，明天我想写《不来梅的当代文学》和《学徒》（指商行学徒）或这一类的东西。情绪好的时候，两个星期写出五大张纸是绰绰有余的，尔后润色修辞，间或穿插些诗，使形式多样化，然后以《不来梅之夜》为书名出版。我的in　spe\n［注：直译是：希望中的；这里指：未来的。――编者注］\n出版商昨天来我处，我给他读了《Odysseus　Redivivus》\n［注：《复活的奥德赛》。――编者注］\n，使他非常高兴；他有意要我的制造厂出品的第一部小说，昨天还说好一定要一本小诗集。可惜这些诗太少了，况且还有书报检查机关！谁会放过《奥德赛》？我可不让书报检查机关管制我，使我不能自由写作；以后它爱删多少就删多少，\n不愿意扼杀本人的思想。被书报检查机关删减总是不愉快的，不过倒也是光荣的；一个年已三十或写了三本书的作者竟然没有同书报检查机关发生过冲突，那他就不值一提；伤痕斑斑的战士才是最优秀的战士。一本书，拿来一读就应当看出它是同书报检查机关作过斗争的。其实，汉堡的书报检查机关是自由主义的，我最近在《电讯》上发表的关于德国民间故事书的文章\n［注：见本卷第14―23页。――编者注］\n，就对联邦议会和普鲁士书报检查制度极其尖锐地挖苦了一番，可是文章一个字也没有被删去。\n12月11日\n。――噢，弗里茨！我已经很多年没有象现在这样懒惰了。哈，我忽然产生一个想法：我知道，我缺少什么！\n12月12日\n。――这些不来梅人都是些蠢驴，不，我的意思是说都是些好人！目前正是坏天气，街道很滑，他们就在市政厅酒家前撒了沙子，免得醉汉跌交。\n旁边画的是一个悲伤厌世的小伙子；他在巴黎拜访过亨・海涅，受了海涅的感染，以后他又到泰奥多尔・蒙特那儿去，学会了蒙特的某些词句，没有这些词句，悲伤厌世的人是无法生活的。从那时起，他明显地消瘦了，正打算写一本书来论述悲伤厌世是预防肥胖的唯一有效方法。\n］。我在没有解决在这里的去留问题以前，不想给你写信。现在终于可以告诉你，我暂时还是留在这里。\n。我跟你实说吧，我对继续进行神学辩论没有特殊兴趣。在这些争论中，彼此都不太理解；当回答问题时，对所涉及的问题，早已忘了ipsissimaverba\n［注：自己的话。――编者注］\n；这样是不会有什么结果的。要比较扎实地探讨一个问题，就得占更多的篇幅，而我常常不能在后一封信中再肯定前一封信中的看法，因为这种看法太接近于在此期间我已经放弃了的观点。由于施特劳斯，我现在走上了通向黑格尔主义的阳关大道。我当然不会成为象欣里克斯等人那样顽固的黑格尔主义者，但是我应当汲取这个精深博大的体系中最重要的要素。黑格尔关于神的观念已经成了我的观念，于是，我加入了莱奥和亨斯滕贝格所谓的“现代泛神论者”的行列，我很清楚，泛神论这个词本身就会引起不会思考的牧师们的大惊小怪。今天白天，《福音派教会报》反对梅尔克林的虔诚主义的冗长讲道稿[270]，使我很感兴趣。善良的《教会报》不仅认为把它归入虔诚主义者的营垒是极为奇怪的，而且还发现了其他一些希奇古怪的东西。现代泛神论，也就是说，黑格尔，在中国人和祆教徒那里已经可以找到，除此之外，它在加尔文与之斗争过的自由思想家宗派中也明显地表现出来。[271]这一发现确实是非常独特的。而更为独特的是对这一发现的论证。要从被《教会报》硬说成是黑格尔观点的那些东西中认清黑格尔，已经是很费劲的了，而这些东西又被牵强附会地说成是同加尔文关于自由思想家的那个措辞十分含糊的命题有相似之处。论证是非常可笑的，《不来梅教会信使》表现得更妙，它说黑格尔否定历史的真理！人们力求表明挡住自己的路而又无法避开的哲学是违背基督教的，这真是荒谬绝伦。有些人只是听说过黑格尔的名字，而且只读过莱奥的《黑格尔门徒》[48]的注释，就想破坏这种不用\n夹子夹紧而自成\n体的体系。――这封信写得很不顺遂。天知道为什么，我一坐下来写信，鬼差使就来了――我总是有商行的工作要干。\n这是两个傀儡，它们呆板的样子，并非我的本意。否则，它们就是人了！\n你读过施特劳斯的《鉴别和评述》[267]吗？你要尽力把书弄到手，那里所有的文章都很出色。"
}