{
  "metadata": {
    "volume": "41",
    "article_number": "033",
    "title": "谢林――基督哲学家，或世俗智慧变为上帝智慧",
    "file_name": "volume_41_033_谢林――基督哲学家，或世俗智慧变为上帝智慧270―293.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这些好讥讽的人不愿意搞清楚，整个世界史是形形色色的不义、恶行、凶杀、通奸、淫荡、盗窃、渎神、亵圣、暴怒和酗酒的历史，如果到处都见不到上帝那只同罪恶斗争并防止罪恶产生的拯救之手，这些罪行本身必定会而且会连同整个世界一起堕入地狱。这个可耻的罪恶之地就是他们的天堂、他们的全部不朽之处，这是他们自己公开说的。这就是把上帝的全部作用从历史中排除以后的可喜结果。上帝为自己复仇的方法是，向他们掩盖自己真正的本质，让他们为自己创造一个比木头和麦秆做的哑巴偶像还渺小的神，这个神不过是空幻的幽灵，即所谓世界精神和历史精神。我们已经看到这种历史观点所产生的结果，而制造这种观点的祸首就是在所有善良的基督教徒当中名声很坏的\n。因此，让我们把象\n这样的神人所描绘的历史景象同它作一番比较吧。\n说，经常在主身边并被主指定为使徒的十二个人当中，主特别加惠于彼得、雅各和约翰这三个人，每次给予他们的优待都和给予其他使徒的不同。雅各很早就为基督而被杀害，大约与此同时，保罗归正了，如果我们用保罗代替雅各，作为雅各的继承人，那么，这三个使徒就是整个基督教会的榜样。彼得、保罗和约翰是基督教会三个不同发展时期的主宰者，正如《旧约》中的摩西、以利亚和施洗约翰是三个时期的三个代表人物一样。摩西是立法者，主通过他奠定了基业；以利亚是个虎虎有生气的人，他使迟钝的放弃父辈信仰的百姓重新富有生气和干劲充沛；施洗约翰是完成者，他实现了从《旧约》到《新约》的过渡。同样，对于新约教会来说，彼得就是摩西，就是奠基者，他使当时的犹太教的特点在基督教会中表现出来；保罗就是有干劲的、虎虎有生气的以利亚，他不让信徒冷漠、沉睡，他代表异教的本质、文化水平、博学以及世俗智慧――只要世俗智慧是从属于信仰的；而约翰也还会是一个能指明未来的完成者，因为他把完成的事业交给主所爱的人。因此，正是约翰在生前就指明了未来，写成了《启示录》。使徒彼得的教会是现在的天主教会，它那仪式隆重的礼拜，正如它那劝善的教义一样，是与犹太教的法规相适应的。主说：“你是彼得，我要把我的教会建造在这磐石上，阴间的权柄，不能胜过他。”\n［注：圣经《新约・马太福音》第16章第18节。――编者注］\n不可否认，主的这段话是指彼得创建的教会。如同他三次不认主一样，可以说，罗马教会也是三次不认主。第一次是它开始图谋世俗权力的时候；第二次是它为自己的目的而利用世俗权力的时候；最后一次是它成了世俗权力用来实现其目的的工具的时候。第二个教会即使徒保罗的教会是现在的新教教会。在新教教会中占统治地位的是博学和一切虔诚的智慧，也就是从异教归顺的基督教徒的本质；而且，在新教教会中，没有那种不动摇的、稳定的、天主教会所固有的原则，取而代之的是分裂为许多教派的福音教会那种具有刺激性的派系生活。谁知道这些异教的基督教徒的想法和意图归根到底是否同犹太教的基督教徒的想法和意图一样有益于天国呢！\n不过，这两个派系没有一个是主的真正的最后的教会。主的真正的最后的教会只能是这样的：它从奠基的彼得开始，经过保罗，上升到约翰，从而为末日作准备。最后的教会是爱的教会，正如约翰是爱的使者一样；教会在爱中臻于完成，在这期间将出现预言中所说的末日前的大叛教，接着就是末日审判。人们给所有的使徒都创建了许多教会，但是相形之下为纪念圣约翰而创建的教会就很少了。如果我必须创建教会，我一定把这个教会献给他；不过有朝一日要为三个使徒全体创建一个教会，而这个教会将是最后的真正的基督教三圣殿。\n这就是第一个真正的基督教哲学家结束他的讲演时所说的话，因此，我们似乎就顺着他的思路追随下去了。本文作者认为，他已经充分说明，主为自己的教会把这位可尊敬的人造就成一个什么样的拣选的器皿。他就是这样一个人：要把从事各种事业的现今的异教徒――诸如世俗的人、“青年德意志”[5]、哲学家和另一些不论怎样称呼都可以的人――驱逐出去。事实上，当你步入\n讲课的大厅，听到这些人嘲弄和挖苦这个从世俗贤哲中拣选出来的人物的时候，不由得想起使徒保罗在雅典讲道的情景。现在发生的事情仿佛是历史的重演，如《使徒行传》第17章第16节和以下几节就说道：\n“保罗在雅典等候他们的时候，看见满城都是偶像，就心里着急。于是在会堂里，与犹太人和虔敬的人以及每日在市上所遇见的人辩论。还有伊壁鸠鲁派和斯多葛派的哲学家与他争论。有的说，这胡言乱语的人要说什么。有的说，他似乎是传说外邦鬼神的。这是因为保罗传讲耶稣与复活的道。”\n在柏林这里看到这座如此崇拜偶像的城市，也会大发脾气。因为，还有什么地方比这里更崇拜偶像和尘世的东西，更崇拜财神和这个世界的荣誉，更崇拜自身宝贵的“我”？还有什么地方更蔑视真正的上帝？还有什么地方的世俗生活比这里更豪华奢侈、好虚荣讲排场、文过饰非和掩盖罪恶？"
}