{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "014",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "真正的上帝是活生生的上帝，他能成为某种别的东西而不是不可追溯的存在。否则只好或者同斯宾诺莎一起接受下述观点：一切必然发源于神的本性，而不靠神本身的帮助（拙劣的泛神论）；或者同意这样的说法：创世这一概念对理性来说是不可了解的（无力克服泛神论的肤浅的有神论）。这样，不可追溯的存在变成了对立的东西的潜在力，而且既然潜在性对它说来是某种不能容忍的东西，它就必然想行动，竭力使自己重新成为纯粹的行动〔actus　purus〕。因此，第二存在应当又一次被第一存在否定并且转回到潜在力。这样，不可追溯的存在不仅成为第一潜在力的主宰，而且也成为第二潜在力的主宰，还有可能使自己的不可追溯的存在变成某种存在物，并且通过这种途径使它脱离自身从而扬弃自己的整个实存。它原先隐藏在存在后面的本质也源出于此。由于对抗而成了潜在力的纯粹的存在，现在变为独立的本质。从而，第一种可能性的主宰又获得另一种可能性，即有可能显示自己真正的本质，显示自己不受必然的存在的束缚，把自己设定为\n，因为精神是这样的东西，它拥有行动和不行动的自由，它在存在中能支配自己，甚至当存在尚未显示自己的时候，能始终是存在物。然而，这不直接就是\n可能存在的东西\n应当存在的东西\n可能存在-应当存在的东西\n。这三个因素对不可追溯的存在来说是本来意义上的\n的东西，因此，除了这三个因素之外，再没有别的东西，而且一切未来的东西都被排除了。\n我们可以看出，实证哲学中的思想过程是非常“自由的”。谢林在这里并不隐讳他提出的只是假设，而假设的正确性还有待用结果即它们同启示相适应的程度来证明。这种自由的、受意志操纵的思维的后果之一就是：谢林硬是要“不可追溯的存在”那样去行动，仿佛它已经是有待从中发展起来的那种东西，即上帝。可是，不可追溯的存在无论如何不能看见、希望、释放、返回。它只不过是恰好远离任何个人的、远离一切自我意识的物质的赤裸裸的抽象。任何推论都不能把自我意识纳入这一固定不变的范畴，除非这一范畴被理解为物质，被理解为经过自然界向精神发展的范畴，正如否定哲学中的“无界限的存在”一样，自我意识和无界限的存在的区别仅仅在于不可追溯性的空洞的规定。这种不可追溯性只能导致唯物主义，充其量导致泛神论，但是绝不可能导致一神论。这里证实了居维叶的话：“谢林用比喻代替证明，他不是阐发概念，而是根据需要改变形象和寓意。”[163]而且，至少到目前为止，在哲学中还没有遇到什么论断可以借助下述说法来制止思想的任何发展：“没有任何根据说这件事不会发生，从逻辑上无从证明这件事是不可能的”，等等。通过这种途径可以从“不可追溯的存在”发展出中国宗教和奥塔希提\n［注：奥塔希提是塔希提岛的旧称。――译者注］\n宗教，对这一点的证明还有：这种宗教正如基督教一样是一个事实。至于说新发现的关于万物都会是清楚明确的宇宙规律，那么，不可否认，\n，至少只有为数极少的东西是这样，而很多东西仍然是隐而不露的。这里只能看到，思想的明确性淹没在幻想的黑暗深渊中。如果这一规律表明，万物都应当在理性面前证实自己的实存，那么，这又是黑格尔的基本思想之一，而且是谢林本人还没有应用过的思想。要对上述思想过程连同它的“可能”、“必然”和“应当”作出万物都会是清楚明确的结论，还得徒劳无益地花费不少时间。首先要问，这三种实证的潜在力对三种否定的潜在力是什么关系？只有一点是清楚的，它们在任何情况下都是应当存在的可能性，但并不是可能存在-应当存在的可能性。\n谢林断言，只有借助这种“最坚决的”辩证法，才能从斯宾诺莎的真正〔actu〕必然是实存的东西得到按本性来说是〔natura　sua〕必然的存在物这一概念。但是他想到的只是这一点，因为他想证明的不是神性的实存，而是实存的东西的神性（青年黑格尔哲学所做的也正是这样），即这一真正〔actu〕永恒的存在物本身的神性。可是，究竟谁能向我们证明，某种东西是从来就存在的呢？如果我们从逻辑上推论，这个真正〔actu〕的存在物本身只能导致物质的永恒性。不合逻辑的推理，即使已经为启示证实了，也是毫无意义的。\n“如果我们根据\n辩证法说：上帝所以接受对立的存在的潜在力，只是为了要通过否定把对自己的实存的盲目肯定转变为间接的东西，那么，人们不禁要问，他\n这样做？这样做不是为了他自己，因为他知道自己的力量；只有为了别人他才能使同他相异的存在成为所愿望的对象。上帝的本质、他的福祉就在于这种脱离自身。上帝的全部思想只存在于自身之外，存在于创造之中。因此，在我们面前当然是暂时消灭和复兴的过程，但整个宇宙就处于这两种因素之间。”\n滑稽的最坚决的辩证法在俯视自己“软弱无力的”原型时摆出不可一世的态度，在这里看起来是多么令人可笑啊！它简直不懂得这种原型，因而也就无法正确地表述它。"
}