{
  "metadata": {
    "volume": "41",
    "article_number": "033",
    "title": "谢林――基督哲学家，或世俗智慧变为上帝智慧",
    "file_name": "volume_41_033_谢林――基督哲学家，或世俗智慧变为上帝智慧270―293.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "因此，为了不在主的葡萄园里无所事事，本文作者认为，向一切既没有时间又没有兴趣对世俗智慧进行徒劳无益的研究，然而却很想知道著名的谢林究竟发生了什么事的人，简单地讲清事情的本质，决不是多此一举。愿主赐福于这一创举，使它能为主的天国带来福祉。\n但是，必须事先指出，谢林尽管对真正的基督教是有功劳的，仍然不能完全摆脱他原先的荒谬的智慧。他的某些观点还使人相信，他仍然不能彻底克服它的理性的傲慢，他仍然不大好意思在公众面前承认他满怀着喜悦和对基督的感激之情所完成的彻底转变。我们并不认为这种情况有多大的意义；能在他身上如此奇妙地显现仁慈的人，肯定也能把他身上的这个污点洗刷掉；开始做这件事情的人，肯定能把它做到底。但愿我们提到的这位为真理而战的勇士，当傲慢的恶魔战胜他、诱惑他的时候，能记住扎在自己身上的这根刺。愿他不再因自己原先的只是生育不信神的儿女的哲学而自鸣得意，愿他只以那位出于豁达大度的仁慈使他免于这次毁灭的人而感到自豪。\n谢林在这里讲台上做的第一件事就是直言不讳地抨击哲学，抽去它脚下的基石――理性。他从哲学自己的武库中取出一些令人极为信服的论据向哲学证明：自然的理性连―根草的存在也无法证明；它并不能用自己的全部论证、论据和推理来吸引人；它也决不会上升为神圣的东西，因为它的愚蠢使它永远留在尘世。我们虽然早就知道这一点，但是还没有对冥顽不化的哲学家们说得这样动听、这样明确。谢林在所谓否定哲学这个完整的包罗万象的体系中做到了这一点，他在这一体系中十分清楚地向他们说明，他们的理性只能认识可能的东西，却不能认识任何现实的东西，更不能认识上帝和基督教的秘密。他在世俗智慧的幻影这个不出成果的课题上付出的努力，为了天国的缘故，是应当受到重谢的。因为，只要这些哲学家还能吹嘘他们的理性，就无法对付他们。然而现在，即使从他们的观点来看也已经证实，他们的理性完全不能认识真实的东西，只能创造一些根本无权存在的空洞而荒诞的幻想，这时，就需要一副顽固不化、擅长犯罪的头脑来坚持异端邪说，而且很可能在上帝恩惠的帮助下谁都要弃绝恶行。这一点十分正确，而且应当不断重复说明，人的浑浑噩噩的理性是十分无能的，它不配得到他应当在上帝面前获得的赞美，因为不信教者的主要支柱就是确信他们的理性所告诉他们的是同上帝的话不一样的东西。但是，想借助被罪恶玷污和迷惑了的理性来认识一切罪恶之敌――上帝，甚至想把沉溺于这个世界的一切情欲、易受撒但种种诱惑的理性置于上帝之上，这是对至高无上者的亵渎；然而世俗贤哲也是这样做的，因为他们用自己这种卑劣的理性来批评上帝的话，摈弃他们所不喜欢的东西，不仅用邪恶的手触犯和玷污圣经的神圣，甚至否定上帝本身的存在，以便把自己奉若神明，取代上帝。这些必然的结果是这样引起的：理性，正如当年那个贱妇在法国革命的血腥日子里一样，登坐上帝的宝座，而且胆敢批评万能的尘世主宰的指令。这里需要的是对弊病的医治，不是治标，而是治本。难道要在旧衣服上打一块新补丁吗？怎么能把基督和彼列相提并论呢？如果想用自然的理性来理解救世主的死亡、复活和升天，这是不可能的，这是亵渎神灵。因此，应当和谢林一起大力开始行动，并把理性从基督教驱逐到异教那里去，因为那里是它应当去的地方，它在那里能起来反对上帝，能把已被我们摈弃的充满情欲的尘世看作是神圣的，能宽恕一切罪孽和恶习、酗酒和淫乱的可憎行为，犹如这些是美德和敬神，并且能把卡托的自杀、拉伊丝和阿斯帕西娅的不贞、布鲁土斯杀害亲属、马可・奥里略的斯多葛精神以及他对基督教徒的疯狂迫害当作人类的典范。这样，它就与基督教公然对抗，大家也就知道它是怎么回事了。但是，诱惑者的主要诡计就是悄悄地把理性引进基督教，后来它在那里生了许多可爱的私生子，那就是：佩拉吉阿斯教派、索齐努斯教派，[167]唯理论[106]和思辨的神学。\n“上帝却拣选了世上愚拙的，叫有智慧的羞愧”（《哥林多前书》第1章第27节）；因此，“属血气的人不领会上帝圣灵的事，反倒以为愚拙，因为这些事唯有属灵的人才能看透”（《哥林多前书》第2章第14节）。\n在纯理性科学即否定哲学中，不允许理性有任何自我吹嘘，而是大大贬低它，抑制它，使它意识到自己的弱点和罪过，并且在愿意忏悔时转向仁慈，因为只有仁慈可以使它变得神圣，受到启发，获得新生，从而能够认识上帝，他的这番努力，可真是基督徒式的努力。把理性钉在十字架上要比把肉体钉在十字架上更困难，因而也更重要。肉体毕竟服从于良心，而良心已经交给了异教徒，以便抑制他们的欲望，并且作为内心的法官去审判他们的罪孽；而理性则居于良心之上，甚至和良心相处得很好，只有基督教徒才有可能把信仰的软枷锁套在理性头上。"
}