{
  "metadata": {
    "volume": "41",
    "article_number": "019",
    "title": "［不来梅通讯］",
    "file_name": "volume_41_019_不来梅通讯114―123.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "连这里的雨水也凉爽一些，无论如何总比从某一个庸夫俗子的雨伞上溅到你衣领里的水滴要惬意得多。\n最后，驶过一些平淡无奇的汉诺威式和奥登堡式的乡村以后，又出现喜人的变化――布拉克自由港。这里的房屋和树木为停泊在威悉河上的船只构成了一幅动人的背景。这里经常有相当大型的海轮驶进来。再往下，特别是在没有岛屿隔开的地方，威悉河变得宽广多了。――轮船经过短暂停留以后继续前进，一个半小时后，我们到达了目的地，航程历时共约六小时。当不来梅港要塞呈现在我们眼前时，我所熟悉的一位书商吟咏了席勒的诗句，海上保险公司经纪人在阅读《远洋运输和贸易报》，有一个商人在翻阅最近一期的进口通报。轮船绕了一个大弯子，驶入盖斯特河；这条小河在不来梅港附近注入威悉河。旅客们不顾船长的警告，挤在船头，结果，不来梅独立的代表――“罗兰号”因潮水退到最低水平而突然搁浅了。旅客散开了，机器开倒车，“罗兰号”顺利地脱离了浅滩。\n不来梅港是个新开辟的地方。1827年，不来梅向汉诺威购买了一小块土地，花费巨款在那里建造了一个港口。大批不来梅移民渐次迁居到这里，目前该城居民还在继续增加。因此，这里的一切，从房屋建筑式样到居民的低地德意志方言，都是不来梅式的。老派的不来梅人，也许对于用巨额捐款购买这块土地曾经表示不满，现在看到这里如此美丽，如此合乎理想和如此富有不来梅特色，也就无法掩饰自己喜悦的心情了。从轮船码头上极目眺望，整个地区一览无遗：美丽宽阔的沿岸大街，中央耸立着不太成功地仿照古希腊罗马建筑式样建造的港口大厦；港湾里停满了船只；左边，港湾的那边，有一座不大的要塞，里面驻扎着汉诺威的士兵；要塞的砖墙极其明显地证明，它在这里不过是装装样子而已。因此，十分清楚，在这里谁也不能获准到要塞里面去，而这在任何普鲁士城堡是不难做到的。――我们冒雨顺着沿岸大街走去。城里的情景不时通过一侧的小街映入我们的眼帘：一切都是按直角形排列的，街道笔直，许多房屋尚未竣工。这种现代的城市规划是这个城市同不来梅的唯一区别。由于天气不佳，加上教堂礼拜还未结束，大街上和不来梅一样，也是静悄悄的。\n我来到一艘大型的三桅舰上。舰甲板上有许多侨民在观看起吊“舢板”。这里把有龙骨的因而适宜于航海的各种小艇都统称为“舢板”。人们在没有离别祖国的海岸时，心情还是愉快的。但是，当他们真正要永远离开德国土地时，当船舷上站满旅客的船只缓缓地由港湾向停泊场开去并且在那儿扬帆出海时，我看出他们的心情是沉重的。他们大部分是德国人，有着诚实开朗而毫不虚伪的面孔，坚强有力的双手。只要在这些人中间呆上一分钟，只要看一看他们彼此之间那种亲切的关系，就足以明白，离别自己的祖国，移居到金元和原始森林之国去的人的确不是最坏的人。圣训说：留在家园，诚实地谋生。\n［注：圣经《旧约・诗篇》第37篇第3节。――编者注］\n这句话仿佛是特意为德国人说的。但实际上事情并不是这样，那些想诚实谋生的人至少往往是到美国去。驱使这些人到异乡去的决不总是饥饿，更不用说是利欲；驱使他们前往的是德国农民处于农奴依附地位和自由之间的不稳定境况，是世代相传的屈从地位以及世袭法庭[101]的专横暴戾；这一切使得农民在下决心离开祖国以前饮食无味，梦寐不安。\n乘这艘船走的是萨克森人。我们顺着扶梯走下去，想看一看船内的情况。休息室里的陈设极为优雅、舒适：四四方方的小房间，一切摆设都象贵族沙龙里那样雅致，都是红木描金的。休息室对面一间间小巧舒适的船舱里是旅客铺位。一股火腿味从仓库透过敞着的门向我们扑来。我们只好又回到上层甲板，想顺着另一架梯子到中间一层甲板上去。“可是，那儿底下是可怕的”\n［注：席勒《潜水者》。――编者注］\n，――当我们重新回到上面来的时候，我的旅伴们一直在念着这句诗。在中层甲板的底下有一群贫民，他们付不起九十塔勒的船舱费；还有一群人，在他们面前人们是不脱帽的，有人说他们举止粗野，有人说他们没有教养。另外就是平民，他们一无所有，却是一个国王在自己的国家中所能拥有的精华，也恰恰是他们在美国原封不动地保存了德国人的气质。是城市里的德国人使美国人对我们民族抱有一种鄙视的怜悯心。德国商人引以自豪的就是他抛弃了一切德国的东西，成为一个十足的模仿美国佬的人。如果人们不再把这班卑劣的家伙当作德国人，他们会感到幸运，他们甚至用英语和自己的同胞说话，当他们回到德国时，就更是把自己装扮得象美国佬，不来梅大街上常常可以听到英语，但是如果把讲英语的人当成英国人或美国佬，那就大错特错了；英国人或美国佬到德国时，为了学习我们的困难的语言，倒总是讲德语的，而那些讲英语的都是在美国呆过的德国人。只有德国的农民，也许还有沿海城市的手工业者，才非常固执地保持着自己的民族习俗和语言。原始森林、阿勒格尼山脉和大江大河把他们同美国佬隔开，他们在合众国的心脏地区建设一个新的、自由的德意志。"
}