{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "003",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "阿尔坦施泰因大臣去世了，普鲁士曾在他的推动下准备好了新学说的摇篮；随着相继而来的变动，不仅对这一学说的种种庇护停止了，人们甚至企图把新学说逐渐从国家排除出去。这是国家和哲学双方都更加强调原则的结果。既然哲学不怕说出它认为是必然的东西，那么，国家更加明确地作出自己的结论，也是十分自然的事。普鲁士是个基督教君主专制的国家，它所处的世界历史地位，使它有权利要求承认它的各项原则是实际起作用的原则。无论你是否赞成这些原则，反正它们是存在着的，而且普鲁士很强大，在必要的时候足以捍卫这些原则。何况黑格尔哲学没有任何理由抱怨这一点。它先前的地位给自己投上了虚假的光彩，表面上也吸引了许多追随者，而这些人在斗争时期是不能指望的。它那些虚伪的朋友都是一些利己主义者，一些浅薄的、三心二意的、不豁达的人，这些人现在都安然退却了。黑格尔哲学现在知道自己的地位如何，它能指望的是什么人了。此外，它只会对矛盾的激化感到高兴，因为最后胜利毕竟是有保证的。因此，对立派别的代表被请来同迄今为止占统治地位的这些倾向相抗衡是很自然的。一场反对黑格尔哲学的斗争重新点燃起来了，而当历史实证派鼓起勇气的时候，谢林就应聘来到柏林，以便解决这场争论并且在他自己的哲学领域里清算黑格尔的学说。\n谢林在柏林的出现，势必引起普遍的激动。他在现代哲学史上曾经起过巨大的作用；尽管他萌生过很多思想，但是他从来没有提出过一套完备的体系，而且一拖再拖，不给自己的科学活动作总结，直到现在才终于答应对自己毕生的活动作出最后的总结。他在自己的第一讲里，确实在把信仰和知识、哲学和启示调和起来，并且答应我们许多其他事情。[154]促使人们对他感兴趣的另一个重要因素，是他对待自己要征服的那个人的态度。这两个人早在大学时代就是同窗好友，后来在耶拿又是那么和睦相处，直到今天仍然弄不清楚他们彼此之间是怎样相互影响的。只有一点是肯定的：正是黑格尔使谢林意识到他已经不知不觉地超出费希特有多远。\n［注：如果谢林确实具有他所吹嘘的那种“直爽和坦率”，如果他确实认为他关于黑格尔的断言是真诚可信的，并且持之有据，那么，他就应当通过发表他同黑格尔往来的书信来证实这一点。据说他手里有黑格尔的书信，或者说书信的发表仅仅取决于他。然而这正是谢林的弱点。因此，如果他要求人们相信他是诚实的，那就让他出示这一证据，结束因此而产生的一切争论吧。］\n他们原来是并肩前进的，但是在分手后不久，就分道扬镳了。黑格尔的深邃的非静止的辩证法只是在这时，即谢林的影响已经退居次要地位时，才开始有了真正的发展；他于1806年写《精神现象学》[161]时大大超出了自然哲学的观点，而且声明自己不受自然哲学的影响。谢林越来越感到失望的是：通过自己选择的途径没有可能取得他力求达到的那些重大成果，因而在当时就妄图通过最高启示的经验假设来最直接地掌握绝对。当黑格尔的思想创造能力表现得越来越充沛旺盛、生气勃勃和活跃主动时，谢林则正象他自己的这个推论过程所表明的一样，已陷入精疲力尽的状态，而这种状态不久又表现为他的写作活动渐渐停止。现在无论他多么自负地讲述他长期以来默默从事哲学工作，讲述他的写字台里有秘密珍宝，讲述他三十年来同思想的战斗，再也没有人会相信他了。难道可以想象，一个把自己全部心血集中在一点上的人，一个自以为仍然充满着一度战胜过\n的青春活力的人，一个想作学术界的勇士和第一流的天才的人――大家都会同意，只有这样的人才能够打倒黑格尔，――一个这样的人竟要花三十多年的时间去获取如此微不足道的成果？如果谢林不是那样轻率地对待自己的哲学活动，他的思想过程的每个阶段难道不会在他那些单行本著作中反映出来吗？此外，谢林在这方面向来缺乏自制能力，所有的新东西，一被他发现，就不加评论马上予以发表。既然他始终以为自己是学术之王，他怎么能够在得不到本国人民承认的情况下生活呢？他怎么能够对那被废黜的君主某个查理十世苟延残喘的生活感到满意呢？他怎么能够对同一哲学这件早已破旧褪色的紫袍感到满意呢？难道他不应当使用一切手段为自己夺回失去的权利，收回“迟来的人”\n［注：这是从席勒的悲剧《华伦斯坦》的第二部《皮柯乐米尼父子》第一幕第一场中套用的词。――编者注］\n从他手中抢去的王位？他没有这样做，而是离开了纯粹思想的道路，沉浸在神话的和神智学的幻境中，这就不由使人想到，他是为普鲁士国王\n［注：弗里德里希-威廉四世。――编者注］\n的需要而维护自己的体系，因为过去无论如何也无法具有完备形式的东西，国王一声令下，马上就完成了。他就这样带了一箱装着信仰与知识的调和物来到这里，让人家谈论他，最后，登上了讲台。他带来的新东西、他想要用来创造奇迹的闻所未闻的东西是什么呢？是他“自从1831年以来就以同样的方式”在慕尼黑宣讲过的启示哲学，是“源远流长的”神话哲学。"
}