{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "010",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "不，倍克是个诗人，当进行最严厉而公正的指责时，批评应当慎重地考虑到他未来的创作。每一个真正的诗人都应当受到这种尊重。而且，我决不想被看作是倍克的敌人，因为我乐于承认，我的各种持久的振奋应当归功于他的诗作。\n谷兹科夫和倍克本来可以避免进行这场争论。不能否认，倍克在写作《扫罗》时当然是无意中在某种程度上追随了谷兹科夫，而受损失的决不是他的正派作风，只是他的独创精神。谷兹科夫不该因此恼怒，而应当感到受宠若惊。倍克则应当象我们所希望的那样，修改自己剧本的第一幕，而不是强调谁也没有怀疑过的剧中人物形象的独创性，虽然他不得不――正象他已经做了的那样――接受挑战。\n谷兹科夫现在采取了同莱比锡所有的文学家相敌对的立场，并且用他的锋利的小品文刺得他们坐立不安。他把他们看成是千方百计对他、对文学进行迫害的有组织的匪帮。但是，他既然不想放弃这场斗争，那么，如果用另一种方式同他们进行战斗，他确实会做得更好一些。个人关系以及这种关系对社会舆论的影响，在莱比锡文学界是不可避免的。但愿谷兹科夫能扪心自问，他是否每次都摆脱了这种有时可惜是不可避免的罪过，或者我有无必要使他想起他的某些法兰克福朋友？如果《北极光》、《雅士报》和《铁路》的见解有时是一致的，这有什么可大惊小怪的呢？在这些场合，使用\n**\n集团\n**\n这个词是完全不合适的。\n目前的情形就是这样。蒙特已经退出，不再参加争论了。奎纳也对这场旷日持久的论战感到十分厌倦。大概谷兹科夫很快也会懂得，他的论战终究会使公众感到无聊。他们逐渐开始用小说和戏剧来彼此挑战，他们发觉，锋利的小品文并不是评价杂志的标准，德国有教养的人宁可奖赏一位优秀的诗人，也不奖赏一个最激烈的争论家。他们将习惯于和平相处，也许重新学会互相尊重。但愿他们以海涅的行为作榜样，尽管他和谷兹科夫有分歧，但是并不掩饰自己对谷兹科夫的尊敬。但愿他们在相互对比，评价自己的长处时，遵循的不是主观的尺度，而是青年的态度，文学迟早是属于青年的。但愿他们从《哈雷年鉴》那里学习到，论战只针对往日的遗毒和死者的幽灵。要让他们记住，如果不是这样，在汉堡和莱比锡之间就可能有一种文学力量崛起，压住他们的论战的火光。处于最新的、自由的发展中的黑格尔学派以及主要是所谓的青年一代正走向联合，这种联合将对文学的发展产生极其重大的影响。这种联合在莫里茨・卡利埃尔和卡尔・格律恩身上已经实现了。\n弗・恩格斯写于1840年3―5月\n载于1840年《知识界午夜报》第51―54号（3月26、27、30日和31日）和第83―87号（5月21、22、25、26日和28日）\n署名：弗里德里希・奥斯渥特\n原文是德文\n**\n注释：\n**\n[5]恩格斯指的是“青年德意志”（青年德意志派）――十九世纪三十年代产生于德国的一个文学团体，它受海涅和白尔尼的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺和政论作品中反映出小资产阶级的反抗情绪，他们起来捍卫信仰自由和出版自由。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们中的大多数人很快就堕落成庸俗的资产阶级自由派。――第9、20、25、35、78、286、312、444、456、488、496、509、515页。\n[9]虔诚主义是十七世纪德国路德教派中形成的一个神秘主义派别。这个派别提出宗教感情高于宗教教义，并反对唯理论思维和启蒙时代的哲学。十九世纪的虔诚主义的特点是极端神秘主义和虚伪。虔诚主义反对表面的宗教仪式，虔诚派赋予激情的感受和祈祷以特殊的意义，宣称一切娱乐活动以及阅读非宗教的书籍都是犯罪。――第12、14、32、82、101、124、133、177、459、492、505、515页。\n[17]指德意志联邦议会1835年12月10日的决议，决议禁止在德国出版“青年德意志”作家海涅、谷兹科夫、劳贝、文巴尔克、蒙特等人的作品，因为在这些作家的某些作品中，如谷兹科夫的长篇小说《瓦莉》，提出了妇女权利平等的问题。\n联邦议会是1815年成立的德意志联邦的中央机构，由德意志各邦的代表组成；议会一直存在到1866年。――第20、81、295、539页。\n[20]路・白尔尼《巴黎来信》（《Briefe　aus　Paris》），载于《白尔尼文集》1832年汉堡版第9―10分册；1833―1834年巴黎版第11―14分册。――第22、75、151、538页。\n[22]《新圣经》和《年轻的巴勒斯坦》是1838年在莱比锡出版的倍克诗集《夜。披甲戴盔的歌》（《Nächte．Gepanzerte　Lieder》）中的两个部分。这部诗集共分四个故事：《第一个故事――一个莱比锡大学生的奇遇》；《第二个故事――新圣经》；《第三个故事――新圣经的第二部》；《第四个故事――年轻的巴勒斯坦》。《苏丹》一诗作为《四个故事》的引言，放在前面。"
}