{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "法国古典主义所特有的模仿倾向产生了贺雷西式的布瓦洛的讽刺作品。当德国的诗歌尚未走上完全独立发展的道路的时候，继承了以往一切传统的上一世纪，在德国试行过种种论战的形式，当时莱辛的古希腊罗马文化书简[69]还没有在散文中开辟出适合于论战最自由地发展的领域。伏尔泰一有机会便给敌手以打击，他的战术是纯法国式的。贝朗热也可以说是这样，他谁也不放过，以同样的法国方式在歌曲中发泄一切。那么，现代的论战怎样呢？\n原谅我吧，读者，你大概早就猜到，这种严厉苛刻的批评用意何在。要知道，我毕竟是一个德国人，我不能摈弃德国人从亚当那里延续下来的天性。现在我想更直率地说出自己的意见。谈谈现代文学中的纠纷、各家所持的理由，首先是构成其他一切问题中心的争论；谈谈\n**\n谷兹科夫\n**\n同\n**\n蒙特\n**\n之间的争论，或者依目前情况来说，谷兹科夫同\n**\n奎纳\n**\n之间的争论。这场争论在我们的文学运动中占有主要地位已经两年了，它对文学运动不会不产生影响，有的是有利的影响，有的是不利的影响。说不利的影响，是因为当文学变为个人的好恶和特异反应的斗争场所时，它的平静的发展过程总是被打破。说有利的影响，是因为，按照黑格尔的说法，文学超越了文学作为一派人所固有的片面性，甚至它的崩溃本身也证明了它的胜利；其次是因为，同许多人的期待相反，“年轻的新手”哪一边也不参与，而是抓住时机摆脱各种外来的影响，走上了独立发展的道路。如果有人站到这一边或另一边，这仅仅证明，他们多么缺乏自信，文学并不需要他们。\n是谷兹科夫第一个抛出了石头，还是蒙特第一个拔出了利剑，可以暂且不予理会。总之，石头已经抛出，利剑已经出鞘。应当把这场迟早总要爆发的争论的更深刻的原因揭示出来。因为目睹事件全过程的任何一个公正的见证人都决不相信，主观的动因、阴险的忌妒、轻率的好斗会在争论的任何一方占优势。只有奎纳一个人认为，他与蒙特的私交是促使他接受谷兹科夫挑战的动机，而这动机本身并无不可告人之处。\n**\n谷兹科夫\n**\n的文学创作和抱负具有鲜明地表现个性的特征。他的为数众多的作品中，只有极少数给人留下满意的印象，但终究不能否认，这些作品属于自从1830年以来德国文学中最杰出的作品。怎样解释这一点呢？我认为，这位作家具有二元论，它同谷兹科夫本人最初所揭示的伊默曼精神上的两重性有许多相似之处。所有德国作者，不言而喻，即所有的文学家，都承认，谷兹科夫具有巨大的理性力量；他作出自己的判断从不感到困难；他的眼光毫不费力地洞察着种种极为错综复杂的现象。在他身上，除了这种理性，还有如此强烈的激情；这种激情在他的作品中表现为灵感，并且把他的想象力引入一种几乎可说是兴奋的状态，只有在这种状态下才能从事精神创作。谷兹科夫的作品，即便是长期构思的作品，都是一挥而就的。如果说，一方面，在作品中可以看出创作时的灵感，那么，另一方面，这种匆匆草就往往妨碍对细节的冷静推敲。因此，这些作品，就象《瓦莉》一样，仅仅是草稿而已。他最近写的小说就比较沉着，特别是《布拉泽多》，给人以富有表现力的印象，这在谷兹科夫那里是前所未有的。他以往的主人公与其说是性格的生动体现，不如说是性格的描写。如卡尔・格律恩所说，这些主人公高不可攀，盘旋于天地之间。但是，谷兹科夫有时不能阻止自己的灵感给理性让位；他的作品中有些地方就是在这种情绪下写出来的，它们给人以上面已经提到的不愉快的印象。奎纳使用侮辱性的语言，称之为“老年人的唠叨”。\n但是，谷兹科夫的激情往往使他因区区小事而发怒；那时，他的论战就会怒火四溅、粗暴激烈，事后他当然会因此而悔恨，因为他不可能不懂得，发狂时的行为是多么不明智。从《文学年鉴》上那篇著名的文章――他以其公正不阿而自诩――可以看出，他意识到了这一点，也就是说，他知道他的论战没有摆脱过去的影响。看来，谷兹科夫至今还没有使他思想上的这两个方面和谐地统一起来，而且还加上一种不加约束的追求独立的欲望。他容不得一点儿束缚，无论是铁制的镣铐，还是蜘蛛织的网。不粉碎这种束缚，他不会罢休。当有人违反他的意愿，把他同海涅、文巴尔克、劳贝和蒙特一起列入“青年德意志”[5]，而“青年德意志”又开始蜕变为一个集团时，他感到尴尬，这种感觉直到他同劳贝和蒙特公开决裂时才消失。但是，这种追求独立的欲望能如此使他免受外来的影响，也能很容易地使他把一切异己物排斥在外，使他同外界隔绝，使他沉溺于近似自私的自尊之中。我完全不是硬说谷兹科夫有独霸文坛的意愿，但是他有时所使用的一些词句，使他的敌人借此谴责他有利己主义。单是他的激情就使他充分显出他是怎样一个人。因此，在他的作品中，可以立即看出这个人的全貌。对这种独特的精神特征，还要加上近四年来书报检查的剪刀不断给他造成的种种创伤和警察机关为他在文学上的自由发展所设置的重重障碍。我想，对谷兹科夫文学个性的主要特征的描述可以告一段落了。"
}