{
  "metadata": {
    "volume": "41",
    "article_number": "042",
    "title": "普鲁士出版法批判[187]",
    "file_name": "volume_41_042_普鲁士出版法批判323―331.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是在刑法典里则不容许有这种含糊的概念，不容许有这种进行主观臆断的自由，尤其是在\n**\n必然\n**\n会出现政治观点分歧的地方，在法官不是陪审员而是国家官吏的地方，更不容许有以上那样的概念和自由。从司法机关的许多实例中，可以最好不过地证明，对法律的这种批评是对的，指责它混淆了概念也是有根据的。我现在援引上面提到过的那份于今年4月5日签署并已颁布的判决书。\n上述文章的作者\n［注：约・雅科比。――编者注］\n在文章里论述了书报检查制度，顺便说明一句，这是1840年年底以前普鲁士所施行的条例，作者由于文章中的以下几处而受到指控：\n“众所周知，在我们这里，如果未经书报检查机关的同意，不管是最短的报纸文章，还是超过二十个印张的作品，都不能发表。如果文章中涉及政治性问题，审查文章多半是警探的事，而在书报检查细则（1819年10月18日颁布）措词含糊的情况下，警探只能根据大臣的特别指示来考虑。这位书报检查官既然完全隶属于大臣并且只对大臣负责，他就只好把不符合他的长官个人观点和意图的东西统统删去。作者如果向他提出申诉，照例遭到拒绝；即使得到了答复，也是拖了又拖，以致答复对他已经毫无意义。否则怎么会在1804年已经表示过要鼓励发表堂堂正正的言论以后，没有一家普鲁士报纸、没有一本在这里出版的书上能找到哪怕是对最小的官员的作风提出的最轻微的谴责呢！怎么会为了发表一篇微微暗示社会性问题的文章（当然，谁也没有把《国家报》\n［注：《普鲁士国家总汇报》。――编者注］\n的“国内生活”栏算在内），而必须先逃往普鲁士境外呢！\n但是在这里也逃脱不了极有害的官吏专制，弗里德里希-威廉三世公正地称之为压制公开言论所造成的必然后果。为了不让国外报纸上有关官员作风的不利报道或对有关我们的制度稍许自由的阐述进入普鲁士，对于这类报纸或者是禁止，或者是采取大家熟知的手段，使报纸的编辑部变得听话些。我们――很抱歉！――并未夸大其词。诚然，法国报纸获准进入普鲁士，但是大部分不能按印刷品邮寄到普鲁士，所以\n**\n一份\n**\n这样的报纸一年得花四百多塔勒的邮费。这不过是装装门面，这样的获准实际上等于禁止。对\n**\n德国\n**\n报纸则采取另一种办法。如果报纸编辑甚至不维护他们\n**\n自己的\n**\n显而易见的利益，如果他们刊登了使柏林当局不悦的有关普鲁士或普鲁士官吏的文章，就会接二连三地遭到普鲁士政府的谴责和指控（如若有人对此表示怀疑，我们准备向他提供文献材料），胁迫他们说出记者的姓名，而且，只有接受了屈辱性的条件，才让这些编辑进入有利可图的普鲁士市场。”[193]\n被告描述了这种情景以后指出，这样行使书报检查制度正成为令人难堪的监督，成为对社会舆论的真正的压制，最后导致官吏专制，这对人民和对国王都是极其有害和同样危险的。\n这段摘录使人产生什么感想呢？难道用这样的语气写的文章今天会得不到普鲁士书报检查机关的准许吗？难道我们在所有的普鲁士报纸上找不到这种关于当时的书报检查状况的看法吗？难道对\n**\n现在仍然存在的\n**\n一些机关没有发表过更尖锐得多的意见吗？而我们的判决书又是怎样说的呢？\n“臣民无权以这样的方式议论法律和政府命令；断言为了发表一篇微微暗示社会问题的文章，必须逃往普鲁士境外；断言普鲁士行使的这种书报检查制度正成为令人难堪的监督，成为对社会舆论的真正的压制；――这在行动上和言论上都是一种\n**\n蛮横的指责\n**\n，违反了对国家的应有的尊重。而断言什么因此就造成对人民和对国王都是极其有害和同样危险的官吏专制，这就清楚地表明了一种倾向，即企图煽起人们对于所说的这种机关产生不满和愤怒。被告在此次审讯期间企图证明，他对书报检查部门的指责是有事实根据的，为此，他举出了几个事例，证明书报检查机关拒不批准刊登政论性的文章。他还引用了枢密官宰弗特曾经同《莱比锡总汇报》编辑之间有通信来往一事，证明这家报纸似乎真的处于普鲁士政府的影响下。\n但是，这些论据显然没有意义，因为，即使假定被告提出的指责是对的，他提出指责所采用的方式却使得对他的蛮横行为和无礼行为的指控仍然成立，何况个别事例根本证明不了一个国家的法令有益还是无益。作者不是用平心静气地讨论问题的语气来阐述自己的观点，而是提出谴责，其措辞既然是针对某些人的，无疑只能被看作是侮辱。”[194]\n接着我们读到：\n“关于市政立法，被告是这样说的：‘当然，首先应当把1808年的市政条例和1813年修正的市政条例区别开来。前者具有当时的自由主义特色，重视公民的独立性；后者处处受到现政府的庇护，而且向各城市强制推行。’这段话中使用‘当时的自由主义特色’同‘现政府’这样的措辞对比就含有蛮横谴责的断言，仿佛现政府不仅不是自由主义政府，而且根本不重视公民的独立性（？？）。"
}