{
  "metadata": {
    "volume": "41",
    "article_number": "028",
    "title": "伊默曼的《回忆录》",
    "file_name": "volume_41_028_伊默曼的《回忆录》167―176.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "大厦正在建立起来，而他竟成了这座大厦崩溃的见证人。最初在远方咆哮的历史波涛，在耶拿会战中冲垮了北德意志的堤坝，席卷了踌躇满志的普鲁士，确证大帝使用的“我死后哪怕洪水滔天”这句话即使现在对于伊默曼的国家也是千真万确的，而且首先就淹没了他的故乡马格德堡。[135]这是书中最精彩的部分。伊默曼长于叙述而拙于思索探讨，他极其成功地描述了世界大事在个人心中的反映。而且，这正是他公开地，――诚然，仅仅是暂时地――向进步事业靠拢的起点。他和1813年的所有志愿军人一样，认为1806年以前的普鲁士代表了这个国家的旧制度，但是又认为――现在人们是不大同意的――1806年以后的同一个普鲁士是完全复兴了的具有新秩序的国家。然而普鲁士的复兴是一个特殊问题。弗里德里希大帝搞的普鲁士第一次复兴在去年的纪念会上受到高度的颂扬，简直使人不能理解，二十年的空位时期怎么会造成第二次复兴的必然性。[136]可是，后来《回忆录》肯定地告诉我们，虽然经过两次炮火的洗礼，旧亚当最近又表现出强烈的生命征兆。在我们所研究的这一章中，伊默曼并没有向我们赞扬现状，只是在下面这几句话里我们可以更清楚看到伊默曼的道路同新时代的道路之分歧所在。\n“青年在进入社会生活以前，受到家庭、学校、文学的教育。对于我们谈到的这一代人来说，还要受到第四方面即专制制度的教育。家庭宠爱青年，学校使他们孤立，文学又把他们带入广阔的天地；而专制制度则使我们开始有了性格。”[137]\n这本书中思索探讨的那一部分就是根据这个模式构成的。我们不能不赞成这个模式，因为它的最大优点是能够按照阶段的时间顺序来解释意识的发展过程。书中关于家庭这一章，谈到旧式家庭时写得非常精彩；唯一令人遗憾的是，伊默曼没有着力把光明面和黑暗面联成一个整体。他在这方面的所有评论都非常精当。但是他对新式家庭的观点又一次表明，他仍然不能摆脱昔日的偏见和对近十年来各种现象的不满情绪。当然，“保持古风的安适”、对家庭乐园的满足日益让位于对家庭生活乐趣的抱怨和不满。但是，古朴生活的庸俗习气，睡帽上的光轮也在日益消失，而抱怨的理由――伊默曼提得几乎完全正确，只不过太尖锐了――恰恰是还在战斗着的、尚未结束的这个时代的表征。外国统治前的时代已经结束，而这个时代本身打上了安宁的但也是无所作为的烙印；这个时代怀着崩溃的萌芽在苟延残喘。我们的作者本来可以说得很简明扼要：新式家庭所以不能摆脱某种不安适的感觉，是因为它还不善于把向它提出来的那些新要求同自己的权利结合起来。正如伊默曼所承认的，社会变了样，社会生活作为崭新的因素出现了；文学、政治、科学所有这一切现在都深入到家庭中去，家庭却很难安置所有这些陌生的客人。全部问题就在于此！家庭里旧习惯还太深，它不能同外来客人取得谅解，友好相处。因此，在这里当然要发生家庭的更新，总要经历一个痛苦的过程，而我以为旧式家庭确实需要这样的过程。但是，伊默曼恰好就在德国最活跃最容易接受现代影响的地方即在莱茵河流域研究了现代家庭，因为这里最明显地表现出转变过程所引起的不安。在德国中部各地方城市，旧式家庭依然在庸碌无为这件神圣的睡衣的保护下继续存在。这里的社会还处于公元1799年的水平；人们平静地、沉着地对待社会生活、文学和科学，谁也不允许别人打破自己的安闲的生活常规。――作者为了证实他对旧式家庭所发表的意见，还引用了“教育轶闻”，然后用描绘旧时代的典型人物《伯父》这一章来结束该书的叙述部分。正在成长的一代人的家庭教育结束了，青年人投入学校和文学的怀抱。这本书写得不太成功的部分就是在这里开始的。伊默曼度过的学生时代，正是一切科学的灵魂即哲学以及提供给青年的基础即古代知识处于飞速变革的过程。对伊默曼不利的是，他作为一个学生，没有能贯彻始终地参加这次变革。当变革结束时，他早已中学毕业了。起初伊默曼仅仅指出那几年的学习是狭隘的，只是后来才在单独的一些章节里补充谈到了当代最有影响的学者。他在讲到费希特时才谈点哲学，这在我们哲学思想界的代表人物看来可能是十分奇怪的。他在这里对于那种单凭机智和诗人的眼力所无法彻底理解的事物详尽地作出机智的判断。我们那些严肃的黑格尔主义者读完在这里用了三页篇幅来阐述的哲学史之后将会大吃一惊！所以必须承认，象这样来谈论哲学是最外行不过了。他的第一个论点认为，似乎哲学总是在两点之间摇摆，不是在事物中就是在“自我”中探求确切可信的东西，这显然是为了迎合那追随康德的“自在之物”的费希特的“自我”而写出来的；这一论点如果说还勉强适用于谢林，那么无论如何不适用于黑格尔。――苏格拉底被称为思维的化身，正因为如此，并不认为他有能力自成体系；在他身上，纯粹的教义同直接渗入经验似乎结合起来了，而既然这样的结合已经超越概念范围，苏格拉底就只能作为一个有名人物而不能作为专门学说的创始人出现。"
}