{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "016",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但是，如果在这实现的过程中，对立的存在（B）确实被克服了，那么，第二潜在力同第一潜在力一样，也能支配它，因此，圣子的神性就等于圣父的神性。第三潜在力的情况也是这样，它作为摆脱了存在的本质，只有在战胜B以后才能重新变为存在，但是那时它会获得和前两种潜在力一样的荣耀和个体，并成为圣灵。由此可见，我们一共有三个个体而不是三个神，因为，存在如果是一，那么，它的荣耀也只可能是一（仿佛两个斯巴达国王，由于他们的权力是一致的，就只等于一个国王！）。当诸潜在力处于激化状态时，我们在诸潜在力中只是把过程的自然方面（看来，“激化状态”是否定哲学的过程）看成是世界的产生；而且只有同三位一起才能展现出\n世界以及下述过程所具有的神的意义，在这个过程中，本来作为可能性而为圣父所固有的存在被交给了圣子，而圣子作为被克服者又把它归还给圣父。除了被交给圣子之外，它还被圣父和圣子交给了圣灵，而圣灵拥有的存在只不过是前两者共有的存在。诸潜在力的激化贯穿整个自然界，因此，任何事物都跟这有一定的关系。一切产生的东西都是潜在力之间的第四位，而已经完全解决了这种激化状态的人，则已经跟这些\n本身有关系了，因为在他身上表现出实现的最后因素，潜在力通过这一因素成为现实的个体。由此可见，这一过程对于事物来说是创造的过程，对于个体来说是形成诸神世系的过程。\n谢林这样借助于魔法从不可追溯的存在的无底深渊召唤出来的不仅有上帝本身，还有三位一体的上帝――圣父、圣子和圣灵，而且，圣灵确实是费了很大的劲加上去的，然后才创造出一个随意制作的、随心所欲的、因而是虚无缥缈的世界。由于这一切，谢林获得了基督教的基础。要一一列举谢林一手造成的这些前后不连贯的观点、随心所欲的理论、武断的见解、漏洞、东拉西扯、臆测、杂乱无章，这就不是我的本意了。如果受一定必然性支配的思维已经这样糟糕，那么，在自由思维中可望见到的则是经院哲学和神秘主义中更加杂乱的东西，――这正是新谢林主义的实质。读者不能要求我有这种超人的耐性，正如我也不能要求读者对此有这种兴趣一样，至于人所共知的问题，则无须作任何说明。我的目的仅仅在于一般地考察思想过程，只是想说明黑格尔和谢林之间的关系同谢林所断言的恰恰相反。现在，以基督教为根据，我们就更有可能让事实本身来讲话。首先，谢林承认自己不善于认识世界，正如他不善于认识恶一样。人有可能留在上帝身上，也有可能不留在上帝身上。他所以不这样做，这是他这方面的自由意志问题。因此，他把自己置于上帝的位置，而且，在一切似乎都已安排就绪的地方，又把一切当作问题提出来。在谢林看来，世界同上帝分离，受外部事物的支配，本质的东西丧失了本身的地位。圣父“似乎”从自己的位置上被排挤掉了（后来“似乎”二字被删去）。\n然而，在谢林看来，我们仍然没有基督教的三位一体，圣子自身的不以圣父为转移的意志还没有显现出来。但是现在，在创世行动结束的时候，出现了某种新东西，即人身上的自我支配的B。是否同上帝结合为一，听凭人的选择。人\n想结合在一起，因而迫使最高潜在力返回潜能状态，而现在这种潜在力，在它被人的意志从圣父手中夺走以后，才象上帝的儿子一样成为\n（这就是《新约》中表达的意思），并且拥有既是神的又是超神的存在。现在它能够跟随存在进入超神的范围并且把存在带回给上帝。现在圣父摈弃了世界，从此不再自愿地而是出于自己的不满（这是上帝愤怒的真正含意）在世界上行动。这样，圣父并没有消灭罪恶的世界，而是象圣书所说的，为了自己的儿子保存了世界。在他身上，即为了他，创造出万物。可见，我们在这里有了两个时代：一个是圣父时代，这时存在（世界）仍然作为潜在力寓于圣父之中，而圣子还没有自立；另一个是圣子时代，即世界时代，世界的历史就是圣子的历史。这一时代又可分为两个时期：在第一个时期，人完全受对立的存在、B、宇宙潜在力的支配。在这里，圣子处于否定的、灾难深重的、消极被动的状态，他暂时被排除于存在（即世界）之外，是不自由的，在人的意识之外的。这一潜在力要征服存在就只能通过自然途径来行动。这是旧立约时期，那时圣子不是按照自己的意志，而是力图按照自己的本性统治存在；这个时期的意义直到现在都没有被科学所理解，也就没有人能够认识到它的意义。在《旧约》中，即在讲到救世主\n苦难的《以赛亚书》第53章中，明确地指出了这一点。只是随着第二潜在力的加强，随着赢得对存在的统治，才开始了第二个时期。在这个时期，潜在力自由地、按照自己的意志行动。这是它在基督身上显现的时期，是启示时期。这是解释基督教的秘诀；依靠这一根阿莉阿德尼线“可以找出我的思路的迷宫的方向”。――由于人的反抗，通过克服B而在创世行动中产生的那些个体又成为单纯的可能性，又被挤回到潜能状态，从意识中被排除出去，成为超神的个体。"
}