{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "005",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "潜在力本身看起来好象没有任何内容，事实上它在任何情况下都有内容，而且它这方面没有任何促进、任何行动，否则它就不成其为潜在力了，因为潜在力和行动是互相对立的。这种必然是直接的、固有的内容，只能是同认识的无限潜在力相适应的存在的无限潜在力，因为任何认识都是同一定存在相适应的。存在的这种潜在力，存在的这种无限可能性，就是实体，我们应当从中引出我们的概念。对这种实体的研究，就是纯粹的、自身内在的思维。存在的这种纯粹可能性不单纯是对实存的准备，而且是存在本身的概念，是某种按其本性来说永远向概念转化的东西，或者说是概念中一种力求转化为存在的东西，即一种无法阻止它成为存在，因而可以由思维向存在转化的存在物。这就是思维的能动的本性，由于这种本性，思维就不会停留在单纯的思维，而是必须永远向存在转化。但这不是向实在的存在的转化，而仅仅是逻辑的转化。因此，代替纯粹潜在力出现的是逻辑上的存在物。但是，既然无限潜在力对于那个向存在转化时在思维本身中产生的东西来说是第一性的〔prius〕，而同无限的潜在力相适应的只有任何现实的存在，那么，作为同本身的内容不可分割的理性就具有一种对存在来说处于先验地位的潜在力，这样，它无须求助于经验就能理解任何现实的存在的内容。理性把现实中发生的一切，都理解为逻辑上必然的可能性。它不知道世界是否存在，它只知道，如果世界存在，世界就应当具备这样那样的属性。\n理性就是潜在力，这使我们不得不承认理性的内容也是潜在的。因此，上帝就不可能是理性的直接内容，因为上帝是现实的，而不只是潜在的、可能的。在存在的潜在力中，我们第一次发现向存在转化的可能性。这个存在剥夺潜在力对自己的支配权。早先，潜在力是支配存在的：它可以转化为存在，也可以不转化。现在它却受存在的支配，从属于存在。这是没有精神、没有概念的存在，因为精神对存在有支配权。在自然界中，不再遇到这种没有概念的存在了，自然界中一切都是通过形式来表现的，但是不难看出，先于这种有形式的存在的是一种盲目的没有界限的存在，它作为物质构成基础。但是潜在力是一种可以转化为存在也可以不转化为存在的自由的无限的东西；因此，矛盾的两个对立面――存在和非存在――在潜在力中互不排斥。这种“也可以不转化为存在”的第二种能力同第一种“转化为存在”的能力是相等的，只要这第一种能力仍然是潜在力。只有直接可能存在的东西真正转化时，非存在才会从它那里被排斥出去。这时，潜在力中的双方不再互不关心了，因为第一种可能性现在可以从自身排斥第二种可能性。只有排斥了第一种可能性，第二种――实存的可能性――才有能力实现自身。正象在无限的潜在力中转化的能力与不转化的能力互不排斥一样，它们也不排斥在存在和非存在之间自由活动的东西。可见，我们有三种潜在力。第一潜在力直接同存在有关系；第二潜在力是间接的，只有通过排斥第一潜在力才可能存在。因此我们现在有：（1）倾向于存在的东西；（2）倾向于非存在的东西；（3）在存在和非存在之间自由活动的东西。第三潜在力在转化前同直接的潜在力没有区别，并且它只有被排斥于前两种潜在力之外时，才能成为存在；只有前两种潜在力转化为存在时，它才能够实现。这就把可能性的链条衔接起来了，理性的内在机体在这个潜在力的总和中消耗殆尽。第一种可能性只能是这样一种可能性，在它之前，只存在着无限潜在力本身。有一种东西在脱离可能性的领域以后只不过是\n，但是它在决定脱离以前，始终是一切东西的代替物〔instar　omnium〕，它始终直接摆在面前，也始终是个对立的东西，同另一个东西相对立，对另一个注定接替它的东西加以抵制。它在让出自己的位置的同时，把自己的支配权移交给另一个东西，从而使后者上升为潜在力。它本身则作为一种相对说来不存在的东西从属于这另一个上升为潜在力的东西。首先出现的是转化意义上的可能存在的东西，因而这种东西也是最具有偶然性的，毫无根据的，它只能从后于自己发生的东西中而不是从先于自己发生的东西中找到自己的根据。只有从属于这个后于自己发生的而且对它说来相对地不存在的东西时，它本身才第一次获得根据，成为某种东西，因为如果让它独自存在，它就会化为乌有。这第一个本原就是一切存在的第一物质〔prima　materia〕，只有把某种更高的东西设定于自身之上时，这种物质才能达到一定的存在。第二个本原即可能存在的东西，只有象上面讲的那样从它的平静状态中排斥第一个本原时，才能设定下来并且上升为自己的潜在力；那种本身还不是可能存在的东西，现在通过否定就可以成为可能存在的东西了。它不是自己所代表的最初范畴――存在的非直接可能性了，而是被设定为平静的、安静的愿望，所以它必然力求否定自己的否定并返回自己平静的存在。这只能这样进行：第一个本原从自己的绝对外化中重新被带入存在的可能性状态。"
}