{
  "metadata": {
    "volume": "41",
    "article_number": "033",
    "title": "谢林――基督哲学家，或世俗智慧变为上帝智慧",
    "file_name": "volume_41_033_谢林――基督哲学家，或世俗智慧变为上帝智慧270―293.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "所以，最初在上帝身边，甚至自己就是上帝，而在始祖堕落之后具有“上帝形象”者，现在作为人在伯利恒降生了，也就是说马利亚不是借助男人而是借助圣灵的力量生育了人。\n谁敢期望，一个哲学家，而且还是新渎神派的创始人，会在1842年发生如此可喜的转变，会这样兴致勃勃地宣讲基督教的基本教义呢？基督是马利亚没有借助男人的力量所生，这一点总是首先引起人们的怀疑，从来都遭到半基督教徒的否定，但仍然是基督教徒信仰的基石，而\n也把它作为自己的坚定信念说出来，则是当代十分可喜的预兆之一，因而，这位敢作敢为的蒙受天恩的君子有权接受每一个信徒的感谢。但是，这里有谁不知道在这神妙的光辉的天命中有主的干预呢？有谁看不出主在这里向自己的教会示意，表明他没有抛弃教会而是日夜想着它呢？\n关于主的死，\n也使用了同样是真正基督教的和有教益的说法。主的死，从创世时起就由监护人会议决定了，是神意所要求的牺牲。上帝对撒但也是公正的，他完全认为他有权让自己的亲生儿子去死，从而使一切信他的人不至灭亡，反得永生，这就使得魔鬼没有丝毫理由说，他所以被不公正地推翻只不过因为上帝的力量大一些。主本身的伟大和荣誉，不容许有半点类似的责难。因此，基督必须成为一个人，替上帝所抛弃的人承担罪责并且死在十字架上，用一人之死换取众人之生。因此，主出于自己的恩惠和仁慈，应当为我们而牺牲自己，在圣父前为罪人承担责任，赎我们的罪，使我们又能来到恩惠的宝座之前。虽然其他的人也毫无例外地注定要死，但是没有人象主那样死，象耶稣基督那样为赎罪而死。因此，这一信仰的光轮，即用基督的血涤罪，又被奇迹般地从古龙（它现在体现为世俗智慧和令人厌恶的时代精神）的爪牙中拯救出来，主也就再次重申他那可贵的诺言：地狱的门不会制服他的教会。接下去\n出色地谈论基督，他说：这种死是极其伟大的奇迹，如果我们不知道确有其事，我们简直不敢相信。他死的时候，全人类的代表都在场；有犹太教徒和异教徒，他们代表了全人类的两个方面。基督通过他在异教中同撒但作斗争而变为异教的原则，异教的原则应当是按异教之死去死，即死在十字架上。被神臂钉死在十字架上仅仅解除了基督在异教徒当中所处的长期激化状态，即结束了主的超神状态，而通过死他又重新和上帝结成一体，正如圣书所说：\n“因受欺压和审判，他被夺去。至于他同世的人，谁想到他之受鞭打，从活人之地被剪除，是因我百姓的罪过呢？”（《以赛亚书》第53章第8节）\n但是当谈到主的复活时，\n说：复活证明，基督采取人的形象不是为了装样子，而是真心诚意地并且永远地成为人，而且还证明，上帝重新让人的形象和人的本质蒙受恩惠，就是说，不仅让基督身上所体现的人类，而且还让只有基督才能代表的全人类也蒙受恩惠。其实，使上帝如此不满以致不得不抛弃人类，并不是单个人的罪恶造成的，最糟糕的倒是全人类整个有罪的即受邪恶支配的状况，所以说，一个人早在他犯罪之前已经使上帝不满了，因此，在上帝面前，作为一个人仿佛就等于犯罪。这样，在基督死以前，世界上找不到任何使上帝满意的善良愿望，找不到任何善良的、在上帝看来是正义的行为，从而现在只有信徒才能做好事，才能有善良的愿望。但是由于主的复活，人的状况在上帝面前又被宣告是无罪的，而且上帝承认它的罪恶已经洗清，由此可见，宣告无罪是通过复活才实现的。于是基督升天了，现在，他作为一个真正的人和真正的上帝坐在圣父的右边，他在圣父面前代表人类。\n其次，对我们来说，复活是我们自身灵魂不死和肉体复活的证明。\n也承认这一点并且作了补充。他说，如果这个生命里是肉体主宰灵魂，那么，随之而来的应当是一个灵魂战胜肉体的第二生命，而且最终必须是两个方面的平衡。这一点完全符合圣书的教义，因为在复活和末日审判以后，在肉体改变形象以后，最后的状况不是别的什么东西，而恰恰是\n所说的灵魂和肉体之间的平衡。关于那些由于不信神、冷酷无情和犯罪而死去的不知悔改者和被判罪者的状况，\n也作了某种推测。他认为第二次永久的死是永久的垂死，决不会是真正地死去。当然，可以不去思索这些，而让主决定怎样惩罚和折磨那些蔑视他、咒骂他的人。\n最后，可敬的\n拿出下列有关我们的主和救世主耶稣基督复活的宝贵论据：这一复活是从内部的历史射向外部的历史的一道闪电。对于否认这些事实的人来说，天国的历史始终只是一系列外界的偶然事件，没有任何神的内容，没有超验（超越理性）的东西，而超验的东西才正是真正的历史。除此而外，历史不过是外在的回忆的事情，而决不是一些事件的真正的、完全的知识。――这是美妙的和基督教的词语。相反，世俗贤哲关于历史和类意识发展中的上帝问题的胡言乱语，是令人厌恶的废话和渎神言论。因为，如果这些把青年引入歧途的高傲的诱惑者，看到在全人类的罪恶和恶行的历史中有自己的上帝存在，那么，上帝岂能在这些罪恶之外存身。"
}