{
  "metadata": {
    "volume": "41",
    "article_number": "033",
    "title": "谢林――基督哲学家，或世俗智慧变为上帝智慧",
    "file_name": "volume_41_033_谢林――基督哲学家，或世俗智慧变为上帝智慧270―293.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "是啊，当他置身于愤怒的上帝和上帝想毁灭的这个堕落的世界之间，开始袒护世界的时候，他就脱离了圣父，因而在某种程度上成了同谋犯，而且在与圣父和解之前不能求得上帝的任何荣耀。而这一伟大的和解事业，以及同这个世界的魔王的斗争，他是在既非神又非人的状态中开始的，是在同圣父脱离而造成的苦难和悲痛的状态中开始的。《以赛亚书》第53章――它说的是现在的而不是未来的苦难――最清楚不过地表明，这种解释得到了圣书的证实。在犹太教和异教中都开始了这一伟大的斗争。《旧约》中以色列人的历史说明：上帝如何使犹太教屈从自己，而主带引自己的人民所走过的光辉道路则是基督教徒所熟悉的。那么在异教中又怎样呢？不正是魔鬼成了异教徒的上帝吗？我们打算尽可能清楚地回答这个问题而不偏离圣书的箴言。\n当然，任何人都已听说，在异教徒当中，在西维拉占语集[168]中以及别的什么地方，有过关于基督的预言。因此，这里已经表明，异教徒并不象通常人们所想的那样，已经被上帝完全抛弃了，因为这些预言是关于上帝的起源。但是这还不是全部。慈悲为怀的上帝为什么会让他们就这样完全走上迷途、落入魔掌呢？要知道，正是他允许降雨既为善人也为恶人，允许太阳既照义人也照不义的人！是啊，如果异教徒完全没有上帝的庇护和指引而处在恶魔的控制下，那么，他们的罪岂不是比实际上的罪更大、更重吗？那时，所有的无耻贪欲和违反自然的情欲、肉体的和其他的罪孽：凶杀、通奸、腐化、盗窃、奸诈、不贞，不是会大声地向天国呼号，以致上帝不得不立即铲除它们吗？不仅如此，他们不是会相互残杀、彼此吞食吗？由此可见，上帝也应当怜悯异教徒并且从上天赐给他们一些光明，而这就在于，他们是逐渐地和不知不觉地经过偶像崇拜的各个阶段被引向对真正基督的崇拜，尽管他们并不知道他们的上帝和基督教徒的上帝是同一个上帝，也不知道现在在基督教中向他们显现的那个人就是隐藏在异教中的那个人。那些不承认这一点的人，从听到宣讲福音时起，就已经不再崇拜隐蔽的基督，因为他们迫害过显现的基督，但是他们的神现在已经是基督的敌人――魔鬼了。\n的巨大功绩就在于他首先致力于探寻神意对异教徒的指引，从而给予基督对罪人的爱以新的赞扬。\n犹太教徒自觉地，而异教徒由于不知道这一点则糊里糊涂地被引向对真正的上帝的认识之后，希腊世界骄傲的宫廷崩溃、罗马皇帝的铁腕开始威胁全世界，――这时，时机已经成熟了，于是上帝派出自己的儿子，使一切信他的人不至灭亡，反得永生。事情是这样发生的：当基督使异教屈从自己的时候，他是异教的上帝，但不是真正的上帝，因为没有圣父他成不了真正的上帝。因此，他从魔鬼那里夺取了世界，而且能够任意对待它；他能够自己控制它并且以\n独自统治它；但是他由于甘愿顺从而没有这样做，把它转交给圣父，从而抛弃\n，变成了人。\n“他本有上帝的形象，不以自己与上帝同等为强夺的；反倒虚己，取了奴仆的形象，成为人的样式；既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。”（《腓立比书》第2章第6―8节）\n圣书中还有许多地方可以说明和证实这一解释的正确性，因而无须有许多补充说明和丰富的学识就能非常确切地领悟一切。\n基督的顺从之伟大就在于，救世主本来可以独立地统治整个世界并且脱离圣父，可是他不愿意这样做，他把从魔鬼那里夺来的世界奉献到圣父的脚下并且为了替众人赎罪而死。\n我们在这里也可以看出基督受试探的故事是什么意思。如果说，服从圣父与否不取决于耶稣的自由选择，那么，魔鬼决不能试探他，因为魔鬼必定知道这终归是徒劳的。因此，上面援引的\n的解释当然是正确的。\n于是我们听说基督就是真正的上帝了，而现在我们这位权威人士却转向基督的第二个本性，即人的本性。他坚定不移地相信，基督的确是一个真正的人，而不象许多异教徒所认为的那样，仅仅是显象或者是降在一个已经存在的人身上的神灵。\n当基督在上帝面前为世界辩护时，他也就为世界承担了责任，他离开上帝并且违抗上帝。因而，只要世界不重新与上帝和解，基督就不是上帝，而是处于中间状态，这种状态由于战胜了异教而成为上帝的形象，但本身还不是真正的神的状态。为了重新转入这种状态，基督应当把从魔鬼那里夺来的世界奉献给自己的圣父，应当放弃上帝的形象，顺从圣父，以便替世界承担罪责。他以成为一个妇女生育的人来表示这种顺从，并且一直顺从到死，直至死在十字架上。所有的洗刷和牺牲都不能使上帝和解，它们不过是不仅能除恶而且能使上帝息怒的唯一的伟大牺牲的前奏而已。只有通过最伟大、最自愿和最恭顺的服从才能使上帝和解，能做到这一点的只有圣子，而不是因良心的恐惧和痛苦、因上帝的震怒而被迫服从的人。现在基督可以在上帝面前代表百姓了，因为他通过人们不自觉地对他的崇拜而成了他们的主，成了他们的保护人。就这样，为了真正替人承担惩罚，他变成了人；变成人这个决定是神意的奇迹。"
}