{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "008",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "只有患病的眼睛，即可以治好的失明的眼睛，才是视觉的潜在力，而不能同时又是行动，同样，只有不成熟的或暂时模糊的理性才仅仅是认识的\n。但是，把理性理解为潜在力，是不是那么近乎情理呢？它确实是潜在力，而且不单单是一种可能性，也是一种绝对的力，是认识的必然性。但是后者必须表现出来，必须进行认识活动。潜在力同行动的分离，力同它的表现的分离，仅仅是有限的东西的现象，而在无限的东西中，潜在力同自己的行动是一致的，力同自己的表现是一致的。因为无限的东西不容许自己内部有矛盾。如果理性是无限的潜在力，那么，由于这种无限性，理性也就是无限的行动。否则只好认为潜在力本身也是有限的。这种情况在直接意识中早就有了。没有超出认识的潜在力的理性，称为非理性。只有通过认识的行动证明自己的可靠性的那种理性，才是现实的理性；只有确实能看见东西的那种眼睛才是真正的眼睛。也就是说，在这里，潜在力和行动之间的对立显然是可以立刻解决的，归根到底是微不足道的，而这种解决是黑格尔的辩证法对谢林的局限性的胜利，谢林克服不了这个矛盾；因为甚至在潜在力和行动应当在观念中相一致的地方，这也仅仅是推断而已，两个规定的真正互相转化，却没有揭示出来。\n但是如果谢林说：理性就是理解，而且既然理解力是潜在力，理性就是认识的潜在力，这种潜在力只有当它找到某种实在的认识对象时，才能成为现实的认识；相反，在纯理性科学中，理性是研究存在的潜在力的，理性总是在认识的潜在力内部，而且仅仅进行理解活动，――在这种情况下，即使撇开上面有关潜在力和行动的论述不谈，任何人都应当承认，认识的潜在力的目的只能是向着现实的认识转化，没有这种转化，认识的潜在力就什么也不是。这就表明，纯理性科学的内容完全是无对象的、空洞的、无用的，理性在执行自己的任务并且真正进行认识活动的时候，也就成为非理性了。如果谢林承认理性的实质就是非理性，当然我也没有什么要多说的了。\n因此，谢林一开始就同自己的潜在力、转化和适应性纠缠不清，以致他要从他想摆脱的逻辑的存在和现实的存在的混乱中寻求出路，就不得不借助于承认一条跟他本人的思路完全不同的思路。让我们往下谈吧。\n理性应当用这种方法去理解任何现实存在的内容，并且对存在应当处于一种先验的地位；它不能证明某种东西存在着，只能证明，如果某种东西存在着，那么这种东西就应当具备如此这般的性质――这同黑格尔的论断是对立的，黑格尔认为，同思想一起的还有实在的实存。但是这类提法还是极其混乱的。无论是黑格尔或者别的什么人，都没有想过要证实某种事物的实存而不用经验的前提；他证实的只是实存的东西的必然性。谢林，如同他先前抽象地理解潜在力和行动一样，在这里还是抽象地理解理性，因此只好把理性解释成完全脱离任何其他实存的、先于世界的实存。现代哲学的结论，在谢林早期哲学中，至少在他的早期哲学的前提中已经见到过，而且只有费尔巴哈使我们对它有了透彻的认识；这种结论是：理性只有作为精神才能存在，精神则只能在自然界内部并且和自然界一起存在，而不是在完全脱离整个自然界的天知道什么地方以某种与世隔绝的方式生存着。这一点连谢林也直言不讳，他宣称个人不死的目的不是使精神从自然界解脱出来，而恰恰是使这二者取得适当的平衡，他在进一步谈到基督的时候也说：基督没有\n消融在宇宙中\n，而是作为人升坐在上帝的右边。（那么其余两位神毕竟还是消融在宇宙中了？）但是，理性既然存在，理性本身的实存就是自然界的实存的证明了。因此，必然性是存在着的，由于有必然性，存在的潜在力就应当立即转化为存在的行动。或者，让我们使用无须借助费尔巴哈和黑格尔也能理解的最通用的说法：如果把任何实存都撇开，那么，关于实存就根本无从谈起了。但是如果把某一个实存的东西作为出发点，无疑可以从它转到其他事物，在一切推理都正确的情况下，这些事物也应当存在。如果前提的实存得到公认，那么，结论的实存也就不言而喻了。但是任何哲学的基础都是理性的实存。这种实存被它的活动所证实（我思故我在\n［注：笛卡儿《哲学原理》。――编者注］\n）。因此，如果从理性这个作为实存的东西出发，它的一切结论的实存也就随之而来了。理性的实存是前提，这一点还没有一个哲学家否认过。如果谢林不愿意承认这个前提，那就请他根本别谈哲学吧。可见，黑格尔无疑能证明自然界的实存，即证明自然界是理性的实存的必然结果。但是，谢林这个信奉思维的抽象而又空洞的内在性的人却忘记了，他的全部活动的基础显然都是理性的实存。他提出一个可笑的要求，要现实的理性产生非现实的、仅仅是逻辑的结果；要一棵现实的苹果树仅仅结出逻辑的、潜在的苹果。这种苹果树一般称为不结果实的苹果树。而谢林会说：一棵苹果树的无限潜在力。"
}