{
  "metadata": {
    "volume": "41",
    "article_number": "009",
    "title": "时代的倒退征兆",
    "file_name": "volume_41_009_时代的倒退征兆31―37.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "普天下没有什么新东西！这是一条走运的伪真理。这类真理有过锦绣前程，由于众口相传，胜利地游遍全球，历经数百年，仍然不时为人津津乐道，仿佛刚刚问世。真正的真理却很难这样走运；它们必须奋斗，必须忍耐，它们受到残酷折磨，被活活埋葬，而且每一个人都按照自己的心意塑造它们。普天下没有什么新东西！不，新东西多的是，然而，它们如果不属于那种圆通的伪真理就要受到压制；而伪真理总是备有“这就是说，云云”之类一本正经的附带说明，并且象突然闪现的北极光一样，很快又让位于黑夜。但是，一旦新的真正的真理象曙光一样在地平线上升起，黑夜之子就会清楚地知道他们的王国受到灭亡的威胁，就会拿起武器。要知道，北极光总是在晴空中闪耀，而曙光通常是在云天中出现的，曙光应当驱散天空的黑暗，或者用自己的火焰把黑暗照亮。现在我们就来考察一下笼罩着我们时代的曙光的那些\n或者，让我们从另一个角度谈谈这个题目吧！大家知道，有人试图把历史的进程比作一条线。在一篇针对黑格尔历史哲学的睿智卓绝的文章中，我们读到：\n“历史的形式不是上升和下降，不是同心圆或螺线，而是一种带有时而合拢〈这个词在这里也许比“吻合”要恰当些〉\n［注：本卷引文中凡是尖括号〈〉内的话都是恩格斯加的。――译者注］\n、时而分开的线条的史诗式的平行现象。”[36]\n但是，我宁愿把历史比作信手画成的螺线，它的弯曲绝不是很精确的。历史从看不见的一点徐徐开始自己的行程，缓慢盘旋移动；但是，它的圈子越转越大，飞行越来越迅速、越来越灵活，最后，简直象耀眼的彗星一样，从一个星球飞向另一个星球，不时擦过它的旧路程，又不时穿过旧路程。而且，每转一圈就更加接近于无限。谁能预见到终点呢？就在历史仿佛转回到它的旧路程的那些地方，自以为是的鼠目寸光的人站出来洋洋得意地喊道，你们看到吗，他就曾经有过这样的思想！于是，我们又听到：普天下没有什么新东西！我们那些难以理解的裹足不前的英雄好汉们，我们那些开倒车的达官显贵们欢天喜地，企图把整整三百年当作进入禁区的大胆旅行、当作热病的臆语从世界历史的年表中一笔勾销，――他们看不到，历史只是沿着最短的路程奔向新的灿烂的思想星座，这一星座不久就会以其太阳般的威力使他们呆滞的眼睛昏花迷乱。\n我们现在就处在这样的历史转折点上。自查理大帝以来登上舞台的各种思想，五百年间不断相互排斥的各种风尚，都企图把自己的消亡了的权利再次强加于现代。中世纪的封建主义和路易十四的专制制度、罗马的教阶制度和上一世纪的虔诚主义[9]，相互争夺消灭自由思想的荣誉！请允许我对这些事不再多谈了；因为，谁想在自己的盾牌上装饰这样一条格言，马上就有成千上万把寒光闪闪的剑，全都比我的更加锋利的剑向他刺去；而且我们知道，所有这些旧思想由于相互冲突必将化为灰烬，并将被向前推进的时代的金刚石般的步伐踏得粉碎。但是，与教会生活和国家生活中这些强大的反动现象相适应的是文学艺术中一些\n倾向，是向过去几世纪的\n倒退，它们即使对时代本身没有威胁，对时代风尚也是有威胁的；而且，奇怪的是，任何地方都还没有把这些倾向加以比较！\n根本不需要到远处去，就可以碰到这类现象。你只要拜访一下有现代化陈设的沙龙，就会看到，你周围那些陈设的式样是谁的精神产物。极端专制时代的各种洛可可式\n［注：十八世纪在西欧盛行的建筑和装饰式样，多为蚌壳形。――译者注］\n的丑陋形象重新被抬出来，为的是把那些使“朕即国家”\n［注：据传是法国国王路易十四的话。――编者注］\n这样的制度感到舒适自在的式样强加于我们的时代精神。我们的沙龙用文艺复兴时期风格的椅子、桌子、橱柜和沙发装饰起来了，要使文艺复兴时期全面恢复，就只差给海涅戴上假发、给蓓蒂娜\n［注：蓓蒂娜・冯・阿尔宁。――编者注］\n穿上裙环了。\n布置这样一间房间，当然是为了在那里读一读\n冯・施特恩堡\n先生的对曼特农夫人时代抱有极大偏爱的小说。人们谅解施特恩堡这位奇才的任性并试图为它找出某些更有力的根据，这自然是徒劳无益的。但是，我敢断言，正是施特恩堡小说的这种特点，也许目前能推动小说的传播，但非常不利于它们今后持续流传。何况，诗歌作品的美，绝对不会由于它不断求助于贫乏枯燥、毫无诗意的时代而显得更加出色，而且这一时代反复无常、浮动不定、拥有充当习俗的傀儡；相形之下，我们的时代及其产物显得还自然一些。要知道，我们太习惯于用讽刺的眼光看待这个时代，以致长期以来它使我们不能对另外的阐述感到满意，事实上，使人感到十分厌烦的是在施特恩堡的每一部小说中，总有那样一种任性。这种倾向，至少在我看来，无非就是任性。所以在这一点上，它是没有更深刻的理由的。不过，我认为，应该到“上流社会”的生活中去找它的连结点。冯・施特恩堡先生无疑就是为这样的社会而造就出来的，因此他怡然自得地周旋其中；在这个圈子里，他也许找到了自己真正的故乡。"
}