{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "这几场戏简略地勾画出剧情的梗概；然后，在第五场，约拿单和大卫之间的对话，引导我们深入细节。这场戏的缺陷在于思路有些紊乱，对话的线索几次中断。这无疑是由于对约拿单的描写从一开始就不成功。然而，这一幕的最后一场却安排得十分巧妙。我们对主要角色已经有了某些了解；在这场戏里，他们一起上场了。大卫和扫罗怀着认真的和解愿望彼此迎面走来。在这场戏中，作者要揭示他们性格上的全部差异，揭示他们两人的势不两立；作者不是把他们引向预定的和解，而是引向不可避免的冲突。这个任务解决得十分完美，这需要对现实有非常生动的了解，要善于极其敏锐地刻画性格的差异，要准确无误地洞察人的内心世界。扫罗的思绪从一个极端向另一个极端的转变是那样切合他的心理状态，那样有根有据，尽管描写女婿的场面是不成功的，我仍不能不认为这是全剧中最精彩的一场戏。\n第二幕中，非利士人的那场戏令人钦佩，或者如奎纳所说，“新颖风趣”。但是，这场戏的精彩机智的台词本身未必能说明它适于在悲剧中出现。如果谷兹科夫使他的扫罗超出他那个时代的思想水平，并且把他所没有的意识加到他的身上，那么，这样做还是有道理的。但是这场戏中掺进了一个纯粹是现代的概念：大卫在这里被移植于\n**\n德国的\n**\n土壤。这至少对于悲剧来说是有损无益的。喜剧场面，一般倒也可以有，但是这应当是另一种类型。悲剧之中有喜剧因素，这决不象那种立论肤浅的评论所认为的那样，是为了多样化和对比，不如说是为了提供一幅把严肃与诙谐揉合在一起的比较真实的生活画面。但是，我怀疑莎士比亚是否满足于这样一些理由。难道生活中最深刻的悲剧有时不是穿着喜剧的服装出现的吗？我只指出这样一个角色，虽然他是在小说中出现的，而且是应当出现的，但是我以为他是最富有悲剧性的。我指的是唐・吉诃德。一个人，出于对人类的纯洁的爱，做出许多可笑的蠢事而不为同时代人所理解，――还有什么人比他更具有悲剧性呢？更富有悲剧性的人物是布拉泽多，一个后来的唐・吉诃德。他的意识比他的原型成熟得多。顺便说一下，这里我要为布拉泽多辩护，要驳斥《莱茵年鉴》上一篇总的来说言之有理的评论[64]，评论指责谷兹科夫用喜剧的形式阐明悲剧的思想。\n**\n应当\n**\n象描写唐・吉诃德一样，以喜剧来描写布拉泽多。如果对他采取严肃的态度，他就会是一个最平庸的、内心矛盾的悲伤厌世的先知。如果抛去小说中那些喜剧性的陪衬，它就会成为模糊不清的、不能令人满足的作品之一，现代文学就是从这些作品开始的。不，《布拉泽多》，这是第一个可靠的标志，它标志着青年文学已经超越了一个的确是难以避免的失望的时期，即超越了《瓦莉》和“用心血写成的”《夜》[22]的时期。悲剧之中真正的喜剧因素表现于《李尔王》中的丑角形象和《哈姆雷特》中有掘墓人出场的几场戏中。\n［注：指莎士比亚的悲剧《李尔王》和《哈姆雷特》。――编者注］\n剧作家容易碰到的暗礁是最后两幕，这两幕作者写得并不十分成功。第四幕的内容仅仅是几个决定：扫罗作出决定，阿斯塔罗特两次作出决定，洗鲁雅、大卫也作出决定。其次便是巫婆的一场戏，这场戏也是效果甚微。第五幕仅仅由格斗和冥想组成。作为英雄，扫罗的冥想也许有点过分了；作为诗人，大卫的冥想太过分了。有时感到，你听到的不是诗人―\n**\n英雄\n**\n的声音，而是诗人―\n**\n思想家\n**\n的声音，象是泰奥多尔・蒙特。总之，谷兹科夫剧中的独白一般是比较逊色的，原因是念独白时有其他角色在场。因为类似的独白很少能导致作出决定，并且都是单纯的内省，所以多半不成其为真正的独白。\n正象我们期待于谷兹科夫的那样，我们所分析的剧本的语言是富有独创性的。我们在剧本中又一次遇到谷兹科夫散文作品中所特有的形象，它使人完全觉察不到从质朴无华的散文向绚丽多彩的现代风格的过渡。我们还遇到许多往往类似谚语的简练精确的语句。谷兹科夫在展开情节时被抒情灵感所支配，并且他可以在散文中抒发这种灵感。如果撇开抒情成分，谷兹科夫就不是一个抒情诗人。因此，他笔下的大卫唱出的唱词，要么很不成功，要么毫无意义。这便是大卫对非利士人说的话：\n为了你们，我要把诗编成花冠，\n开开玩笑，决没有其他的打算。\n［注：卡・谷兹科夫《扫罗王》第二幕第七场。――编者注］\n应该怎样理解呢？这种歌词的基本思想往往非常好，但是写出来总是败笔。其实，从风格上也可以明显看出，谷兹科夫写诗的技巧并不熟练，但是，这毕竟要比创作平庸陈腐、内容空泛的蹩脚诗所采用的手法好得多。\n作者也没有完全避免塑造一些不成功的形象。例如第7页上就是这样：\n那便是祭司的愤懑，\n人民先从他的手里夺去王冠，\n而王冠在人民枯瘦的手上，\n会成为揍他的棍棒。\n［注：卡・谷兹科夫《扫罗王》第一幕第三场。――编者注］\n在这里，\n**\n王冠\n**\n已经是国王权力的形象，无论如何也不可能成为第二个形象――棍棒――的抽象基础。"
}