{
  "metadata": {
    "volume": "41",
    "article_number": "071",
    "title": "致威廉・格雷培",
    "file_name": "volume_41_071_23．致威廉・格雷培（7月30日）514.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他对席勒说：\n你的波扎不是虚无飘缈的幻觉；\n难道白尔尼不是为人类而牺牲？\n他为我们吹响了自由的号角，\n是他，今天的退尔，向人类的高峰攀登。\n在那里，他沉着地把箭削啊削，\n他瞄准，射箭，自由之箭深深\n射入苹果――射入了地球。\n［注：引自卡・倍克《席勒在戈利斯的旧居》一诗（《夜。披甲戴盔的歌》。第一个故事。第五夜）。――编者注］\n他对犹太人的贫困和大学生的生活描绘得多么出色，而《浪游诗人》[29]又如何呢？人啊，清醒一点，读读这篇诗吧！你听着，如果你能驳倒白尔尼论述席勒的“退尔”的文章[247]，我就把我翻译雪莱的作品所能得到的稿酬全都给你。你贬低我那篇乌培河谷的文章[244]，我原谅你，因为不久前我重读了这篇文章，对文章的风格大为惊讶。自那时以来我再没有写出这样好的文章。下次可别忘了谈谈莱奥和米希勒。我说过，如果你以为是我们青年德意志派在人为地吹起了时代精神，你就大错特错了。请你想想，既然这股πνευμα\n［注：风。――编者注］\n在吹，而且顺着我们吹，如果我们不扬帆，岂不就成了蠢驴吗？你们为甘斯送殡的事，是不会被忘掉的。我最近将在《雅士报》提及这件事。我觉得非常可笑的是，为了那么一点喧闹，你们事后全都那么恳切地请求原谅；你们还根本不会大声骂人，可是现在都干起来了：弗里茨打发我下地狱，送我到地狱门口，把我推进去以后鞠一大躬，好让自己重升天堂。你透过晶石眼镜看到一切东西都放大了一倍，你把我的三个伙伴看作来自女神维纳斯山的神灵。小伙子，你在忠实的埃卡尔特[119]问题上嚷什么？瞧，这就是他，小小的个子，侧面是一副严酷的犹太人的轮廓。他叫白尔尼。只要放手让他干，他就会赶走女神维纳斯所有的臣仆。然后你也会毕恭毕敬地告别。瞧，彼得先生\n［注：彼得・永豪斯。――编者注］\n也来了，他半边脸在笑，半边脸在发怒；他先是朝我发怒，后来又朝我笑。\n在我们可爱的巴门，对文学的兴趣现在开始兴起。弗莱里格拉特成立了一个戏剧朗读协会；在协会里，自从弗莱里格拉特离开以后，施特吕克尔和诺伊堡（朗格维舍的店员）就是自由主义思想的πρóμαχοí\n［注：捍卫者。――编者注］\n。艾维希先生现在敏锐地发现：（1）协会里有“青年德意志”的精神在游荡；（2）协会in　pleno\n［注：全体成员。――编者注］\n是《电讯》的乌培河谷来信的作者。他突然发现，弗莱里格拉特的诗仿佛是世界上最枯燥无味的，弗莱里格拉特本人远远不如拉莫特・富凯，在三年之内就会被人忘却。这恰恰象是卡・倍克的观点：\n啊，席勒，席勒，你精神振奋，\n伟大的心在火热的胸膛颤动，\n没有忘记饱尝苦难的人民！\n你呀你是预言家，永葆青春，\n高举自由的旗帜勇敢向前冲！\n当众人逃避斗争，\n胆小鬼乞求上帝，\n你在抛洒热血；\n你把充满热情的生命，充满思想的生命\n奉献给世界，\n面对这种牺牲，它满心欢喜，态度却冷漠；\n可是它对你的爱是否珍惜？\n因为你的深重苦难，它不理解，\n当诗歌的波涛在它耳边涌现，\n它听到的只是天上的旋律，\n而这却是你的血泪诗篇。\n［注：卡・倍克《浪游诗人》第三首诗第52节。――编者注］\n这是谁的作品？是卡尔・倍克的《浪游诗人》的片断，他的诗句雄浑有力，形象美好动人，但意思含糊不清，叙述过分夸张，比喻太多。席勒是我们最伟大的自由主义诗人，这已是定论了。他预感到，法国大革命以后将开始一个新的时代，而歌德甚至在七月革命以后也感觉不到这一点；当事件已近在眼前以致他几乎不得不相信某种新事物正在到来时，他却走进内室，锁上了门，以求安逸。这对歌德十分有害；可是当革命爆发的时候，歌德四十岁了，已经是一个定型的人了，所以不能为此责备他。我想为你画一些东西\n［注：插图下的说明（自左至右）：Gemeinheit（低级趣味）；Eine　Karrikatur　von　Goethe（歌德的漫画像）；L’homme（人）；K．Gutzkow（卡・谷兹科夫）；Kön．Preuß．Soldat（普鲁士王国士兵）；Nichts（子虚乌有）。――编者注］\n来结束这封信。\n现寄上一束诗稿，你们可以分别读一读。\n弗里德里希・恩格斯\n第一次摘要发表于1913年《新评论》杂志第10期（柏林）；全文发表于《恩格斯早期著作集》1920年柏林版\n[5]恩格斯指的是“青年德意志”（青年德意志派）――十九世纪三十年代产生于德国的一个文学团体，它受海涅和白尔尼的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺和政论作品中反映出小资产阶级的反抗情绪，他们起来捍卫信仰自由和出版自由。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们中的大多数人很快就堕落成庸俗的资产阶级自由派。――第9、20、25、35、78、286、312、444、456、488、496、509、515页。\n[9]虔诚主义是十七世纪德国路德教派中形成的一个神秘主义派别。"
}