{
  "metadata": {
    "volume": "41",
    "article_number": "047",
    "title": "《泰晤士报》论德国共产主义",
    "file_name": "volume_41_047_《泰晤士报》论德国共产主义398―402.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "事实上，我们的通讯员的通篇报道中，没有一点可以算是他从上述来源或个人调查材料中得到的东西，除了报道中提到两件新鲜事：一是说，德国共产党人的学说主要取自他们所攻击的卡贝和傅立叶，――这个问题，我们的通讯员原可以在他如此详尽援引的那本书（魏特林的《保证》第228页）[220]里读到；二是说“他们把卡贝、蒲鲁东、魏特林以及，嗯，以及孔斯旦看作自己的四个福音书作者”！本杰明・孔斯旦是斯塔尔夫人的朋友，此人早已去世，他从未考虑过与社会改革有关的任何事情。我们的通讯员指的显然是傅立叶派《法郎吉》杂志（现为《和平民主日报》）的编辑孔西得朗，但此人同共产党人毫无关系。\n“目前，共产党学说包含的内容，否定性的东西多于肯定性的东西”，但是，我们的通讯员在作出这一论断之后，随即否定了自己：他用十二段的篇幅概述了魏特林提出的新的社会制度的安排，这些安排完全是肯定性的，其中甚至没有提到摧毁现存社会制度。\n可是我们的通讯员引用这些摘录也是没头没脑的，这表明他往往抓不住所叙述的问题的要点，却援引了某些次要细节。例如，他忽略了一个从中可以看出魏特林比卡贝高明的主要思想，即主张取消任何形式的以暴力和多数为基础的政治统治，而代之以组织各种不同的劳动部门和分配劳动产品的单纯的管理机构。他漏掉了一条建议：这个管理机构的每个部门的所有负责人不由该社会的全体成员的多数来任命，只由那些熟悉未来负责人所担负的那项专门工作的成员来任命。接着，他又漏掉了该计划最重要的特色之一，即：负责选举的人应当通过某种悬赏征文的办法选举最合适的人，他们不知道应征作品的作者是谁。作者的姓名放在密封的信封里，只拆开那些有当选者姓名的信封，这就可以排除可能影响负责选举的人在作出决定时的一切个人动机。\n至于引自魏特林著述的其余一切摘录，我留给该报的读者去判断：它们是象我们的通讯员认为的那样，确实包含着理应受人鄙视的东西呢，还是在多数情况下――如果不是在一切情况下――都在维护该报办报宗旨所要宣传的那些原则的观点。总之，《泰晤士报》如果想再写一点论述德国共产主义的文章，那么，只有在物色到另一位通讯员之后，才能把这件事做好。\n仍然忠实于您的**弗・恩格斯**\n仍然忠实于您的\n弗・恩格斯写于1844年1月13日\n载于1844年1月20日《新道德世界》第30号\n[213]恩格斯指的是他在下面引用的一篇匿名文章《德国的共产主义者》（《The　Communists　in　Germany》）。该文发表于1843年12月29日《泰晤士报》，转载于英国欧文社会主义者周报1844年1月6日《新道德世界》第28期。――第398页。\n[214]魏特林由于想出版《一个贫苦罪人的福音》一书，于1843年7月8日在苏黎世被捕；此后，瑞士政府成立了一个五人委员会，调查德国流亡者在瑞士的活动。同年，以小册子的形式公布了委员会的调查报告，名称是《瑞士的共产主义者。依据从魏特林那里发现的文件》（《Die　Kommunisten　in　der　Schweiz　nach　den　bei　Weitling　vorgefundenen　Papieren》）。委员会给苏黎世州政府的报告全文。1843年苏黎世版。报告的执笔者是委员会成员、律师、反动政治活动家约・卡・布伦奇里。――第398页。\n[215]指1839年5月12日的巴黎起义，起义是由奥・布朗基和阿・巴尔贝斯所领导的秘密的共和派社会主义团体“四季社”筹划的，后来被军队和国民自卫军击溃。――第398页。\n[216]合并取消派（出自Repeal　of　Union――取消合并）是取消1801年英国爱尔兰合并的拥护者。合并是英国政府镇压1798年爱尔兰起义后强加于爱尔兰的，它消灭了爱尔兰的最后一点自治权并解散了爱尔兰的议会。从十九世纪二十年代起，取消合并的要求成为爱尔兰民族解放运动的最得人心的口号；在1840年成立了合并取消派协会。――第399页。\n[217]见恩格斯的《大陆上社会改革运动的进展》一文，《马克思恩格斯全集》中文版第1卷第575―593页。――第399页。\n[218]1832年5月27日，在巴伐利亚普法尔茨的汉巴赫城堡附近由德国资产阶级自由派和激进派代表组织的政治性示威（所谓的汉巴赫大典）。参加大典的人号召全体德国人团结一致，反对德意志各邦君主，为争取资产阶级自由和制宪改革而斗争。\n1834年7月27日，德国流亡者为纪念七月革命，在伯尔尼（瑞士）近郊的施泰恩赫尔茨利主持召开了一次人数众多的大会，会上撕毁了德意志各邦的纸旗，升起黑红黄三色旗，还发表了革命演说，唱了革命歌曲。――第400页。\n[219]利百加派是1843―1844年要求取消通行税的南威尔士农民运动的参加者。运动领导人按照圣经上关于利百加的传说而自称利百加，该派遂由此得名。他们常换上女人服装在夜间出来活动。――第400页。"
}