{
  "metadata": {
    "volume": "41",
    "article_number": "077",
    "title": "致弗里德里希・格雷培",
    "file_name": "volume_41_077_29．致弗里德里希・格雷培（1839年12月9日―1840年2月5日）542.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "论施莱艾尔马赫尔和道布的文章是篇杰作。在论述维尔腾堡的狂人那些文章里，有大量心理学的东西。其他神学的和美学的文章也很有意思。――此外，我正在钻研黑格尔的《历史哲学》，一部巨著；这本书我每晚必读，它的宏伟思想完全把我吸引住了。――不久前托路克的播弄是非的老手《文献通报》愚蠢地提出了一个问题：为什么“现代泛神论”不能产生抒情诗，可是古波斯泛神论等等却产生了抒情诗？[272]就请该杂志等一等吧，等我和其他一些人把这种泛神论弄清楚的时候，就会有抒情诗出现了。顺便说一下，《文献通报》承认道布，并且谴责思辨哲学，这倒是很好的。似乎道布不承认黑格尔关于人和上帝本质上是同一的这一原则。这种肤浅的见解令人讨厌；他们不太关心施特劳斯和道布的观点是否基本一致。但是，如果施特劳斯不相信迦拿的婚宴[273]，而道布却相信，那么，人们就会把一个捧上天，把另一个看作是入地狱的候补者。奥斯温特・马尔巴赫，民间故事书出版商，是个头脑最糊涂的人，特别是（cum―tum\n［注：既一般地是――又特别是。――编者注］\n）一个头脑最糊涂的黑格尔主义者。我简直不可理解，黑格尔的信徒怎么会说：\n天堂也就在这大地上；\n我清楚地感到上帝之成为人就体现在我身上，\n因为黑格尔明显地把整体同不完善的单一的东西区别开来。――对黑格尔的损害莫过于他自己的学生；只有几个人，如甘斯，罗生克兰茨，卢格等才配称为黑格尔的学生。而某个奥斯渥特・马尔巴赫是所有糊涂人中non　plus　ulta\n［注：糊涂透顶的人。――编者注］\n。多么了不起的人物！――牧师马莱特先生在《不来梅教会信使》杂志上称黑格尔体系为“松散的语言”。[97]如果确实如此，牧师本人就糟了，因为要是这些大块大块的东西，这些花岗岩思想散落下来，哪怕是这座巨石建筑的一块石头都会不仅把牧师马莱特先生砸碎，而且能把整个不来梅砸碎。例如，要是把世界历史是自由概念的发展这一思想强加在某一个不来梅牧师的身上，他会发出什么样的悲鸣啊！\n。今天无论如何一定要把信发出去。\n俄国人开始变得天真起来；他们宣称，似乎同切尔克斯人打这一仗而牺牲的人还没有拿破仑的一次不大的战役所牺牲的人多。我没有料到，象尼古拉这样野蛮的人竟会如此天真。\n我听说，柏林人十分恨我。我在给他们的信中，把托路克和奈安德骂了几句，我也没有把兰克列入superos\n［注：伟人。――编者注］\n，这使他们气坏了。而且，我还写信给霍伊泽尔，大讲特讲贝多芬。――我读了维也纳的格里尔帕尔策写的很可爱的喜剧《谁撒谎，谁倒霉！》[274]，它比我们现在的老一套喜剧高明得多。深受奥地利书报检查机关的沉重压迫的善良而自由的精神处处可见。你可以清楚地看到，作者花了多少功夫把豪门贵族描写得不致有损贵族检查官的体面。O　tempores，o　moria，Donner　und　Doria\n［注：著名的拉丁词语：“O　tempora，o　mores”（“哦，时代，哦，风尚”）。这里，恩格斯为了同德语“Donner　und　Doria”押韵，改变了拉丁语的词尾而写成：“哦，时代，哦，风尚，见鬼去吧”。――编者注］\n，今天是2月5日，很惭愧，我太懒了，but　I　cannot　help　it\n［注：可是我没办法。――编者注］\n，上帝作证，我现在什么也不干。好几篇文章已经动笔写了，可是没有进展，每当我在晚上想写诗的时候，往往由于吃得太饱而无法抗拒睡意。――要是今年夏天我能去丹麦，霍尔施坦，日德兰半岛，西兰岛和吕根岛旅行，我会十分满意的。我要争取让我的老头儿把弟弟\n［注：海尔曼・恩格斯。――编者注］\n送到这里来，我将把他带在身边。我渴望看看大海，我会写出多有趣的旅行随笔呀！可以把这些随笔和一些诗一起出版。现在天气好极了，可是我不能出游，我十分想出去，多倒霉呀！\n这胖子是糖业经纪人，他刚从屋里出来，他的口头禅是：“根据我的意见。”当他在交易所和某人谈完话，要离开时一定要说：“祝你健康！”他的姓名是约・赫・贝格曼。\n这里也有令人感动的人物。我这就给你描绘另一幅生活景象：\n这个老头儿每天早晨喝得醉醺醺，站在自己家门口，捶着胸口大叫：“Ick　bin　Borger！”\n［注：“我是一个公民！”――编者注］\n；这就是说，感谢你，上帝，我不象那些汉诺威人，奥登堡人，更不象那些法国人，我是一个不来梅Borger　tågen　båren　Bremer　Kind！\n［注：公民，不来梅嫡亲的后裔。――编者注］\n本地各种类型老太婆的面部表情确实令人讨厌。特别是右面那个翘鼻子的面部表情，纯粹是不来梅式的。\n艾勒特主教在授勋典礼[275]上的讲话有一大优点：现在任何一个人都知道应当怎样对待国王\n［注：指弗里德里希-威廉三世。――编者注］\n，而且他的背誓罪行得到了正式的证明。就是这个国王，anno　1815\n［注：于1815年。"
}