{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "001",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "批判反动派扼杀自由哲学的最新企图\n批判反动派扼杀自由哲学的最新企图\n在南德意志的群山上空，雷云已经笼罩了十年之久，它越来越阴沉地威胁着北德意志的哲学。谢林又在慕尼黑露面了。据说，他的新体系即将完成，准备同黑格尔学派争个高下。谢林本人是坚决反对这个派别的，因此，对黑格尔学派的其他敌人来说，当他们的全部论证在黑格尔学说战无不胜的威力面前显得软弱无力的时候，就还剩下最后一招――引用谢林的话进行论证，因为谢林这个人会最终铲除黑格尔学说。\n因此，半年前，谢林来到柏林并且答应将他现在已经准备就绪的体系提交公众评判的时候，黑格尔的学生们只能感到高兴。可以指望，今后不用再去听别人对谢林这个伟大的陌生人所发的空洞而又令人讨厌的议论，终于可以看一看他的体系究竟是些什么货色了。何况，黑格尔学派一向富有战斗精神和自信心，所以有机会同著名的论敌交锋，他们只能感到高兴。其实，谢林早就受到甘斯、米希勒和《雅典神殿》的挑战，谢林的小门徒们则受到《德国年鉴》的挑战。\n雷云就这样袭来了，而且雷电交加，它们起自谢林的讲坛，开始激荡整个柏林。现在，雷声已止，闪电已息。结果怎样呢？击中目标了吗？整个黑格尔体系的大厦这座值得骄傲的思想之宫是否已经付之一炬了呢？黑格尔主义者是否忙着抢救一切还能抢救的东西呢？迄今为止，这样的事谁也没有看到。\n人们本来就把全部希望寄托在谢林身上。难道“实证派”[142]不是双膝下跪，正为主的大地上发生大饥荒而哭泣，为祈求远浮天边的雨云降临而祷告吗？难道这不是曾经在以色列发生的、民众恳求先知以利亚把信奉巴力神的祭司赶走的旧事\n［注：圣经《旧约・列王纪》第18章。――编者注］\n在重演吗？当这位驱魔大师终于光临时，所有这些喧嚣一时的无耻诬告立刻平静下来，所有这些鼓噪狂吼都无声无息了，为的是不愿错过新启示的一字一句！所有来自《福音派教会报》、《柏林教会总汇报》、《文献报》和费希特派杂志[157]的这些勇敢的骑士们是多么谦虚地退避一旁，给圣乔治让位，因为他要降伏黑格尔哲学这条喷吐不信神的火焰和晦涩难解的烟雾的凶龙啊！难道大地不是一片宁静，好象圣灵准备降临，仿佛上帝本人想拨开云雾说话吗？\n当哲学界的这位救世主在大讲堂登上他那个装潢蹩脚的木头宝座时，当他一本正经地宣告信仰业绩和启示奇迹时，“实证派”的战斗营垒里报以多么热烈的喝采声啊！大家对于这位肩负着“基督教派”代表的希望的人，无不交口称誉！难道没有听说，这位无所畏惧的伟人，将象罗兰一样，单枪匹马进入敌境，把自己的旗帜插进敌国的心脏，把那座离经叛道的内部城堡，即那座从来没有被征服的思想堡垒炸掉，从而让失去靠山和失去主心骨的敌人在本国既得不到指示又找不到可靠的庇护所！难道不是有人扬言，预料在1842年复活节以前，黑格尔主义就将崩溃，无神论者和非基督教徒就将统统死光吗？\n情况完全相反。黑格尔哲学仍然活在讲坛上、文献中，活在青年中间。它知道，迄今为止对它的一切攻击，无损于它的一根毫毛；它镇定自若地继续沿着自己内在发展的道路前进。它的敌人日益愤怒和加紧活动，这就证明，它对国民的影响正在迅速增长，而谢林则使几乎所有的听众都感到不满意。\n事实就是如此，就连少数追随新谢林主义哲理的人也提不出充分的理由加以反驳。当人们终于开始发觉对谢林的成见甚至已经是得到千真万确的证实时，首先必须考虑的是，如何做到既要尊敬这位年迈的学术大师，同时又要公开而坚决地摈弃他的主张；而摈弃他的主张，这是我们对黑格尔应负的责任。但是，使我们感到满意的是，谢林本人不久就帮助我们摆脱了这种进退两难的困境：他评论黑格尔时所采用的方式，解除了我们同他进行争论时对黑格尔的这位所谓继承者和所谓胜利者的顾虑。因此，如果我发表自己的见解时遵循民主原则，只限于叙述问题的实质及其历史，而不考虑哪一个人，那就不能埋怨我了。\n黑格尔在1831年临终时把他的体系嘱托给他的学生们，当时，这些学生的人数还是相当少的。体系是用一种严谨、刻板但又扎实的形式表达的，这种形式尽管从那时起常常受到指责，却完全是一种必然。黑格尔本人对观念的威力有一种自豪的信念，所以不大下功夫使自己的学说通俗化。他所发表的著作，全是用一种严格科学的、几乎不易读懂的风格写成的，而且正如刊载其学生用同样风格所写的文章的《科学评论年鉴》一样，只能供人数不多而且倾心于这种学说的学者阅读。语言决不会因为在同思想的斗争中留下了伤痕而感到羞愧，首先应当关心的是坚决摈弃一切同表象有关的东西、一切幻想的东西以及一切同感觉有关的东西，并且通过纯粹思想的自我创造去把握纯粹思想。一旦有了这个可靠的作战基地，就可以泰然自若地直接观察被排除的因素随后的反应，甚至可以下降到非哲学意识的范围，因为后方仍然是掩蔽着的。黑格尔讲座的影响始终局限于一个小圈子里，因而，这种影响尽管意义重大，也只有在以后的年代里才能结出硕果。"
}