{
  "metadata": {
    "volume": "41",
    "article_number": "009",
    "title": "时代的倒退征兆",
    "file_name": "volume_41_009_时代的倒退征兆31―37.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "那个时代的各种社会形态同现实的各种社会形态相比，虽然更呆板和更乏味，却明确和完善得多，如果说他对那个时代含情脉脉就不足为奇了。时代精神在自己的故乡巴黎的表现要比在冯・施特恩堡先生那里勇敢得多，因为它在巴黎企图认真地从浪漫主义者手中把他们刚刚赢得的胜利重新夺过来。维克多・雨果出现了，亚历山大・大仲马出现了，同他们一起出现的还有他们的一帮模仿者；伊菲姬尼娅们和阿塔莉们的矫揉造作让位于卢克丽霞・波尔查的矫揉造作，激昂焦躁代替了僵硬刻板；法国古典作家对古代作家的剽窃被揭穿了，――这时，拉舍尔小姐出场了，于是，雨果和大仲马，卢克丽霞・波尔查，以及那些剽窃来的作品统统被人遗忘了；费德拉和西得漫步舞台，步伐匀称，说话用的是过分修饰的亚历山大里亚诗体，阿基里斯摆出伟大的路易的神态，在舞台上昂首阔步，而鲁伊・布拉斯和贝尔岛小姐刚从后台出现，马上就在德国文艺翻译工厂和德国民族舞台上寻找出路。对正统主义者来说，当他们观看拉辛的戏剧时能忘掉革命、忘掉拿破仑和伟大的一周[37]，必定感到欣慰之至。Ancien　régime\n［注：旧秩序。――编者注］\n的光辉复苏了，世俗的沙龙挂上了织花壁毯，独裁者路易身穿锦缎背心、头戴蓬松假发，漫步在凡尔赛的修剪整齐的林荫道上，宠姬的那把万能扇子统治着幸福的宫廷和不幸的法兰西。\n即使在这种情况下，过去时代的再现也没有越出法兰西本身的界限，而上一世纪法国文学的一个特点仿佛正开始再现于当前的德国文学中。我指的是哲学上的玩物主义，它在百科全书派身上表现出来，同样也在现代某些作家身上表现出来。在前者那里由唯物主义占领的地方，在后者这里正开始被黑格尔占领。\n是第一个――用他自己的话来说――把黑格尔范畴引进文学的人。\n始终没有忘记跟在他后面，写了《疯人院里的隔离》[38]，虽然《性格》[26]第二卷证明他已经部分地摈弃了黑格尔，但是他在第一卷的很多地方试图把黑格尔的作品翻译成现代语。遗憾的是，这些译文全都是离开了原文便无法理解的东西。\n这种类比是否定不了的；上面提到的那个作者根据上一世纪哲学上的玩物主义的遭遇得出了一个结论，认为死亡的萌芽随同体系被带进了文学，这个结论是否对当代文学也还是正确的呢？诗才所耕耘的土地会不会被一个比先前的一切体系更加彻底的体系的根子弄得坑坑洼洼呢？或者这些现象只不过是这样一种爱：哲学用它来迎合文学，而且它的成果在霍托、勒特舍尔、施特劳斯、罗生克兰茨等人的著作和《哈雷年鉴》中得到出色的表现？如果是那样，当然就得改变观点，我们也就有权期待科学和生活、哲学和现代倾向、白尔尼和黑格尔的相互影响，――我们所期待的相互影响的酝酿，早已被所谓“青年德意志”[5]的一部分人注意到了。除了这些道路之外，剩下的就只有一条路了，这一条路与前面两条路比起来，确实有一点可笑，也就是说，这条道路是以黑格尔对文艺的影响毫无意义作为前提的。不过，我认为，只有为数不多的人能下决心选择这一条道路。\n但是，我们必须追溯得更远，追溯到百科全书派和曼特农夫人之前的时代。杜勒、弗莱里格拉特和倍克在我们的文学中则充当十七世纪第二西里西亚派[39]的代表人物。《锁链和王冠》、《反基督者》、《洛约拉》、《皇帝和教皇》――杜勒的这些作品在表现手法上怎能使人不想起已故的齐格勒・冯・克利普豪森的《亚细亚的巴尼萨》或者洛恩施坦的《阿尔米纽斯王和图斯涅尔达王妃殿下》这两本书中的巨大激情？[40]而倍克在玩弄辞藻方面甚至超过这些善良的人；他的诗篇中有些地方几乎被看成是浸在现代的悲伤厌世溶液中的十七世纪产物；弗莱里格拉特有时也不善于把玩弄辞藻同诗歌语言区别开来，他恢复了亚历山大里亚诗体\n［注：暗指斐・弗莱里格拉特的诗集《亚历山大里亚诗体》。――编者注］\n，乞灵于外国辞藻，这样就完全倒退到霍夫曼斯瓦尔道的时代。但是，应该相信他会把这些连同他那异国题材一起丢掉：\n风沙飞扬，棕榈枯凋，\n诗人投身祖国的怀抱，\n纵有异样，仍然旧时风骚！\n［注：引自弗莱里格拉特的诗集《多特蒙德的秘密法庭》。――编者注］\n如果弗莱里格拉特不这样做，那么，真的，他的诗在百年之后将被当作植物标本或撒沙匣\n［注：吸墨纸未发明以前，用来吸干纸上墨迹的一种文具。――译者注］\n之类的东西，而且，如同拉丁语诗律一样，还会用来在学校讲授自然史。就让某个劳帕赫去指望自己的抑扬格的史诗享有这种实际的不朽声誉吧，但是应该相信弗莱里格拉特也会给我们写出完全无愧于十九世纪的诗歌作品。不过，在再现浪漫派时期以来的旧题材的我国文学中，我们已经从十二世纪上升到十七世纪，这难道不令人感动吗？这样一来，哥特谢德大概也不会让我们久等的。\n说实在的，当我打算把这许多个别现象归纳到一起的时候，感到十分困难；必须承认，我失去了把它们同滚滚向前的时代洪流联系起来的线索。"
}