{
  "metadata": {
    "volume": "41",
    "article_number": "025",
    "title": "恩斯特・莫里茨・阿伦特[118]",
    "file_name": "volume_41_025_恩斯特・莫里茨・阿伦特144―160.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "甚至在条顿狂身上看来好象是肯定的东西也都是否定的东西，因为只有否定了整整一个世纪和这一世纪的发展道路，才能把德国引向条顿狂的理想；因此，条顿狂总想把这个民族拉回到德意志的中世纪去，甚至拉回到源于托伊托堡林山的初期条顿精神的纯正中去。雅恩就代表了这种倾向的极端。这种片面性把德国人变成以色列选民，而无视一切不是在德国土生土长的、具有世界历史意义的无数幼芽。特别是针对法国人，――法国人的入侵被击退了，而他们在国外称霸的基础在于他们总是比一切其他民族都更容易掌握欧洲的文化\n**\n形式\n**\n即掌握文明，――破坏圣像崇拜的运动的满腔怒火大部分都是针对法国人的。革命的伟大而永恒的成果被讥讽为“法国式的花招”，甚至被讥讽为“法国式的诈骗”。谁也没有想过这个宏伟的人民事业同1813年人民的崛起有相近之处。拿破仑带来的一切，即犹太人的解放、陪审法庭、健全的民法代替罗马法典的烦琐条文――所有这一切都仅仅由于倡导者个人而遭到谴责。仇视法国已经成了义务，任何一种超越这种思想的观点，都被诅咒为非德意志的思想。于是，就连爱国主义实质上也成了一种否定的东西，在当时的斗争中祖国孤立无援，而它却费了很大的劲去找出过尚辞藻的纯德语词语来代替早已德语化了的外来语。如果这个倾向就是具体的德国的倾向，如果它认为，德国人之成为德国人是由于两千年历史的发展，如果它没有忽略我们的使命的最重要之点是充当欧洲历史天平上的指针并且关注邻近各民族的发展，那么，它就会避免自己的各种错误。――当然，另一方面也不能不指出，条顿狂曾经是我们民族精神发展的一个必要阶段，并且同它后续的阶段构成了对立面，现代的世界观正是奠定在这个对立面上的。\n条顿狂的这个对立面就是南德意志等级会议的世界主义的自由主义。这种世界主义的自由主义否认民族差别，致力于缔造一个伟大的、自由的、联合的人类。它同宗教唯理论是一致的，并且同出一源，即上一世纪的博爱主义，而条顿狂则最后导致神学上的正统主义，几乎它所有的信徒（阿伦特、斯特芬斯、门采尔）都逐渐走向这样的归宿。世界主义自由思想的片面性常常被它的对手揭露――当然这种揭露也有其片面性，因此，我才有可能扼要地谈谈这个倾向。七月革命最初仿佛是有利于这个倾向的，然而所有的党派都利用了这一事件。条顿狂的真正的消灭，更确切些说，条顿狂的生命力的真正的消灭，始于七月革命并且寓于七月革命。但是同时，世界公民精神也开始瓦解，因为伟大的一周[37]的最重要的意义正在于恢复了法兰西民族作为大国的地位，从而迫使其他民族去争取更巩固的内部团结。\n还在最近发生的这次世界动荡之前，就有两个人在埋头研究德意志精神的发展――不如说是现代的发展。这两个人生前几乎素不相识，只是在他们死后人们方才认识到他们是相辅相成的。他们就是\n**\n白尔尼\n**\n和\n**\n黑格尔\n**\n。人们往往很不公正地给白尔尼贴上世界主义者的标签，事实上，同他的敌人相比，他更是一个德国人。《哈雷年鉴》杂志不久以前把“政治实践”这一论述同冯・弗洛伦库尔的名字联系在一起[122]；其实后者并不是这方面的代表人物。正象在德国大学生联合会[123]中所发生的情况一样，他是站在条顿狂和世界主义这两个极端的相交点上，而且民族精神发展的最近几个阶段也只是在表面上触及他。白尔尼才是个政治实践家，他的历史作用就在于他完全实现了这个使命。他撕下了条顿狂的徒有虚表的华丽外衣，同时，也无情地揭露了只有软弱无力的虔诚愿望的世界主义的真面目。他用西得的话提醒德国人：只有舌头没有手，你怎么敢说呢？[124]谁也没有象白尔尼那样描绘事业的伟大。他浑身都是生命，他浑身都是力量。只有\n**\n他\n**\n的著作可以称得上是争取自由的\n**\n行动\n**\n。请不要在这里跟我谈“理性的规定”，“终极的范畴”！白尔尼理解欧洲各民族的地位及其使命的方式不是思辨的方式。但是，白尔尼第一个真实地阐发了德国同法国的相互关系，从而他对思想做出的贡献比黑格尔主义者更大，后者当时正在默诵黑格尔的《哲学全书》[125]，以为这样做就是对这个世纪做出了足够的贡献。正是白尔尼对问题的阐述表明他比平庸无奇的世界主义高明。合理的片面性对白尔尼是必然的，正如过分的公式主义对黑格尔也是必然的一样。如果不了解这一点，我们在《巴黎来信》[20]那些略显粗鲁而且往往似是而非的原理背后便什么也看不见了。\n和白尔尼并驾齐驱而又针锋相对的是黑格尔――一个很有思想的人，他把自己已经完成的体系献给了国家。当局没有下功夫去仔细研究黑格尔的深奥难懂的体系形式以及晦涩的文风。当局又怎么能够知道，这种哲学竟敢从理论的风平浪静的港湾驶向事件的波涛汹涌的海洋，他们又怎么能够知道，这种哲学正是为了抨击现存事物的实际状况而已经剑拔弩张？"
}