{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "004",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这是他十年来在慕尼黑毫无成效地宣布过的、只能使林斯艾斯或施塔尔之流折服的老玩意。而谢林居然把这种东西称为自己的“体系”！救世的力量、革除不信神的咒语就在此处――在不愿于慕尼黑发芽的种籽之中！谢林为什么不把这些已经准备了十年的讲稿付印呢？尽管谢林很自恃而且满怀成功的信心，这里一定有什么不可告人的原因或隐衷，使他没有迈出这一步。\n他在柏林的公众面前出现，当然比以前在慕尼黑时更出头露面了。在慕尼黑，是很容易保持隐而不露的秘密教义的，因为无人问津，而在柏林，则会把它无情地暴露在光天化日之下。任何人在没有通过涤罪所以前，是不准进入天堂的。今天在这儿的大学里讲过的一切不寻常的东西，明天就会在德国的各家报纸上登出来。因此，曾经使谢林没有能把他的讲稿付印的一切理由，想必也会使谢林不能迁往柏林。也许还有更多的理由，因为对印出来的话不容许有任何误解，然而，脱口而出、信手写下或只听了一半的话，免不了要遭到曲解。但是不言而喻，这时已经别无他法；他必须去柏林，换句话说，他如果拒绝去，就意味着他承认自己没有能力战胜黑格尔主义。现在把讲稿付印已经嫌迟了，因为他必须随身带点没有发表过的新东西去柏林，他在这里的表演就证明在他的“写字台”里没有什么其他东西。\n谢林就是在这种情况下满有把握地登上这里的讲台的，他先答应向听众提供一些不寻常的东西，接着就开始向将近四百名包括各阶层和各民族的听众讲演。我将根据我自己这份同别人的相当准确的记录核对过的笔记，把讲演中那些能证明我的评价正确所必需的东西讲一讲。\n迄今为止，任何哲学给自己规定的任务都是把世界理解为合乎理性的。一切合乎理性的，当然也是必然的；一切必然的，应当是或者至少应当成为现实的。这是通向现代哲学的伟大实践结果的桥梁。既然谢林不承认这些结果，那么从他那方面来说，不承认世界合乎理性也是顺理成章的。但是要直截了当地讲出这一点，他又缺乏勇气，他宁肯否认哲学是合乎理性的。这样一来，他就通过一条极其迂回曲折的途径挤在理性与非理性之间，把合乎理性的东西称为先于经验〔a　prrori〕理解的东西，把不合乎理性的东西称为根据经验〔a　posteriori〕理解的东西，并且把前者归入“纯理性科学或否定哲学”，把后者归入新创立的“实证哲学”。\n这是谢林同所有其他哲学家之间的第一条鸿沟；这是他把对权威的信仰、感觉的神秘主义和诺斯替教派的幻想偷偷运进自由的思维科学的第一次尝试。哲学的统一性，任何世界观的完整性被分裂了，成为最不能令人满意的二元论；构成基督教的世界历史意义的矛盾，也上升为一种哲学原则。因此，我们一开始就应当反对这样的分裂。此外，如果我们随着谢林的思路，看一看他怎样设法为自己无法理解宇宙是合乎理性的、完整的东西而进行辩解，就会清楚这样的分裂是多么站不住脚。他依据的是经院哲学的原理，即在事物中应当把quid同quod，把\n〔Was〕同\n〔Daß〕区别开来。理性教导我们，事物是\n；经验向我们证明，事物是\n。引用思维与存在的同一性来取消这种区别的任何尝试，都是滥用这一原理。逻辑思维过程的结果只能是世界的观念，而不是实在的世界。在谢林看来，理性完全没有能力证实某物的实存，在这方面它只须采用经验的证明就行了。但是，哲学也研究超越一切经验范围的事物，例如上帝。试问，理性有能力证实这些事物的实存吗？为了回答这个问题，谢林作了冗长的推论，我们认为在这里援引这些推论完全是多余的，因为上面提到的前提不容许作别的回答，只能坚决地说：\n。这也就是谢林式推论的结果。按照谢林的观点，由此必须得出这样的结论：在纯思维中，理性的研究对象不是真实存在的事物，而是可能的事物，不是事物的存在，而是事物的本质，与此相应，只有上帝的本质而不是上帝的实存才能作为它的研究对象。因此，应当为现实的上帝找一个范围，以区别于纯理性的范围，事物应当拥有实存这个前提；它们只有在后来，根据经验〔a　posteriori〕，才会显示出自己是可能的或者是合乎理性的，而且它们的结果显示出是可以被经验获得的，即现实的。\n这里，同黑格尔的对立已经十分尖锐地表现出来了。黑格尔对谢林毫不介意的那种观念怀有天真的信仰，他断言：一切合乎理性的也是现实的；谢林则说，一切合乎理性的都是可能的，这样他就使自己万无一失了，因为，鉴于可能的这一概念外延很广，这个命题是驳不倒的。但是同时他已经表明――正如后来所表明的那样――自己对一切纯逻辑范畴方面的理解是不明确的。我本来现在就可以指出上述推理的战斗阵势存在着缺口，使依赖性这个可恶的敌人借以钻进自由思想的队伍，不过，我愿意把这点留待更适当的时候去做，以免重复，而且我想立即谈一谈谢林为了拿所有黑格尔主义者取乐而在自己的听众面前提出的那种纯理性科学的内容。其内容可以归结如下：\n理性是认识的无限潜在力，潜在力就是能力（康德的认识能力）。"
}