{
  "metadata": {
    "volume": "41",
    "article_number": "103",
    "title": "［海盗的故事］",
    "file_name": "volume_41_103_海盗的故事628―643.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”莱奥尼达斯一面喊：“在这里！”一面急速向前冲去。他们厮杀起来。面对这个敌人沉重、残酷的打击，莱奥尼达斯始终镇定自若。敌人盲目地疯狂地往前冲杀，朝对方的左手砍去，此时莱奥尼达斯用宽剑猛力一击，打断敌人的军刀，再一下，鲜血便从土耳其人的胸膛涌了出来。但是另一个土耳其人跑过来，对着他的脸部就是一刀，他受伤倒地。莱昂看到这种情况，立即杀死凶手，截住那个敌人，敌人投降了。\n受伤的首领和十个人乘坐小船在马克罗尼西岛登陆。\n现在莱昂察看战场。十二个土耳其人被打死，八个受伤，五个投降，十个逃跑。\n希腊人也有四个被打死；米卡利斯的生命危在旦夕；诺托斯的大腿被子弹打伤，船长挨了一刀，还有三个人受了轻伤。莱昂的头部也受到轻度弹伤，左手还有一处刀伤。\n斯蒂凡诺斯走到他面前。“你作战很勇敢，莱昂，你应当去看看莱奥尼达斯。怎么？你在流血？”\n“咳，有一点，没有关系。我最感到懊丧的是，该死的阿尔纳乌特人从我们手里溜了。我真想杀掉他。”\n他走到莱奥尼达斯跟前。莱奥尼达斯说：“莱昂！在诺托斯恢复健康以前，你代替他指挥。我暂时不能履行自己的职责，由斯蒂凡诺斯当首领。到米卡利斯那里去，看看他的情况怎么样。”\n莱昂奉命照办了。“米卡利斯很虚弱，胸部有弹伤，大腿被军刀砍伤。不过塔拉斯还有希望。”\n斯蒂凡诺斯回来了。“商船载的货物有运往雅典的棉花和运往瑙普利亚的弹药。此外，还有枣子、椰子、无花果以及许多各种各样的商品。”\n莱奥尼达斯说：“把贵重的东西都从船上搬下来，你到拉夫蒂去！”“莱昂，你跟斯蒂凡诺斯一块去。你们审问审问俘虏，你把他们的一切口供都记录下来。”\n莱昂去了，俘虏的口供大致是这样的：这是一艘商船，属于伊兹密尔\n［注：士麦那。］\n的商人穆拉德。他的兄弟阿里指挥商船，就是他打伤了莱昂。他们航行到锡基亚，有人告诉他们附近出现了海盗。因此他们昨天还带上十个要到雅典去的人。后来他们发现了海船，并遭到攻击。对两个希腊旅客在哪儿的问题，他们回答说，一个被抛进大海，另一个当阿里看到海盗船时就把他杀了。\n然后他们检查了商船。除了上述物品，他们还找到大量的武器、弹药以及呢绒和衣服。但是最好不过的是发现了三袋黄金，每袋价值五千披亚斯特，这些黄金被搬进希腊船的船舱。\n在苏尼翁角和阿尔戈利斯半岛之间有一个峭壁重重、荒无人烟的小岛\n［注：现名圣乔治-迪阿斯帕拉。］\n。莱奥尼达斯的船就驶向这个小岛。第二天早上他们靠了岸。因为阿里和土耳其人可能会请求埃弗里帕的或者雅典的帕沙派船来对付海盗，所以就把土耳其人送到岛上，给他们留下少量食物、两把军刀、一支火枪和一些弹药，好让他们能够打野兔和其他野兽维持生命，这些野兽在这样的岛上是很多的。\n准备启航时，莱昂不见了。他打猎去了，大家四处寻找。突然传来一声枪响，他们朝那个方向跑去，找到了莱昂，他流着血躺在地上，旁边躺着一个被枪打死的土耳其人，另一个土耳其人手里拿着莱昂的沾满鲜血的军刀站在那里。跑在前头的斯蒂凡诺斯向土耳其人扑去。经过短时间的格斗，他打掉敌人的军刀，把他打翻在地，砍下了他的头。\n又跑来几个人，把莱昂放在用树枝扎成的担架上抬走。塔拉斯察看了伤势，发现土耳其人砍伤他的头部和大腿，手臂也受了轻伤。\n受伤的莱昂终于苏醒过来。他的第一句话是：“我的军刀在哪里？”人们指给他看，他说：“打伤我的那个土耳其人在哪里？”\n斯蒂凡诺斯说：“我把他杀了，安静地躺着吧！你的伤势很危险。”\n头部的伤势的确很危险。把伤员抬到海船上反而对他有害，因此决定把土耳其人抓起来，送到摩里亚半岛上岸，让莱昂，还有生命垂危的米卡利斯、诺托斯和莱奥尼达斯留在岛上，派三个伙伴看护他们。斯蒂凡诺斯打算过几个星期再把他们接走。他们又把土耳其人集中起来，可是有一个不见了。这时，远处出现了土耳其船，因此由斯蒂凡诺斯指挥的海盗船便扬帆离去。除了伤员和塔拉斯以及他的两个助手，还剩下五个人，应由他们把土耳其商船开往埃皮纳，第二天他们就把船开走了。\n莱昂的伤有了明显的好转。六天后他已经能够起床，稍事走动。一个星期后米卡利斯也已经能够走出他们搭的小茅棚。莱奥尼达斯和诺托斯已经差不多恢复了健康，常常出去打猎。有一次诺托斯回来说：\n“我看见一个土耳其人，可是他急急忙忙跑掉了。我们要当心。”第二天他又和莱奥尼达斯出去打猎。他们射中了一头野山羊，然后他们分手了。诺托斯在树林中走，突然一声枪响，诺托斯被打倒，一个土耳其人左手拿着手枪，右手握着短剑，向他扑去，土耳其人弯下身躯，举起短剑，可是受伤的诺托斯站了起来，拔出手枪向穆斯林射击。希腊人很快就聚集起来。土耳其人已经死了。他的子弹击中诺托斯的胸部，好在诺托斯的短剑柄挡住了子弹，所以伤势并不危险。\n诺托斯被抬回茅棚，整整一个星期不能起床。后来大家都恢复了健康，可是食物已经吃完，靠在岛上打猎为生是很困难的。\n斯蒂凡诺斯来接他们的时候，他们已经在岛上度过了四个星期。"
}