{
  "metadata": {
    "volume": "41",
    "article_number": "016",
    "title": "风景",
    "file_name": "volume_41_016_风景91―99.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "［注：自然精神是雪莱的长诗《麦布女王》和其他作品中象征泛神论的形象。——编者注］\n的纯朴神化，不能满足于包罗万象的帕恩神的纯朴神化；大自然的每一个完美无缺的单独部分都要求有自己的神，每一条河有自己的河泽女神，每一片树林有自己的森林女神，古希腊人的宗教就是这样创立起来的。其他地区没有这样幸运，没有一个民族把景物作为自己信仰的基础，它们只好等待诗人来唤醒沉睡在它们之中的宗教神灵。当你站在宾根郊区的德拉亨费尔斯或罗胡斯贝格的高峰上，越过葡萄藤飘香的莱茵河谷眺望同地平线融成一片的远远的青山、洒满金色阳光的郁郁葱葱的田野和葡萄园、河里倒映的蓝天，——你会觉得明朗的天空向大地倾垂，并且在大地上反映出来，精神沉浸于物质之中，言语有血有肉了并且生存于我们中间——这就是具体化了的基督教。北德意志荒原同这种情景完全相反，那里无非是干枯的草茎和意识到自己柔弱而不敢从地面挺立起来的羞怯的欧石南；有些地方可以见到原来是坚韧挺拔而现在被雷电劈倒的树木；天空越是晴朗，它就越是洋洋自得地远离躺在它面前的颓丧悲凉的该诅咒的贫瘠大地，就越是会用它的眼睛，太阳，怒视着光秃秃的不毛的沙地：这里就表现了犹太人的世界观。\n不少人咒骂荒原，整个文学\n［注：在《布拉泽多》[64]第三卷中有个老人是关怀荒原的。］\n充满了对它的诅咒，普拉滕在《奥狄浦斯》[87]中也仅仅把荒原当作讽刺的陪衬。但是，不知是什么原因，人们不屑于探寻荒原上那罕见的迷人的特征、揭示它那隐蔽的诗一般的魅力。其实，只有生长在风光明媚的地方，生长在葱郁苍茫的崇山峻岭的人，才能真正感觉到北德意志撒哈拉的恐怖和绝望，也才能有兴趣去寻找这块地方那种隐蔽的、象利比亚的海市蜃楼那样不常见的美。只有易北河右岸的马铃薯田才蕴藏着德意志的真正的单调平凡。而功绩最大的德意志部族萨克森人的故乡，即使是一片荒凉也是富有诗意的。在暴风雨之夜，云象魅影似地在月亮四周飘浮，远处犬吠不已，你可以跨上烈马奔向茫茫荒原，在风化的花岗岩石块和巨大的坟丘之间纵马驰骋。远处，沼泽地的水洼映着月光，磷火在它的上空闪耀，暴风雨的呼啸声在辽阔的平原上震荡，大地在你的脚下颤动，你会感到好象进入了德国民间传说中的境域。只有当我熟悉了北德意志荒原，我才真正懂得了格林兄弟的《儿童和家庭童话集》[88]。所有这些童话几乎都发生在这里：夜幕降临，人间的一切都消失了，而民间幻想中令人恐惧的、不成形的东西在大地上空一掠而过，荒凉的大地即使在晴朗的白天也使人胆寒。这些故事表现了荒原上一个孤独的居民在暴风雨之夜在自己乡土上漫步或从高塔上眺望荒凉的原野时的种种感情。于是，童年时代留下的荒原上暴风雨之夜的印象又在他的眼前重新浮现，并且形成了童话。在莱茵河流域或在士瓦本，你们听不到民间童话产生的秘密。然而在这里，每一个闪电之夜——按劳贝的说法，电光\n之夜——都以阵阵雷鸣叙述着这一点。\n我为荒原辩护而倾吐的蛛丝，若不是缠在倒霉的、涂着汉诺威国旗颜色\n［注：黄色和白色。——编者注］\n的路标上，也许会随风飘游，继续编织下去。我久久地思索着这些颜色的意义。普鲁士王国国旗的颜色固然不能说明蒂尔施在自己拙劣的普鲁士歌曲[89]中想从这些颜色里找到的东西，但是，无论如何这些颜色的平淡无奇仍然使人想起了冷酷无情的官僚制度，想起了普鲁士主义中远非莱茵省居民所喜欢的东西。可以看出，黑白之间的尖锐对比，犹如君主专制中君臣之间的关系一样分明。既然按照牛顿的说法，白与黑原来根本不是颜色，那么它们的含意就可能是：君主专制下奉公守法的思想方法根本不是带有任何色彩的东西。汉撒各城市居民的鲜明的红白旗至少在过去是合适的；法兰西的智慧在三色旗上大放异彩，连淡漠的荷兰也把这个旗子的颜色据为己有，看来，这大概是为了自我嘲笑吧；但是在所有这一切中，最美丽、最有意义的，无疑还是倒霉的德意志三色旗。可是汉诺威旗子的颜色呢！请设想一下，一个身穿白色裤子的纨袴子弟整小时地拚命在渠边和刚刚犁过的土地上奔跑，请设想一下罗得的盐柱[90]——昔日的汉诺威的Nunquam　retrorsum\n［注：“决不回头”（指绘有骏马的汉诺威纹章上的题字）。——编者注］\n的例子，很多人都可引为鉴戒，——请设想一下，一个没有教养的贝都英青年向这个高贵的纪念物抛掷土块，那你就可以得到一根绘有汉诺威纹章的界桩了。也许，白色表示清白无瑕的国家根本大法，而黄色表示某些御用文人用来溅脏根本大法的污泥吧？\n如果要指明某地的宗教特点，那么\n最后，当我们走下庸人思想的堤坝，从令人窒息的加尔文教派的正统思想束缚下冲出来，进入自由精神的广阔天地时，我们感到多么幸福啊！赫尔弗特斯莱斯港消失了，伐耳河的左右两岸都淹没在澎湃欢腾的浪涛之中，含沙的黄水变成一片绿色，让我们现在忘掉留在我们后面的东西，兴高采烈地奔向碧透澄澈的河水！"
}