{
  "metadata": {
    "volume": "41",
    "article_number": "028",
    "title": "伊默曼的《回忆录》",
    "file_name": "volume_41_028_伊默曼的《回忆录》167―176.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这不就是那些必定会使在黑格尔影响下成长起来的一代人陷入极端混乱的观点吗？在思维和经验的一致性已经“超越概念范围”的地方还能存在什么哲学吗？如果把缺乏体系看作是“思维的化身”的必然属性，那还谈得上什么逻辑呢！\n但是，何必跟着伊默曼进入连他自己也只想一笔带过的领域里去呢？只要指出下面这一点就足够了：正如他不能把过去几个世纪的哲学原理搞清楚一样，他也不大可能把费希特哲学同费希特这个人联系起来。但是他还是出色地描述了向德意志民族呼吁的演说家费希特的性格以及体操的热情宣传者雅恩的性格。这些性格描述比冗长的论述更有力地阐明了对当时的青年起支配作用的力量和观念。甚至在伊默曼谈到文学的地方，我们更爱读的是他有关“二十五年前的青年”同伟大诗人们的关系的叙述，而不是那种根据不足的论证：德国文学不同于它的一切姊妹文学，它有现代的、非浪漫主义的根源。如果想从高乃依那里探索中世纪浪漫主义的根源，或者在莎士比亚那里，除了他取自中世纪的素材，还想把他的另一些东西归为中世纪的东西，那就不能不认为这是牵强附会了。昔日的浪漫主义者保留了隐蔽的浪漫主义，却又想逃避别人对他的指责，也许这里就表露了他的不完全纯正的良心。\n论述专制即拿破仑的专制这一节，同样不能令人苟同。海涅对拿破仑的崇拜是和人民的意识格格不入的。但是，自命为具有历史学家的公正态度的伊默曼讲起话来却象一个受侮辱的普鲁士人，这也未必会有人感到满意。他确实感到在这里必须超越民族的―德意志的观点，特别是超越普鲁士的观点；因此，他用词非常谨慎，尽量接近现代的思想方法，只敢谈论细节和次要的东西。但是他逐渐大胆起来，他承认自己没有完全弄懂为什么人们把拿破仑列为伟人，他描绘了专制主义的完整体系，并且指出在这方面拿破仑是一个大笨蛋和无能之辈。但是用这种方法是不能理解伟大人物的。\n因此，撇开那些决定伊默曼信念的个别思想不谈，他无论如何基本上是和现代的意识相距甚远的。但是也不能把他列入代表德国精神现状的派别中的任何一个派别。他毅然拒绝似乎是他最接近的那个倾向――条顿狂。在他的思想方法中，著名的伊默曼二元论一方面表现为普鲁士主义，另一方面又表现为浪漫主义。但是普鲁士主义在伊默曼这个当过官的人身上逐渐形成最呆板的、具有机械节奏的散文，而浪漫主义又使他极端敏感。只要伊默曼停留在这种立场上，他就不能获得真正的承认，而且必定越来越深信，这两种倾向不仅是针锋相对的，而且对民族的心情也越来越漠不关心。\n最后，他在诗歌方面大胆地前进了一步，而且写成了《模仿者》。这部作品刚刚离开出版商的柜台，就使作者看到，妨碍民族和比较年轻的文学普遍地承认他的天才的，正是他以往的倾向。《模仿者》几乎到处都获得好评，同时也使作者的性格遭到尖锐的批评，而伊默曼在此以前是不习惯于这种批评的。青年文学――如果可以这样称呼某种一直都未成为整体的东西的片断――首先承认了伊默曼的作用，并且真正把这位诗人介绍给全民族。由于普鲁士主义和浪漫主义诗歌之间的分歧日益尖锐，还由于自己的作品都不大受欢迎，伊默曼深受刺激，因而他的作品就不自觉地有了越来越明显的十分孤立的标记。现在，他有了某些进步，因而获得了公认，同时也有了另外的、更自由、更愉快的精神。往日的青年人的热情又活跃起来了。它使伊默曼在他的《闵豪森》中转而同自己性格上的实践和理性协调起来了。他通过写《吉斯蒙达》和《特里斯坦》使一直牢牢地影响着他的浪漫主义的同情感平息下来了；然而，同以前的浪漫主义作品相比，是多么不同啊，特别是同《默林》相比，是多么富有表现力啊！[138]\n总之，在伊默曼看来，浪漫主义只不过是形式而已；普鲁士的冷静态度挽救了他，使他摆脱了浪漫派的梦幻，但是，另一方面，普鲁士主义也在一定程度上使他对现代的发展没有好感。我们知道，伊默曼虽然在宗教方面完全是一个自由思想的人，但是在政治方面是政府的非常热诚的拥护者。真的，由于同青年文学的关系，他开始接近当代的各种政治倾向，并且开始从另一个角度来认识这些政治倾向；同时，正如《回忆录》所表明的，普鲁士主义在他身上还十分顽强。也正是在这本书中还可以看到不少言论既同伊默曼的基本观点尖锐对立，又紧紧依赖于现代的基础，这就不得不承认现代思想对他有极大的影响。《回忆录》清楚地表明作者为了跟上时代的步伐所作出的努力。谁知道历史的洪流是否会逐渐冲垮伊默曼藏身的保守主义和普鲁士主义的堤坝呢？\n还要指出一点！伊默曼说，他在《回忆录》中描写的那个时代的性格主要是青年人的性格：青年人的基调响起来了，青年人的情绪表达出来了。这难道不是跟我们的时代所见到的完全一样吗？文学界的老前辈都去世了，青年人掌握了发言权。我们的未来比任何时期都更多地取决于正在成长的一代，因为他们必须解决日益增长的矛盾。"
}