{
  "metadata": {
    "volume": "41",
    "article_number": "012",
    "title": "约艾尔・雅科比",
    "file_name": "volume_41_012_约艾尔・雅科比51―54.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "哥雷斯杂技团找到了\n这样一个难能可贵的搭档。小丑的角色过去是由格维多・哥雷斯先生本人扮演的，但是他的滑稽表演不太受观众欢迎。而杂技团这位新演员不久前在他的《斗争与胜利》\n［注：1840年累根斯堡版。］\n中再一次令人惊异地表明他适合担任这一角色。此人多才多艺，既适合于扮演头戴红尖帽身穿紫袍的大卫，又适合于扮演渴慕升官的身穿燕尾服的候补官和身穿粗布衣服的新教徒；现在他又乐意担任活广告，胸前挂着一期《柏林政治周刊》，背上披着累根斯堡的曼茨出版社的书目，这种人是什么角色都能胜任的。现在他又第一次扮演一个新角色而毫无窘态；“他绘声绘色地讲述拯救与和平、斗争与胜利”[47]，同时一只眼睛瞟着红鹰勋章，另一只眼睛瞟着主教冠。\n他问观众：“要我做点什么使诸位开开心呢？”“诸位喜欢哪一年的作品：1832年的还是1834年的，1836年的还是1839年的？诸位要我朗诵哪一个人的作品？马拉的还是雅尔克的？大卫的还是哥雷斯的，还是黑格尔的？”可是，他很慷慨，把他空虚的头脑里所能想到的种种模糊回忆的杂烩都给了我们，而且，他确实也提供了一些使我们开心的东西。\n应当如何对待这种无稽之谈，实在令人疑惑不解。我无需对思想的诡诈多变、概念的混乱不清――这些也是作者这本小册子的特点――作详细的研究。我们看到的就是那么一个半疯半傻的人，在他的头脑中，他自己的不成形的思想萌芽同从别人那里移植的概念一起毫无约束地肆意纵横！如果我们这位诗人自称是个“稳重的人”，那么，譬如，他对自己的过去又有什么样的看法呢？一个人在八年内不停地大叫大嚷，疯狂地、起劲地拥护革命，又反对革命，拥护普鲁士，又拥护教皇。这样的人能算稳重的人吗？这种人的抱怨往往又是对别人的告发\n［注：文字游戏：“Klagen”――“抱怨”；“Verklagen”――“告发”。――编者注］\n，这种人是天生的告密者，他怀疑的人总是一批又一批，难道能把这种人列入我国稳重的公民吗？\n这部杰作是用假平行主义精神，用陈旧的“一切都重复两遍（有时是三遍或六遍）的堂皇笔法”写成的，其真正内容是犹太教徒和改宗信徒的抒情的抱怨，其次是天主教徒的抱怨。作者通过这些抱怨超越了片面的抒情主观主义的界限，展示出一个纯粹的现代剧本。这剧本的中心是作者的刚毅的个性披上了悲剧的外衣（至少看上去是相当悲痛的），而最后，在他的忧伤的混乱的上空，升起了天主教会的中世纪曙光。新的预言家约艾尔从现代的一片混乱之中拔地而起，并且预言：一切革命的、自由的、黑格尔门徒[48]的和新教的意图都将破灭，它们应当让位于蒙昧无知的新时代。一切不听从主教权杖指挥的东西都应当受到诅咒；只有“普鲁士祖国”获得虔诚的祝愿。相反，卡洛斯派的巴斯克人和“比利时的夜莺”都以一死来取悦于主子洛约拉。[49]显然，雅科比先生对雅各宾时期[50]的恐怖主义记忆犹新。对耶稣教和君主制原则的一切敌人，首先是对新哲学家进行血腥的镇压，这些新哲学家佩带着用混乱概念做刀鞘的匕首，而在他们花花搭搭的破布衣下是众所周知的白色裹尸布（至少雅科比先生很早就十分了解这一点），传教士和君主一同在这白色裹尸布里长眠。但是新预言者了解哲学家们，他自己说：“我一向是理解你们的。”他为导师\n［注：指黑格尔。――编者注］\n本人进行辩解，因为导师的某些思想象雪花一样纷纷落到雅科比先生发热的头上，当然，也就在那里化成了水。面对着随之而来的老鹰和猫头鹰的大合唱，面对着恶魔似的欢呼，批评自然也就停止了。\n弗・恩格斯写于1840年1―3月\n载于1840年4月《德意志电讯》杂志第55期\n署名：弗里德里希・奥斯渥特\n[47]约・雅科比《斗争与胜利》（《Kampf　und　Sieg》）1840年累根斯堡版第57页。――第51页。\n[48]“黑格尔门徒”一词是在反动的历史学家和政论家亨・莱奥的著作《黑格尔门徒。所谓指控永恒真理的文献和论据》（《Die　Hegelingen．Actenstücke　und　Belege　zu　der　s．g．Denunciation　der　ewigen　Wahrheit》）于1838年在哈雷出版以后才被使用的。该书是针对施特劳斯、卢格、米希勒和其他青年黑格尔派的，莱奥鄙薄他们，称他们为“黑格尔门徒”。――第53、212、301、313、370、498、545、591页。\n[49]约・雅科比在《斗争与胜利》一书中鼓励站在卡洛斯派方面的巴斯克人参加1833―1840年的西班牙内战，而且颂扬主张教皇至上的僧侣，特别是颂扬比利时的耶稣会教徒，称他们为比利时的夜莺。\n卡洛斯派是西班牙的反动的教权派专制集团，支持斐迪南七世的弟弟西班牙的王位追求者唐・卡洛斯。"
}