{
  "metadata": {
    "volume": "41",
    "article_number": "008",
    "title": "卡尔・倍克",
    "file_name": "volume_41_008_卡尔・倍克24―30.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果撇开某些新的韵律不谈，那么，就是想创新这么一点愿望也终成泡影了。为此使我们在这一点上得到补偿的是海涅式的余韵和无限\n孩提般的天真\n，而这种天真几乎是所有这些诗歌的特点，它们给人以非常讨厌的印象。在第一部：《爱情之歌。她的日记》中这种毛病特别突出。倍克想成为熊熊的火焰和高尚而强大的神灵，我没有想到从这种火焰和神灵那里得到的竟是一碗淡而无味、令人讨厌的稀粥。只有两三首歌还差强人意。《他的日记》略微好些，这里有时总还能看到一首真正的诗歌，在看了大量庸俗和无聊的东西之后，它使我们得到了补偿。在《他的日记》中最无聊的是《泪》。以前倍克在泪的诗歌方面写了些什么，这是大家都知道的。他在诗中让“痛苦象一艘野蛮的、血腥的海盗船航行在静静的泪海上”\n［注：引自卡・倍克诗集《夜。披甲戴盔的歌》中的《苏丹》一诗。――编者注］\n，让“烦恼象一尾沉默、冷漠的鱼”在泪海中拍打着浪花；现在他流下了更多的泪：\n我的泪啊，如潮涌，\n我生命的幸福\n你胸中充盈着那么多、那么多\n我的琴音和我的情爱。\n我的泪啊，如潮涌，\n［注：引自卡・倍克诗集《静静的歌》中的《泪》一诗。――编者注］\n这一切多么荒谬！在整个诗集里，《梦境》倒还有一些较好的诗歌，有几首至少是真挚的。《安睡吧！》尤其如此，根据它在《雅士报》第一次发表的日期来判断，它应该是这些诗中写得较早的一首。[32]最后一首也是比较好的，只是词句有些空泛，而且结尾又是“泪，世界精神的坚强盾牌”\n［注：引自卡・倍克诗集《静静的歌》中的《世界精神》一诗。――编者注］\n诗集的最后几篇是叙事诗习作。《\n》开头部分的写法很象弗莱里格拉特的风格，这篇习作同莱诺笔下的茨冈生活的生动画面相比就显得逊色，那些冗长的句子本来想使我们感到他的诗新颖有力，结果却更加令人讨厌。相反，《蔷薇》所描写的瞬间倒挺动人。《\n匈牙利的哨所\n》和《茨冈王》属于同一类型。这个诗集的最后一篇叙事诗是一个例子，它说明一首诗可以词句流畅、音韵铿锵，而且辞藻华丽，却不能留下特别的印象。昔日的倍克只要用三两笔就可以比较生动地勾画出亚诺什克这个阴险的强盗的形象。而现在的倍克最后偏要在倒数第二页上让亚诺什克\n，于是诗集到此结束。但是诗本身并没有完，要在第二卷中继续下去。这是什么意思呢？难道诗作也要象杂志上的文章一样，用“待续”这样的字眼来结尾吗？\n据说，在几个剧院的导演认为《失去了的灵魂》不宜作为戏剧上演之后，作者就把它销毁了。现在他好象正在写另一部悲剧《扫罗》；至少《雅士报》已登载了该剧的第一幕，《戏剧汇闻》杂志对这一悲剧作了详细的介绍。这一幕戏还在这些报刊上讨论过。[33]遗憾的是，我只能同意报刊上的说法。倍克的无拘无束、捉摸不定的幻想使他不善于塑造人物性格，他让剧中所有的登场人物都用\n。倍克对白尔尼的看法就暴露了他极不善于理解人物的性格，更不用说去创造性格了，因此，他想要写个悲剧，这可是最不妙的想法了。倍克\n不由自主地借用他刚描写过的某个典型人物，只好强迫大卫和米拉用《她的日记》中的哭调讲话，只好用年市上的滑稽戏的笨拙手法来描述扫罗内心的情绪变化。我们听了摩押的话，才理解在另一部作品中所描绘的押尼珥这个典型人物的作用[34]；这个摩押，是一个粗暴的、血腥的摩洛赫崇拜者，说他象人，不如说象野兽，难道他就是扫罗的“恶神”吗？自然的人还不是野兽，因而反对祭司的扫罗对于拿人作祭品不能感到满意。此外，对白也十分呆板，语言毫无生气，只有几个场面还勉强过得去，但是这也不能为这一幕悲剧增添光彩，只能使我们想起倍克先生那些看来无法实现的希望。[35]\n弗・恩格斯写于1839年11月―12月初\n载于1839年12月《德意志电讯》杂志第202和203期\n署名：弗里德里希・奥斯渥特\n[5]恩格斯指的是“青年德意志”（青年德意志派）――十九世纪三十年代产生于德国的一个文学团体，它受海涅和白尔尼的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺和政论作品中反映出小资产阶级的反抗情绪，他们起来捍卫信仰自由和出版自由。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们中的大多数人很快就堕落成庸俗的资产阶级自由派。――第9、20、25、35、78、286、312、444、456、488、496、509、515页。\n[22]《新圣经》和《年轻的巴勒斯坦》是1838年在莱比锡出版的倍克诗集《夜。披甲戴盔的歌》（《Nächte．Gepanzerte　Lieder》）中的两个部分。这部诗集共分四个故事：《第一个故事――一个莱比锡大学生的奇遇》；《第二个故事――新圣经》；《第三个故事――新圣经的第二部》；《第四个故事――年轻的巴勒斯坦》。《苏丹》一诗作为《四个故事》的引言，放在前面。恩格斯对这部诗集的评价，见本卷第495―496页。――第24、71、495页。"
}