{
  "metadata": {
    "volume": "41",
    "article_number": "057",
    "title": "致弗里德里希・格雷培",
    "file_name": "volume_41_057_9．致弗里德里希・格雷培（1月20日）437.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我想知道，他是要找一个人配合自己呢还是宁愿就这样了此一生？看来就是这样了。作为写爱情诗的人，可以把他同海涅相比，但遗憾的是，在其他方面，他们完全不同，无论如何不能把他们结合在一起。克洛普什托克同维兰德尽管互为对立面，还有可结合的地方，而吕凯特同海涅则毫无相似之处，两人截然不同。柏林的“青年德意志”[5]是很不错的一伙人！他们想把我们的时代改造成为一个具有“各种精神状态和各种微妙的相互关系”的时代，换句话说，就是：我们有什么就胡乱涂几笔，为了把篇幅填满，我们就描写一些不存在的事物，并把这称之为“精神状态”，或者我们东拉西扯地说一通，而美其名曰“微妙的相互关系”。泰奥多尔・蒙特这个人在提到那个“想把舞蹈跳得同歌德齐名”的塔利奥尼小姐时，是想到什么就胡乱涂几笔，他剽窃歌德、海涅、拉埃尔\n［注：指拉埃尔・万哈根・冯・恩赛。――编者注］\n和施蒂格利茨的漂亮词句来装饰自己，写些有关蓓蒂娜\n［注：阿尔宁。――编者注］\n的极为可笑的废话，但是这一切在他的笔下都写得时髦极了，时髦极了，以致任何一个拙劣的作家，任何一个年轻、虚荣、放荡的女士都一定乐意读。蒙特在莱比锡的代理人奎纳正在编辑《雅士报》。这份报纸看上去活象一个女人，虽然她的身材只适合穿裙环，现在却硬穿上一件时髦的衣裳，因而她每走一步，都可以透过柔软贴身的衣服看到她那线条极其柔美的大腿。真是妙极了！还有亨利希・劳贝！这家伙一个劲地胡乱塑造一些虚幻的人物，写了一些不是游记的游记[228]，废话连篇。真是可怕！我不知道，德国文学的前途如何。我们有三个富有才华的作者：卡尔・倍克，斐迪南・弗莱里格拉特和尤利乌斯・莫森；诚然，第三个作者是一个犹太人，他在他的《亚哈随鲁》[229]中让一个永世流浪的犹太人处处向基督教寻衅。谷兹科夫是最明智的人之一，他也指摘莫森，说亚哈随鲁是一个卑鄙的人，是一个真正唯利是图的犹太人。[230]泰奥多尔・克赖策纳赫也是一个juif\n［注：犹太人。――编者注］\n，他在《雅士报》上疯狂地攻击谷兹科夫，[231]而谷兹科夫却是他望尘莫及的。克赖策纳赫这个人是一个平庸的文人，他把亚哈随鲁作为一个受欺凌的可怜虫捧上了天，而指责基督是一意孤行、高傲自大的上帝。他说，当然，在民间故事书中亚哈随鲁是一个很卑俗的人物，但是要知道，浮士德在集市的演艺场上也只是一个平平常常的魔术师，不过这并不妨碍歌德通过他表现了“几个世纪的心理”。后面这一点显然是无稽之谈（如果我没有记错，这纯粹是拉丁语结构），但是，它之所以使我感动，仅仅由于是民间故事书的缘故。当然，既然泰奥多尔・克赖策纳赫责备民间故事书，那么，这些书就应该是很坏很坏的喽。不过，我敢说，同泰奥多尔・克赖策纳赫以及他那群可爱的伙伴相比，民间流传的亚哈随鲁更加深刻得多，更加富有诗意。\n我现在正在写一些讽刺短诗，把已经写好的几首抄给你：\n1．《电讯》\n［注：《德意志电讯》。――编者注］\n你自诩为快手，那一挥而就的东西，\n必定是连篇废话无疑。\n2．《晨报》\n［注：《知识界晨报》。――编者注］\n你早上读过了我，晚上未必还能记得起，\n你面前是无字的白纸还是印上字的报纸。\n3．《晚报》\n如果你夜不能寐，请拿起这张报纸，\n保管你马上进入甜蜜的梦乡。\n4．《文学报》\n在整个艺苑中，这片树叶刺儿最多，\n可是它已多么干枯！风一吹，便脱落。\n别的我什么也想不起来了，只好就此搁笔。我发现，我这个可怜虫要在明天中午以前把几封信送走，非得抓紧时间不可。马上就有客人要上我们这儿来，明天我还要办很多事，写很多信，因此，加快速度写信不是没有好处的。\n我现在正在读杜勒的四卷本长篇小说《皇帝和教皇》[40]。杜勒徒有虚名；他的抒情诗《维特尔斯巴赫》[232]糟透了，其中许多诗歌就是许尔施泰特那本书[233]里的。他想模仿民歌，但俗不可耐。他的《洛约拉》是用拙劣的文风把历史小说中一切好的和坏的东西重新拼凑起来的令人讨厌的大杂烩。他的《格拉贝的一生》[234]极不真实、极其片面。我现在读的这本小说还比较好些：个别人物的性格刻画得不错，其他人物的性格描写至少不能算差，个别场面写得相当成功，虚构的人物也很有意思。但是，就以第一卷来看，他在描写次要人物时完全不会掌握分寸，对历史也毫无新鲜、大胆的见解。在第一卷卷末，他毫无必要地让一个塑造得最成功的人物死去。他对各种离奇古怪的死法特别偏爱：例如，有一个人物，当他正准备将短剑刺进敌人胸膛的时候，自己却因狂怒而死去；而这个敌人正站在埃特纳火山口，打算服毒自杀，这时火山崩开的裂口把他埋葬于熔岩流之中。全卷就以下面这个场面的描绘作为结束：“翻腾的海涛汇集在一轮红日之巅”[235]。这样的结尾，虽然实际上平淡、庸俗，却写得很讨人喜欢。我也就这样结束这封信吧。"
}