{
  "metadata": {
    "volume": "41",
    "article_number": "033",
    "title": "谢林――基督哲学家，或世俗智慧变为上帝智慧",
    "file_name": "volume_41_033_谢林――基督哲学家，或世俗智慧变为上帝智慧270―293.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "为不懂哲学用语的虔诚的基督徒而作\n为不懂哲学用语的虔诚的基督徒而作\n“我告诉你们，一个罪人悔改，在天上也要这样为他欢喜，比为九十九个不用悔改的义人欢喜更大。”（《路加福音》第15章第7节）\n一提起谢林，就会使人想起主的这段话，因为谢林身上显现出上帝的恩惠的奇迹，使主的名得到颂扬。因为主宽恕他就象当初宽恕保罗一样，保罗在归正之前，也残害过教会，向主的门徒口吐威吓凶杀的话。而当他将到大马士革时，忽然天上发光，四面照着他，他就扑倒在地；主却同他讲话了，使他信从自己，于是，他就在那时信奉了主，领受了洗礼，奉主的名向众人传道，成为主所拣选的器皿\n［注：指被主选中的人。――译者注］\n。同样，仁慈的救世主也把自己的手按到谢林的头上，时候一到，圣光就使他幡然醒悟。过去，有谁能凭借人的先见之明预言：有这么一个人，在本世纪初曾和他当年的朋友即声名狼藉的\n一起为可鄙的世俗智慧奠定了基础，这种世俗智慧现在已经不是在黑暗中悄然来临，而是在光天化日之下用自己的箭伤害人们，――谁能预言，这个人有朝一日会背起自己的十字架跟随基督呢？但是事情正是这样。引导人心象引导水流一样的那个人，出于自己的仁慈，也拣选了他，只等适当的时刻，使他信从自己。现在那个人做到了这一点，启发了他，使他成为自己的一名反对不信教、不信神的战士。这已经不容置疑了；谢林亲自从讲台上向信徒们宣布了这一点：请来看啊，赞扬主对我的仁慈吧！是啊，以色列的守卫者没有睡觉，也没有打盹，上帝无视一切讥笑者，他还活着，还在为所有想看预兆和奇迹的人创造预兆和奇迹。他们这些不信神者吵吵嚷嚷，而且在心里说：没有上帝。但是住在天国的那个人在笑他们，主在嘲笑他们。自从世界存在时起他就战胜了他们，而且将永远战胜他们。他用有力的手抓牢权柄，到处为自己唤起人去颂扬自己的名。现在，他又出色地战胜了那些始终使他感到厌恶的哲学家，从中拣选一个最卓越、最有才干的，即他们的学说的真正奠基人，把他变成自己的仆人。因为从前谢林本人确实十分可悲地深深陷入了所谓的泛神论，即把世界和他自己奉若神明，这在谢林的早期著作中已经明如白昼了。只是他还没有正确理解万物的相互关系，没有认清这条道路通往何处。他应当感谢主，是主使他离开这条道路，指引他走上通往天国的小径，正因为这样，与信仰的一切敌人的意愿相反，主的威力在他身上最明显不过地表现出来了。现在他们已不能再说：你们的上帝在哪儿呀？他在做什么呀？他在哪儿游荡呀？他为什么不再创造奇迹了呢？现在他正在这里，他的手象闪电一般伸到他们这些人中间，使水变为火、黑变为白、不义的变为正义的。谁还能否认这是上帝的手指呢！\n但是，这还不是全部。主召唤了谢林，这就又为我们准备好了对不信神者和渎神者的另一次胜利。他正好就拣选了谢林，因为谢林作为一个通晓这个世界上的智慧的人物去驳倒那些自命不凡、目空一切的哲学家是最适合的。因而，主出于他那无限的仁慈和爱，为他们开辟了一条可以再回到他身边的道路。还能向他要求更多的东西吗？对那些辱骂他的人，那些怒不可遏地反对他的存在的人，对他那些精神错乱、极端疯狂、冷酷无情的敌人，主没有把他们从地球上抹掉，没有把他们投入地狱的无底深渊，而是不断地伸出拯救的手，把他们从已经身陷其中的毁灭的深渊引向光明。是的，主的恩惠遍布于从日出到日落的整个天宇，他的仁慈是无穷无尽的。谁能够顶得住这种耐心和慈爱呢？但是他们的心已经在罪恶中变得如此冥顽不化和怙恶不悛，直到现在还推开那只想要拯救他们的手，――尘世的诱惑和他们自身的傲慢的恶魔竟使他们昏聩到了这种地步。他们为自己挖掘漏水的破井，拒绝基督血液中奔流的生命之泉。他们充耳不闻，拒绝来自上天的拯救；不合主心意的事反倒使他们高兴。\n“他们的面色证明自己的不正。他们述说自己的罪恶，并不隐瞒，好象所多玛一样。他们有祸了，因为作恶自害。”（《以赛亚书》第3章第9节）\n但是主仍然不停地召唤他们到自己身边来，这样，他们就没有任何辩解的理由了。他以谢林为例告诉他们，人的理性是何等脆弱和渺小。如果他们现在不归正，那只能是他们自己的罪过了，他们就不能再说不知道有福音了。\n正因为主创造了如此伟大的事业，并且向整个基督教世界提出这样一个令人慰藉的预兆，即他离他们很近了，他不愿把他们遗弃在这个世界的苦难和竞争之中，所以每一个信徒应当关切地把这个喜讯告诉自己的基督教教友。但是，既然谢林现在是通过讲演[165]来阐述他信奉基督，那么，第一，只有少数人知道，第二，这是用极其费解的哲学术语来表达的，只有长期钻研世俗智慧的人能听懂，第三，有许多话是以哲学家为对象的，而另一些话是以信徒为对象的，纯朴的基督教徒就很难把这些话全部弄懂。"
}