{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "007",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "可悲的是，谢林把思想从它至高无上的纯以太贬低到感性的表象的领域，从它头上摘掉赤金皇冠，在它被不同凡响的浪漫气氛弄得醉醺醺的情况下，给它戴上金纸皇冠，迫使它迈着摇摇晃晃的步子行走，成为街头孩子们的笑柄。这些所谓的潜在力根本不是思想，这是一些模糊不清的幻象，在这些幻象中三个神的实体的轮廓已经透过神秘地笼罩着这些形象的云幔清楚地显示出来。况且它们已经具有一定的自我意识了：第一个“倾向”于存在，第二个“倾向”于非存在，第三个“自由地活动于”两者之间。他们“互相让位”，它们有着不同的“位置”，它们互相“排斥”，它们互相“对立”，它们互相进行斗争，它们“力求互相否定”，它们“起作用”，它们“竭力追求”，等等。思想向感性的表象的这种奇异转化，仍然是由于错误地理解了黑格尔的逻辑学。强有力的辩证法，内部动力，似乎觉得自己对观念的各个范畴的不完善和片面性负有道义上的责任，不断地推动它们走向新的发展和复兴，直到它们作为具有永世不衰的纯洁无瑕之美的绝对观念最后一次从否定的坟墓中复苏，――谢林只能把这样一种强有力的辩证法理解为各个范畴的自我意识，其实它是普遍的东西的自我意识、思维的自我意识、观念的自我意识。他想把充满激情的语言提高为绝对科学的语言，而事先又不采用唯一适用于叙述纯粹思想的语言形式向我们表明纯粹思想。另一方面，他也无法了解完全抽象的存在观念。他经常把“存在”和“存在物”这两个规定作为同义词使用，这就是证明。对他来说，存在只有作为物质、作为hyle、作为一堆杂乱的东西才是可思议的。而且现在已经有了好几种这样的物质：“没有界限的存在”、“具有一定形式的存在”、“纯粹的存在”、“逻辑上的存在”、“现实的存在”、“平静的存在”，下面还将碰到“不可追溯的存在”以及“矛盾的存在”。有趣的是看一看这些不同种类的存在怎样互相冲突，互相排斥，潜在力怎样面临唯一的抉择：是消失在这堆杂乱的东西里，还是保持其空虚的幻影。请不要对我说，这只是由于采用了形象化的表述方式；相反，把观念的每个规定不是想象为人就是想象为物质，这种诺斯替教派的东方荒诞思维是整个过程的根据。把这种直观方式一取消，一切也就完了。就连基本范畴――潜在力和行动――也是在很混乱的时期产生的，而黑格尔从逻辑学中清除了这些含糊不清的规定，是完全正确的。谢林则更是乱上加乱，他轮流地、任意地用这种对立性来代替黑格尔的下述规定：自在的存在和自为的存在、观念性和实在性、力和表现、可能性和现实性。除此以外，潜在力还是一种独特的、感性的-超感性的本质。但是，在谢林那里，它主要是表示可能性，可见，这里我们涉及的是以可能性为基础的哲学。在这方面，谢林有权把自己的理性科学称为“什么也不排除的”科学，因为归根到底一切都是可能的。但是问题在于，思想要通过自己的内部力量的实现才能证明自己正确。德国人将感谢这样的哲学，它拖着他们沿着一条不通的道路走去，还要穿过可能性这个无比寂寞的撒哈拉大沙漠，但是又不给他们任何现实的东西充饥解渴，也不引导他们走向任何其他目的地，而只是拖着他们往那里去，按照这种哲学自己的说法，在那里，现实世界对理性来说仍然是百思不得其解的。\n我们权且不辞劳苦地跟着他通过虚无这条道路走一趟吧。谢林说：本质是对概念而言，存在是对认识而言。正象前面说过的，理性是认识的无限潜在力，它的内容是存在的无限潜在力。但是现在他突然借助于认识的潜在力开始真正地认识存在的无限潜在力了。他能做到这点吗？不能。认识是一种行动，行动同行动相适应，“存在同认识相适应”，因此，实在的，现实的存在同上述实在的认识相适应。这样一来，理性就得违背自己的意志，被迫认识现实的存在；而且不管我们如何千方百计地想留在可能性的公海里，都会被直接抛到可恨的现实性的彼岸去。\n但是，有人不同意我的意见，认为存在的潜在力只有在它转化之后才被认识，当然，这种转化是逻辑的转化。可是，谢林自己说过，逻辑的存在和存在的潜在力是同一的，概念和潜在力是同一的。因此，如果\n的潜在力真正转化为行动，那么，\n的潜在力就不会对一个骗人的、虚构的转化感到满足。存在的潜在力既然不能真正转化，它就仍然是潜在力，因而就不能被理性认识，所以它就不是“理性的必要内容”，而是某种绝对非理性的东西。\n或者，谢林想把理性对自己的对象所表现的那种活动不叫作认识，而是叫作什么理解？如果是这样，理性就必然被归结为理解的无限潜在力，因为它在自己的科学中决不会达到认识。\n一方面，谢林把实存从理性排除出去，而另一方面，他又把实存同认识一并纳入理性。对谢林来说，认识是概念和实存的统一，逻辑和经验的统一。总之，无论我们往哪里看，到处都是矛盾。怎么会是这样的呢？\n理性果真是认识的无限\n吗？眼睛是不是视觉的潜在力呢？眼睛，甚至闭着的眼睛，总是能看见东西的，即使当它感到什么也看不见的时候，它仍然看见黑暗。"
}