{
  "metadata": {
    "volume": "41",
    "article_number": "035",
    "title": "一个旁听生的日记",
    "file_name": "volume_41_035_一个旁听生的日记298―304.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在柏林这样的城市里，一个外国人如果不仔细观察该城的全部名胜古迹，那么对他自己、对欣赏能力都是真正的犯罪。然而经常有这样的情况：柏林最著名的地方，使普鲁士首都与所有其他城市迥然不同的那个地方，恰恰为外国人所忽视；我指的是一所大学。我指的不是歌剧院广场上雄伟大厦的正面，不是生物解剖陈列馆和矿物陈列馆，而是数量很多的讲堂，那里有机智的和迂腐的教授，年纪轻的和年岁大的、活泼的和严肃的大学生，新生和老生；讲堂内过去讲的以及现在每天还在讲的那些话已经传播到普鲁士境外甚至讲德语国家的境外。柏林大学的荣誉就在于，任何大学都没有象它那样屹立于当代的思想运动之中并且象它那样使自己成为思想斗争的舞台。有多少其他的大学，象波恩、耶拿、吉森、革利夫斯瓦特，甚至莱比锡、布勒斯劳和海得尔堡等大都回避这种斗争，并陷入专搞学术的冷漠态度。这种冷漠态度长久以来正是德国学术界的不幸。相反，柏林的大学教师中却有各种派别的代表，从而造成活跃的辩论气氛，这种辩论使学生能够容易地、明确地对当代的各种倾向进行比较。在这种情况下，我就想行使一下当前大家都可以作为旁听生听课这一权利；于是，有一天早晨，正值夏季学期刚开始，我走进了大学。有几位教授已经开课，大多数教授正好是今天才开始讲课。在我看来，最有趣的是\n开设的关于把黑格尔哲学引入神学的讲座。总的说，这一学期这里的青年黑格尔派的最初一些讲演具有非常特殊的意义，因为他们当中有些人事先就提出要同谢林的启示哲学进行直接论战的理由，而期待于另一些人的是他们别忘了起来捍卫黑格尔的被损伤的亡灵的尊严。马尔海奈凯的讲座显然是针对谢林的，这就不能不引起人们的特别注意。在他到来之前，讲堂里早已挤满了人；青年人、老年人、大学生、军官、以及天知道还有些什么人。他们坐着、站着，拥挤在一起。最后，他进来了；谈话声和嘈杂声戛然而止，一顶顶帽子象听到口令似的一下子都从头上摘了下来。他身材结实强壮；有一副思想家的严肃、果断的相貌；高高的前额上披散着因绞脑汁而斑白了的头发。他讲课时，举止落落大方，没有那种埋头念讲稿的学究气，也没有戏剧性的、故作姿态的手势；他的态度象年轻人那样豪爽，目光专注地望着听众；他讲得很平静，庄重，慢条斯理而又流畅通达，平铺直叙而又极富有深刻的思想，这些思想一个接着一个涌出来，后一个比前一个更能准确地击中目标。马尔海奈凯在讲台上以其充满信心、坚定不移、尊严庄重，同时也以自己的整个气质所焕发的自由思想而令人肃然起敬。而今天他登上讲台时情绪更不一般，使他的听众比平日更加敬佩他。如果说他在整整一个学期内耐心地忍受了谢林对已故的黑格尔以及他的哲学进行卑鄙的抨击，如果说他一直心平气和地听完了谢林的讲座，――这对马尔海奈凯这样的人来说确实不是一件小事――那么，他可以反击、可以用骄傲的思想在战场上同傲慢的词句较量的时刻现在终于到来了。他从一般的意见谈起，巧妙地阐明了当前哲学对神学的态度，以赞赏的口气提到了施莱艾尔马赫尔；当谈到施莱艾尔马赫尔的学生们时，他说，这些人是在施莱艾尔马赫尔的激发人们思考的思想引导下走向哲学的，而那些走上另一条道路的人就只好让他们去抱怨自己吧。渐渐地他把话题转向黑格尔哲学，很快就清楚了，他的话是针对谢林的。\n他说：“黑格尔首先要人们在哲学中超脱\n自己的虚荣心\n，要他们别以为能想出某种特殊的东西，思想似乎就能最终停留在它上面；而且，首先他不是那种\n满口诺言和高谈阔论\n的人，他沉着地让哲学的行动为它自身讲话。在哲学上他从来不是那种总是夸耀自己的吹牛大王……不错，现在谁也不会自认为如此才疏学浅，以致不能反驳黑格尔及其哲学，而且谁要是在口袋里装有足以驳倒他的哲学的论证，谁就一定会走运；因为在那些只承诺一定要驳倒他的哲学而\n后来又不实现自己诺言\n的人那里可以看到，这种反驳是很容易取悦于人的。”\n当他讲到最后这几句话时，听众原来就不时流露的赞同声一下子迸发成暴风雨般的欢呼声，神学讲座上出现的这个新现象使讲授人感到十分惊讶。这就不期而然地同马尔海奈凯论敌的那些讲座需要通过布置才会在结束时勉强出现干巴巴的喝采声形成了醒目的对比。马尔海奈凯做了一个手势使欢呼声平静下来，继续讲道：\n“可是所期望的这种反驳现在还没有，而且，只要不是平心静气地对黑格尔进行科学探讨，而是采取\n激怒、仇视、忌妒\n，总而言之采取狂热的态度，只要有人认为有了\n就足以把哲学思想从它的宝座上推下来，所期望的这种反驳就不会有。这种反驳的首要条件当然是正确地理解对手，看来，黑格尔在这里的某些论敌好象是和巨人搏斗的侏儒，或者象那位更加著名的、同风车搏斗的骑士。”\n就广大听众感兴趣的方面而言，这是马尔海奈凯的第一讲的主要内容。马尔海奈凯再一次表明，如果事关捍卫科学的自由，他总是勇敢地、坚持不懈地站在战斗的岗位上。"
}