{
  "metadata": {
    "volume": "41",
    "article_number": "052",
    "title": "致弗里德里希·格雷培和威廉·格雷培",
    "file_name": "volume_41_052_4．致弗里德里希・格雷培和威廉・格雷培（9月17―18日）416.html",
    "parent_article": "volume_41_069_21．致弗里德里希・格雷培（7月12―27日）504.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "老头儿是一个十分可爱的人物，他总是用波兰话骂自己的孩子：唉，你们这些懒鬼〔Ledschiaken〕；唉，你们这些卡舒布人〔Kaschuben〕！在回来的路上，我竭力想使我的同路人，一个庸人对低地德意志语的优美有所了解，但是我发现，这是不可能的。这种庸人是不幸的人，然而，由于愚蠢，他们同时又幸福之至，因为他们把自己的愚蠢看作是绝顶聪慧。不久前的一个晚上，我去剧院看戏；演的是《哈姆雷特》，可是演得糟糕透顶。所以还是不谈它为好。——你们将去柏林，这很好；在艺术方面你们将得到很大的收获，除慕尼黑外，你们平常在任何一所大学都得不到这样的收获。但是，那里缺少大自然的诗意；沙土，沙土！沙土！这儿要好多了。郊外的道路大部分美丽如画，各种各样的树木使得道路更加引人入胜；而群山啊，群山，真是美不胜收！柏林还缺乏大学生生活的诗意，而在波恩，大学生生活饶有诗意，在富有诗情画意的郊区漫步，这种感觉更是有增无已。你们总有一天会到波恩来的。我亲爱的威廉，对你那封妙语横生的来信，我非常乐意也写一封妙语连篇的回信，不过我根本没有什么妙语可谈，特别是眼下也没有这种情趣，情趣是激发不出来的，而没有情趣，一切就是勉强的了。但是我感到，我快不行了，仿佛思想正从我的头脑中逝去，仿佛我的生命正被夺去。我心灵之树的叶儿纷纷飘落，我的妙语费尽思索，它们的内核已从壳中脱落。我的木卡姆\n［注：信中的这一部分是用韵文写的。恩格斯戏称为“我的木卡姆”。木卡姆指中世纪阿拉伯、波斯和犹太文学中以流浪汉的冒险事迹为题材的小说。——译者注］\n徒有其名，无法同你那些胜过吕凯特的优美诗歌齐名。我的木卡姆患了关节炎，它们一瘸一拐，步履蹒跚，它们摇摇欲坠，不，已堕入深渊被人遗忘，无法攀缘最高名望。啊，痛苦啊，我坐在自己的小屋，用小锤敲打自己的头颅，从那里淌出来的尽是水，它呼啸、咆哮。然而，这也无济于事，我的灵感还是迟迟不至。昨晚，我躺下睡觉的时候，撞了头，发出的响声就好象撞了一只水桶，水碰到桶的另一边发出了啪啪声。真理这样粗鲁地出现在我的面前，我不禁哑然失笑。是啊，水，水！我房间里在闹鬼，昨晚我听见小蛀虫在搔墙壁，离我不远的小巷里，鸭、猫、狗、妓女和人群闹闹哄哄。此外，我要求你们写的信即使不比我的信长，至少也要一样长，et　id　post　notas\n［注：约法三章。——编者注］\n，不得有误。\n最出色的赞美诗集[225]无疑是这里出版的。这本书包括德国诗坛的所有名家：歌德（歌谣《你，降自天国》）、席勒（《信仰三语》）[226]、科采布以及许多其他诗人。还有种牛痘歌和其他各种各样荒唐的诗。这简直是世上少有的粗野行径；没有亲自看到这点的人是不会相信的；除此之外，这是骇人听闻地践踏我们所有的优美的诗歌，也是犯罪，克纳普在他的《诗歌荟萃》[227]中就犯了这样的过错。——我们把一批火腿运往东印度，值此之际，我想起了下面一件极为有趣的事情：有一次一批火腿运往哈瓦那；寄发货单的信后来才到达，而收货人先发现少了十二只火腿，在发货单上看到这样的字样：“因老鼠啃噬而……十二只火腿”。这些老鼠就是商行里的年轻职员，是他们享用了这些火腿。故事就到此为止。——我打算用素描和速写（赫博士的外表）来填满剩下的空白，我得告诉你们，我未必能告诉你们很多有关我旅行的情况，因为我答应施特吕克尔和武尔姆首先告诉他们；我担心，我不得不给他们写两次信，把这些废话加上大量无谓的事重复三遍，这未免太多了。但是，如果武尔姆同意把笔记本——不过，这笔记本今年年底前他未必能够收到——寄给你们，那对我来说就太方便了。否则，你们自己目前又不能来波恩，我可爱莫能助了。\n你们最忠实的**仆人**\n你们最忠实的\n向彼·永豪斯问好；他可以把自己的信附在你们的信内。要不然我也会给他写信的。但是这个小伙子一定已经动身了。\n**弗里德里希·恩格斯**\n弗里德里希·恩格斯\n请速回信。你们在柏林的地址！！！！！！！\n第一次大加删节发表于1913年《新评论》杂志第9期（柏林）；全文发表于《恩格斯早期著作集》1920年柏林版\n[223]恩格斯指的是歌德在1831年写的两篇文章《向青年诗人进一言》（《Für　junge　Dichter》）和《再向青年诗人进一言》（《Noch　ein　Wort　für　junge　Dichter》）。——第418页。\n[224]恩格斯对德国民间故事书的兴趣反映在《德国民间故事书》、《齐格弗里特的故乡》两篇文章和悲喜剧《刀枪不入的齐格弗里特》的片断中（见本卷第14—23、138—143、465—480页）。——第420页。"
}