{
  "metadata": {
    "volume": "41",
    "article_number": "022",
    "title": "［不来梅通讯］",
    "file_name": "volume_41_022_不来梅通讯130―135.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "迄今为止，虔诚主义[9]认为它的对手被分为许多派别是上帝的善行，但愿它终究会感到，在同宗教的黑暗势力进行斗争的任何情况下，我们都应该结成统一战线。\n航行规划。剧院。军事演习\n**9月于不来梅**\n9月于不来梅\n目前，这里流传着一个计划，完成这个计划可能不只是对不来梅具有极其重大的影响。本地一位受到大家尊重的年轻商人不久前从伦敦回来了，他在伦敦详细地了解过“阿基米得号”轮船的构造。众所周知，该船是采用新发明的方法，借助阿基米得螺旋桨推动的。船速大大超过了一般轮船。他曾经乘这艘船完成了围绕整个大不列颠和爱尔兰的试航，现在他想在一艘正在设计的轮船上采用这个新发明，使纽约与不来梅之间保持迅速的、经常不断的往来。我们这位第一流的造船家想自费承造船体，即所谓\n，而机器等等费用则通过发行股票来筹集。这一措施的重要性是人所共知的。虽然我们有些帆力舰从巴尔的摩到不来梅只需要二十五天，时间之短已属不可思议，但是这个速度要取决于风力，风也可以使航行时间延长两倍。而一艘在顺风时配备有风帆的轮船，从合众国的一个港湾到不来梅无疑总共只需要十一至十八天就够了。来往于德国和美洲大陆之间的蒸汽邮船一旦通航，新设备无疑将迅速被采用，并且会对这些国家之间的交往产生极其重大的影响。用十四天时间就可以从德国的任何一个地方到达纽约，这已是指日可待了，从纽约出发用十四天时间可以游览合众国的全部名胜，再用十四天时间又可以返回家园。有几列火车、几艘轮船，事情就可以办到。自从康德把时间和空间的范畴从思维着的精神中独立出来，人类便力图在肉体上也把自己从这些限制中解放出来。\n不久前，我们的剧院空前活跃。平时我们的舞台完全远离社会。包座的人按期付款，只是在没有更好的事情可做时，才偶尔光顾一下剧院。现在，宰德尔曼来了，无论是演员，无论是观众，都狂热起来。我们在不来梅对这种狂热还不习惯。尽管人们多么抱怨歌剧的优势使得话剧无人问津，尽管上演席勒和歌德的剧本时，剧院里空空荡荡，而大家都争着去听唐尼采蒂和梅尔卡丹特的乐曲；但是，一旦话剧能通过自己的当之无愧的代表人物取得同样的胜利，到那时我们的舞台的昏睡病是可以治好的。我们观看了宰德尔曼的演出，除了看他演出科采布和劳帕赫的剧本，还看他扮演夏洛克、靡菲斯特斐勒司和菲力浦（《唐・卡洛斯》）的角色。但是，如果由我来宣传他扮演这些角色时的遐迩闻名的演技，这就象在大海中注入一滴水一样。\n海尔布隆附近的军营的一幅小巧精致的图画为我们提供了奥登堡―汉撒旅刚刚在本地与奥登堡州交界的地方举行的军事演习的情形。据说，我们的部队攻占一个据点时表现勇猛，所有房屋的玻璃都被猛烈的炮火震碎了。不来梅人高兴的是他们有了新的娱乐场所。他们成群结队出城去观看这种有趣的场面，而他们的儿子和兄弟们却在服兵役，在饮酒和歌声中度过平生最欢乐的夜晚。\n弗・恩格斯写于1840年9月\n载于1840年10月17和19日《知识界晨报》第249和250号\n署名：弗・奥・\n[9]虔诚主义是十七世纪德国路德教派中形成的一个神秘主义派别。这个派别提出宗教感情高于宗教教义，并反对唯理论思维和启蒙时代的哲学。十九世纪的虔诚主义的特点是极端神秘主义和虚伪。虔诚主义反对表面的宗教仪式，虔诚派赋予激情的感受和祈祷以特殊的意义，宣称一切娱乐活动以及阅读非宗教的书籍都是犯罪。――第12、14、32、82、101、124、133、177、459、492、505、515页。\n[11]加尔文教是让・加尔文于十六世纪创立的一种新教教义，它的基本原理是关于“绝对先定”和人的祸福神定的学说。按照这种学说，一部分人好象是由上帝先定为可以得救的（选民），另一部分人则先定为受惩罚的（弃民）。――第12、130页。\n[100]根据1815年维也纳会议最后决议的规定，不来梅被宣布为帝国的自由市。――第114、130页。\n[104]弗・威・克鲁马赫尔《最后的审判》（《Das　letzte　Gericht》），1840年7月12日客座牧师在不来梅的圣安斯加里乌斯教区的讲道稿，1840年不来梅版；《保罗，一个不符合我们时代精神的人》（《Paulus，kein　Mann　nach　dem　Sinne　unsrer　Zeit》），讲道稿，1840年不来梅版。――第124、130页。\n[106]神学中的唯理论是一个假定的和矛盾百出的概念，它反映出不同时期的某些神学集团都妄图证明借助理性来认识“神的启示真理”的可能性。十八世纪至十九世纪，唯理论倾向在基督教神学中有很大的影响。――第131、178、275页。"
}