{
  "metadata": {
    "volume": "41",
    "article_number": "042",
    "title": "普鲁士出版法批判[187]",
    "file_name": "volume_41_042_普鲁士出版法批判323―331.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "东西漏掉的事例是极少见的。对于按国外出版法出版的书刊，则可以更加迅速和频繁地采取没收书刊并向作者追究法律责任的措施。因此，要对普鲁士出版法的总状况作出全面的判断，很重要的一点就是不要忽略它所规定的制裁措施。\n由于至今尚无专门的出版制裁法，所以与此有关的法律就只能散见于普鲁士邦法[188]的各个章节。我们可以把惩治侮辱罪和道德败坏罪等等法律暂且撇开不谈，因为我们现在谈论的主要只是政治上的罪行。在这里，我们可以从叛国罪，蛮横、无礼地指责或嘲弄国家法律和侮辱陛下罪等条目中找到有关的规定。但是很快就能看出，这些法律写得极其含糊，特别是在出版方面，很容易遭到如此广义的、随心所欲的解释，以致要对它们下判断只有司法实践才具有实质意义。因为，如果任何立法的精神都是由法官来体现的这一假定是正确的，那么，法官对某些规定所作的解释就应当成为这个立法的重要补充因素，事实上也是这样，在疑难情况下，过去的实践对于判决有着很大的影响。\n本文作者现在能够用他掌握的一个普鲁士司法机关的一份附有详细论证的判决书来补充自己对于普鲁士出版法的看法。有一位作者\n［注：约・雅科比。――编者注］\n在普鲁士境外出版了一部评论普鲁士内政的著作[189]，他被指控犯了上述所有罪行而出庭受审。虽然宣告他绝对没有犯叛国罪，但却判决他犯了蛮横、无礼地指责和嘲弄国家法律以及侮辱陛下的罪行。\n普鲁士刑法第九十二条对构成叛国罪的罪行解释如下：\n“以暴力推翻国家制度或谋害国家元首或侵犯其自由为目的的行为，称为叛国罪。”[190]\n可以认为，在现时条件下这条法律的定义将被公认是相当明确的。可是，由于很难设想这类行为会通过报刊，并由处于我们司法管辖范围内的人做出来，所以这一条对于出版物来说意义不大。“暴力”这个清楚的字眼足以防止法官武断或作出偏颇的判决。相反，对出版物来说意义最重大的倒是另外一条，即关于非法议论国家法律的那一条。法律就这个问题所下的定义是（刑法第一五一条）：\n“凡蛮横、无礼地指责或嘲弄国家法律和政府命令而激起不满情绪者，应处以六个月以上二年以下的徒刑或要塞监禁。”[191]\n1819年10月18日的法令也提到这一点，该法令的第十六条第二款说：\n“犯有蛮横、无礼地指责和嘲弄国家法律和政府命令的罪行而给予上述惩处时，不但要看这些行为是否激起不满和愤怒，而且要看这类应受惩处的言论本身。”[192]\n但是一眼就能看出，这些立法规定是多么含糊和多么不能令人满意。什么叫\n**\n蛮横\n**\n和\n**\n无礼\n**\n呢？在刑法中有关这一条的第一部分或第二部分显然是多余的。蛮横地指责或嘲弄国家法律似乎被当作是挑起不满情绪的同义语，而1819年10月18日的法令干脆认为这两个概念是一致的。所以法律的条款似乎应当这样理解：凡蛮横、无礼地指责或嘲弄国家法律和政府命令者，就是企图以这样的指责和嘲弄来激起不满和愤怒，因此应当受到应有的惩处。\n只有现在我们才能看清法律的实质。把\n**\n蛮横\n**\n和\n**\n无礼\n**\n两个概念并列是立法者的错误，会引起十分严重的误解。无礼不一定是蛮横。无礼行为是一种过失，是不够细心，是匆忙的结果，最好的人也可能有这样的过失。蛮横是蓄意触怒人〔animus　injuriandi〕，是恶意。现在又加上嘲弄！从“无礼”到“嘲弄”相距何其远啊！可是二者受到\n**\n同样的\n**\n惩处。这两个概念不单单\n**\n在数量上\n**\n彼此有区别。这不单纯是同一事物的不同的程度，它们在质量上即本质上有区别，二者根本是不可比拟的。如果迎面走来一个我应当报答恩情的人，如果我看到了他却避开他，以免向他问候致意，这是无礼；如果我厚颜无耻地盯着他的脸，把帽子往下拉到眼际，擦身而过时用胳膊肘撞他的腰，这是\n**\n蛮横\n**\n；但是如果我当面对他表示轻蔑，扮鬼脸，这是\n**\n嘲弄\n**\n。有些人甚至把别人没有看到他们也视为无礼。难道可以把这样一些不相同的东西合并到\n**\n一条\n**\n法律里去，混为\n**\n一谈\n**\n吗？不管怎样，这里的“无礼”一词应当删去，如果不能完全把它去掉，那就应当把它专门列为一条。“无礼”指责决不可能以煽起不满和愤怒为\n**\n目的\n**\n，因为无礼行为总是\n**\n没有预谋的、不自觉的\n**\n，或者说，至少是没有\n**\n恶\n**\n意的。因此，如果把“无礼”一词放在这里，就有这样的意思，仿佛对国家制度的任何指责一定都以煽起不满为目的，因而应当受到惩处。但是这样的解释就会同我们现有的书报检查制度完全矛盾。总之，全部混乱都是由于把在书报检查规范里适合的“无礼”一词搬到了\n**\n法律\n**\n中去。当进行书报检查时，让书报检查官象警官那样――只要书报检查还是一种警察措施――去审查某篇东西是“无礼的”还是“善意的”。书报检查是个例外，准确的规定在这里是永远不可能有的。"
}