{
  "metadata": {
    "volume": "41",
    "article_number": "022",
    "title": "［不来梅通讯］",
    "file_name": "volume_41_022_不来梅通讯130―135.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "唯理论和虔诚主义\n**9月于不来梅**\n9月于不来梅\n终于出现了一份材料，它超出了茶会上闲聊的范围，它使我们自由城邦[100]的全体公众都感到激动，以至每个人都得表示“赞成”或“反对”，它甚至为最严肃的人也提供了思考的材料。时代苍穹中的雷鸣响彻不来梅的上空；在这里，在北德意志正统信仰的首府也爆发了一场斗争：更自由地还是更有限制地解释基督教。汉堡、加塞尔和马格德堡开始发出的呼声在不来梅得到了回响。简言之，事情是这样的：\n弗・威・克鲁马赫尔\n牧师，这位乌培河谷的加尔文教徒[11]的教皇，这位先定学说的圣米迦勒，在这里探望双亲并两次在圣安斯加里乌斯教堂替他的父亲\n［注：弗里德里希・阿道夫・克鲁马赫尔。――编者注］\n讲道[104]。在第一次讲道中谈的是他喜爱的概念即末日审判；在第二次讲道中谈的是使徒保罗达加拉太人书中关于把有不同信仰的人革出教门的章句\n［注：圣经《新约・保罗达加拉太人书》。――编者注］\n。这两篇讲道稿具有炽烈的雄辩力、富有诗意的然而并非总是高雅的生动描绘，这位天才的演说家就因这两篇讲道稿而出名。然而这两篇讲道稿，特别是后一篇，诅咒了持不同思想的人，这在粗俗的神秘主义者身上是意料中的事。教堂的讲坛变成了宗教裁判所的首席宝座，从这里发出了对所有神学派别永无止境的诅咒，不管宗教裁判者是否了解这些派别；凡是不把深奥的神秘主义当作绝对的基督教的人都被交付魔鬼。然而克鲁马赫尔借助于看来极其幼稚的诡辩术一直躲在使徒保罗的身后。“这决不是我在这里诅咒！不是！孩子们，醒醒吧！这是使徒保罗在诅咒啊！”最糟糕的是，使徒是用希腊文写作的，因此学者们直到今天仍然无法理解他的某些语句的含义。他的书信中所说的革出教门就属于这种模棱两可的语句；克鲁马赫尔不加思索地硬说它具有最严厉的意思，即要求永远堕入地狱。上述教堂讲坛上的唯理论[106]的主要代表帕尼埃尔牧师，不幸用比较温和的意思解释了这个词，竟成了克鲁马赫尔观点的敌人。因此，他进行了反讲道[107]。关于他的信念，怎么想都可以，对他的品行却不能提出任何有根据的责备。克鲁马赫尔无法否认，他在写讲道稿的时候，不仅针对教会中大多数持唯理论立场的成员，而且首先是针对帕尼埃尔的。他无法否认，他作为客座牧师使教区反对本区的专职牧师，这是极不策略的。他应该承认，这是自食其果。在不来梅，连最粗俗的唯理论者都象怕鬼似的害怕伏尔泰和卢梭，克鲁马赫尔辱骂他们有什么用呢？对于思辨神学，他的全体听众除两三人外都象他本人一样是外行，他诅咒这种神学有什么用呢？这不是竭力掩饰讲道中完全确定的、甚至是个人的倾向性，又是什么呢？帕尼埃尔的反讲道贯穿了保路斯的唯理论精神，尽管反讲道的结构是经过令人赞许的认真考虑的，尽管讲得慷慨激昂，仍然带有这一派的全部缺陷。他讲得既模棱两可，又噜噜苏苏，偶尔出现一点诗的激情，也会令人想起纺纱机的嗡嗡声，而对讲道稿的处理则令人想起顺势疗法的浸剂。克鲁马赫尔的三句话中的独创性超过了他对手的三次讲道中的独创性。在距离不来梅一小时路程的地方，住着一个虔诚主义的乡村牧师\n［注：约翰・尼古劳斯・蒂勒。――编者注］\n，他在才智上大大超过自己的农民，所以自认为是最伟大的神学家和语言学家之一。他出版了反对帕尼埃尔的论文[108]，他在论文中开动了上一世纪一位神学语文学家的全部机器。这位心地善良的乡村牧师在科学领域中的盲目无知遭到一本匿名小册子[109]的令人十分难堪的嘲笑。一个不知名的作者\n［注：威廉・恩斯特・韦伯。――编者注］\n――此人被认为是本市一位有功的学者，他的名字在我前一篇通讯\n［注：见本卷第104―105页。――编者注］\n中不止一次被提到――以博学多才的气概向这位英明的“乡村神言”代表指出论文中的全部无稽之谈，这些无稽之谈是作者煞费苦心从一些早已无人问津的书籍中搜集来的。克鲁马赫尔出版了《神学答辩》[110]来驳斥帕尼埃尔的反讲道。他在书中对帕尼埃尔进行公开的人身攻击，而且他采用的形式使得对敌人的粗野语言的全部谴责都不起作用。克鲁马赫尔在他的《答辩》中，既巧妙地暴露唯理论的特别是帕尼埃尔的最薄弱的方面，同时又笨拙地企图推翻帕尼埃尔对圣经的解释。在这次与虔诚主义的论争中，邻近的一位传教士施利希特霍斯特的小册子写得最有份量。作者在小册子中心平气和地、冷静地证实，唯理论的基础，特别是帕尼埃尔牧师所宣传的东西的基础是康德的哲学；并且向帕尼埃尔提出疑问：为什么帕尼埃尔不老实承认他的信仰的基础并不是圣经，而是象保路斯那样用康德哲学对圣经所作的解释？帕尼埃尔新写的一本小册子[111]近日即将出版。哪怕这又是一本软弱无力的书，但是作者已经震动了墨守成规的习气，迫使从前除自己以外什么都可以信仰的不来梅人转向自身的理性。"
}