{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "010",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "还有，为什么应当把自然界的不同发展阶段理解为潜在力，这也是不清楚的。按照这个论点，自然界中最无生气的无机物应当是百分之百的存在物，而有机物反而只是可能存在的东西。但是只能把这看作是失去了任何思想内容的神秘形象。\n谢林没有把第三潜在力即精神――而谢林对它早就在探索了――理解为被第二潜在力克服了的、同时在其内部正在发生质变的第一潜在力的最高的量的阶段，所以他又陷于困惑不解，不知从哪里去汲取这种潜在力。“科学在寻找某种第三个本原。”“停留在这上面是不行的。”“在被第二潜在力所克服的存在的位置上，应当设定某种第三者。”――这就是谢林借以引出\n的魔术公式。我们现在应当领教一下这个通过自然发生〔generatio　primitiva〕的途径产生的精神是怎样形成的。如果我们注意自然界，当然就会明白，根据这些前提，应当把精神理解为存在的自我支配的可能性（而不单单是可能性），这本身就已经够糟糕了。但是如果我们抛开这个未来的、可能永远也不出现的自然界，如果我们仍然停留在纯粹的潜在力范围内，那么，不管怎样努力，我们决不能理解第一潜在力在借助第二潜在力返回存在的可能性以后，怎么会成为别的东西而不成为原初潜在力。谢林可能感受到黑格尔的贯穿于否定和对立之中的中介的深奥意义，但是要复制这种中介是力所不及的。在他看来，一切都归结为：两个互相没有区别的事物，第一个排斥第二个，随后第二个重新夺回自己的位置，把第一个挤到原来的位置上去。所有这一切造成的结果，只可能是原初的状态而不可能是什么别的。而且，如果第一个很强大，足以排斥第二个，那么，本来缺乏防御能力的后者从哪里突然聚集了力量转入进攻并将敌人赶走呢？我根本就不想谈论对精神所作的不成功的规定了，这个规定反驳了自己，也反驳了以这个规定为结果的整个过程。\n因此，如果谢林以精神总其成，不向我们提出另一个理智世界――他把这个世界的最后环节叫作观念，那么我们本来能顺利地到达这个所谓发展过程的终点，而且可以立刻转到别的问题上去了。谢林\n找到了具体的自然界和活生生的精神\n，又通过什么方式找到抽象的观念（而在这种情况下，它只能是抽象的），这一点确实始终令人不解，谢林倒是应当加以说明的，因为他否定黑格尔观念对上述观念所持的态度。他所以得出这样的结论，既由于他急切盼望在哲学的终极非有一个绝对的东西不可，也由于他不了解黑格尔实际上是怎样取得这个结果的。绝对的东西就是自我认识的精神――而谢林的观念当然也是这个意思，――但是按照谢林的看法，这种精神是否定哲学的终极的公设。这里又是一个矛盾。一方面，否定哲学不能包括历史，因为现实性不是它的对象；另一方面，否定哲学是精神哲学，而世界历史哲学是精神哲学的皇冠；否定科学的任务也是“彻底弄清这种有意识进行的过程的最后可能性”（而这种过程只能是历史）。事情实际上是怎样的呢？有一点是毫无疑问的，即：谢林如果有历史哲学，那么，他的自我认识的精神就不是公设，而是结果。但是自我认识的精神还远远不是人格化的上帝这一概念，而谢林却把它和观念等同起来。\n讲完这些以后，谢林声称，四十年前他就提出要系统地创建他现在阐述的这门科学。同一哲学只不过是想成为这种否定哲学而已。它缓慢地、逐步地超越了费希特，这至少部分地是有意的；“他想避免任何急剧的转化，保持哲学发展的连续性，甚至因为期望有朝一日也许能把费希特本人吸引到自己这边来而洋洋自得”。要相信这番话，除非我们既不知道黑格尔的上述见解，也不知道谢林本人是多么缺乏自知之明。在同一哲学中囊括了全部实证内容的主体，现在被宣布为潜在力。就在这种同一哲学中，自然界的一切阶段每当同自己后面的高级阶段相比，仿佛都是某种相对的存在物；后面的阶段对前面的阶段来说，好象是可能存在的东西，同样地，它们同更高的阶段相比，又是相对的存在物，因此同一哲学的主体和客体在这里相当于可能存在的东西和存在物，最后，直到得出的东西已经再也不可能是相对的存在物，而是绝对的“超存在物”，同一性，即再也不是思维和存在、潜在力和行动、主体和客体之间的单纯的无差别的境界。可是，同一哲学中的这一切被说成是“纯理性科学的前提”，如果把这一切统统理解为不只是纯粹逻辑的而且也是现实的过程的表现，如果认为同一哲学似乎就是从本身是真实的原则中推论出所有继之而来的一切东西的真实性，那么，这一切就会是最糟糕的误解。不能再自我外化的东西即存在，只有当它达到这种哲学的目的时，才能保持绝顶光辉，俯视着自然界和精神这个它曾经坐过的宝座。尽管这一切显得很崇高，这无非是想象的形象，只有把整个过程按完全相反的顺序排列，我们才能获得一幅在现实中发生的图画。\n对同一哲学的陈述是否合乎谢林现在的观点？谢林在四十年前是否真的也象现在一样不认为自己的思想是现实的？不再保持高度沉默，而是讲两句话――这是容易办到的――来澄清“最大的误解”，这样是否更好些？"
}