{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "006",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这样一来，我们就得到了具有高级形式的存在的可能性，即被重新带回自己的可能性的存在，它作为更高存在，是一种自我支配的存在。既然无限的潜在力并没有被存在的直接可能性消耗殆尽，它所包含的第二个本原是存在的直接的纯不可能性。但是，存在的直接可能性已经超出了可能性的范围，所以第二潜在力只可能是存在的直接的非不可能性，即十分纯粹的存在，因为只有存在物才不是存在的可能性。在任何情况下，纯粹的存在都可能是潜在力，不管这显得多么矛盾，因为纯粹的存在不是现实的存在，它不象现实的存在那样，并没有从潜在力转化为行动〔a　potentia　ad　actum〕，而是纯粹的行动〔actus　purus〕。当然，它不是直接的潜在力，\n但是还不能由此得出结论说，它根本不能成为潜在力\n。它应当被否定，以便成为可实现的东西；因此，它并不是在任何地方都必定是潜在力，不过可以通过否定而成为潜在力。直接可能存在的东西只要仍然是潜在力，它本身就一直寓于纯粹的存在中；它一旦超出潜在力，就从自己的存在中排斥纯粹的存在，以便自己成为存在。被作为纯粹的行动〔actus　purus〕来否定的纯粹的存在就这样成为潜在力了。可见它没有任何意志自由，但是又不得不行动，重新否定自己的否定。这样它就有可能从行动转化为潜在力〔ab　actu　ad　potentiam〕，并且在自身之外实现自身。第一存在，即没有界限的存在，是一种没有意愿的东西，是造物主不能不与之斗争的那种物质〔hyle〕。它被设定了，以便立即被第二潜在力否定。具有一定形式的存在应当取代没有界限的存在，它应当逐步再转化为存在的可能性，这时，它就成为自我支配的和有更高程度的自我意识的能力。因此，在第一种、第二种可能性之间，存在着一系列派生的可能性和中间的潜在力。它们就构成具体的世界。当在自身以外被设定的潜在力完全地、毫无保留地重新转化为能力，转化为自我支配的潜在力时，第二潜在力也就退出舞台，因为它只是为了否定第一潜在力才存在的，它在否定第一潜在力的行动中，也把自身作为潜在力予以消灭了。随着克服同它相对立的存在，它也消灭了自己。\n事情不能到此为止\n。为了使存在有某种完善化的东西，在完全被第二潜在力所克服的存在的位置上，应当设定某种第三者，第二潜在力把自己的力量全部转交给这个第三者。这个第三者既不能是存在的纯粹可能性，也不能是存在的纯粹的存在，只能是这样一种东西：在存在中它是存在的可能性，而在存在的可能性中它是存在：这是被设定为同一性的、介于潜在力和存在之间的矛盾，是自由活动于两者之间的东西，即\n――存在的取之不尽的源泉，它是完全自由的，在存在中也始终是潜在力。这个本原不能直接起作用，只有通过第二潜在力才能实现。既然第二个本原是第一个和第三个本原之间的中介，那么设定第三个本原是由于第二个本原克服了第一个本原。在存在中仍然未被克服的第三个本原，作为精神，是可能存在的存在，是使存在完善化的本原，所以它进入存在就提供了完善化的存在。在自我支配的能力中，在精神中，自然界可以臻于完善。这后一种能力也可以听命于新的、有意识地产生的运动，并且因此为自己创建一个高于自然界的新的精神世界。这种可能性也应当由科学作详细研究，因此，科学就成为自然哲学和精神哲学。\n通过这个过程，凡是思维中非内在的东西，凡是转化为存在的东西，都被排除了，剩下的是不需要再转化为存在的潜在力，因为存在不是在潜在力之外，而潜在力的存在的可能性就是潜在力的存在；存在物这个不再从属于存在而是具有自己的真实性的存在，就是所谓最高存在物。因此，高级思维规律就实现了：潜在力和行动并存于同一存在物内，思维现在仍然在自身之中，因此仍然是不再从属于不可遏制的、必然的运动的\n。这里就得到了开始时所愿望的东西，即能自我支配的概念（因为概念和潜在力是同一的），这个概念因为是独特的概念，所以它有一个特别名称，又因为它是开始时所愿望的东西，所以叫作观念。因为谁在思维中不关心结果，谁的哲学就意识不到自己的任务，\n他就象一个乱涂乱抹、根本不管工作效果的画\n这就是谢林向我们介绍的他的否定哲学的内容，这个概要已足以让我们看出他的思维方式的全部幻想性和缺乏逻辑性。他在纯思维范围内已经寸步难行，哪怕是一段短时间也不行。每一瞬间都有最荒唐无稽、最离奇古怪的幻影挡住他的去路，因此，他那拉着思想之车的高头大马吓得惊立起来，他本人则改变原定方向，追逐这些模糊不清的幻影。一眼就可看出，他的三种潜在力如果简化成赤裸裸的逻辑内容，不外是以否定为途径的黑格尔式发展过程的三个因素，只不过它们被彼此割裂，固定于分裂状态，并被驱使去适应“意识到自己任务的哲学”的目的而已。"
}