{
  "metadata": {
    "volume": "41",
    "article_number": "019",
    "title": "［不来梅通讯］",
    "file_name": "volume_41_019_不来梅通讯114―123.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "不来梅港纪行\n**7月于不来梅**\n7月于不来梅\n清晨六时，“罗兰号”就要启航了。我倚立在驾驶台，从挤着登上轮船的人群中寻找熟人。今天组织了一次到不来梅港去的星期日旅游活动，而且船票减价，因此每个人都想趁此机会就近瞧一瞧大海，看一看巨轮。奇怪的是，贪财逐利一向是为金钱贵族效劳的，这次竟向平等相待作了一些让步。降低票价使那些钱少的人可以加入这次旅游活动，而且，取消一等舱和二等舱的价格差别，这对于不来梅――在这里，“上层等级”最怕的就是人群混杂――是意味深长的。这样一来，船上挤满了人。人群的核心是土生土长的“不来梅市民”，他们有生以来从未迈出这座自由的汉撒城市[100]的门坎一步，现在却想让自己的家人看一看港湾了。箍桶匠、侨民和帮工也很多；这里、那里总是见到交易所的一位经纪人，他离开人群站在一边，因为他是上流社会的代表了；办事员到处都有，在商业城市这个棋盘上，这是些始终被驱赶着向前走的卒子。他们又可分为店员、大学徒和小学徒。店员认为自己已经是重要人物，只差一步就可以独挡一面了。他是公司的主要助手，通晓自己商行的全部业务，熟悉市场行情，在交易所，经纪人都围着他转。大学徒认为自己的地位稍低一些。他与老板的关系虽不象店员那样接近，但是已经能够出色地同经纪人打交道，特别是同箍桶匠或船夫打交道。如果老板和店员都不在，他就以商行代表自居，装出一副样子，似乎全商行的信用都取决于他。小学徒就倒霉了，充其量也不过是在商品包装工人面前和商行所在地区的邮差面前成为商行的代表。他不仅要抄写全部商务信函和票据，分送和支付账单，而且常常充当跑腿，寄送信件，捆扎包裹，在包装箱上标明符号，从邮局取回信件。每天中午，这些“小学徒”挤满了邮局，等候汉堡的邮件。但是，最糟糕的是，小学徒要为商行出现的每一笔款项上的疏忽承担过错，因为充当全商行的替罪羊是他的义务。这三种人在公共场合的表现也迥然不同：小学徒多数还没有脱离童年时代，他们在大声欢笑和无谓的喧闹中寻找乐趣；大学徒们热烈地谈论一位糖商最近做成的大宗买卖，而且对这件事各人有各人的见解；店员们听到一些不宜张扬的俏皮话而露出得意的笑容，并且能说出有关在场的太太们的几件趣闻。\n船离岸了。虽然不来梅的居民每天都有机会观赏这种场面，然而这一次，不来梅人的好奇心仍然驱使一大群人从堤岸的每一个高地观看我们开船。――但是，天气不佳：虽然我们的头上是同样熟悉的、荷马所描绘的苍天，可是向着我们的这半边天，因为没有按照不朽的众神的旨意每天擦洗，明显地蒙上了一层锈斑。我的雪茄烟不止一次落上雨点，咝咝地就灭了。那些一直拿着雨衣的公子哥儿，只好把雨衣穿上；太太们也撑开了伞。――要是从威悉河上望去，当轮船驶离时，不来梅的景色显得十分秀丽：左面是新建的城市及其长长的、种满树木的“拦河坝”；右面是一条向威悉河延伸的河堤，尽头是一座巨大的风车。往下就是不来梅荒地；右边和左边都有柳树丛、沼泽草地、马铃薯地和许多红甘蓝菜园。红甘蓝是不来梅人爱吃的蔬菜。\n一个细高身材的海上保险公司助理经纪人，不顾雨骤风急，站在驾驶台上同安闲地喝着咖啡的船长用低地德意志方言交谈。然后他又急忙下了驾驶台，来到二等商人中间，向他们报告船长的重要通知，店员和大学徒们差点儿为这样一位重要人物打起架来，但是他连头也没有转向他们，因为他今天只同那些可靠的商行对话。这会儿，他已经匆匆忙忙下了驾驶台并报告说：“再过一刻钟，我们就要到达费格萨克。”“费格萨克！”听到的人都兴奋地重复道。费格萨克是不来梅荒地中的一块绿洲。那里有高达六十英尺的山峦，不来梅人很喜欢把这里叫作“费格萨克的瑞士”。费格萨克确实风景如画，或者，就象这里的人所形容的那样，是一幅“绝妙的”或“甜蜜的”图画，他们这样说的时候，大概是想起了新近出售的一批获得赢利的哈瓦那黄砂糖。从威悉河上望去，这地方非常迷人，河上帆樯林立，遥遥可见，一部分船已陈旧过时，一部分是当地新建造的。莱苏姆河就在这里注入威悉河，绝妙的、丘陵起伏的河岸镶嵌在河的两侧，就象一位来自费格萨克近郊格龙村的教师以荣誉向我担保的那样，看上去甚至富有浪漫色彩。一过费格萨克便是一片沙海，但见它沙浪起伏，陡直地伸入威悉河。这里分布着一座座不来梅贵族的别墅。苍翠的树木，确实使一小段威悉河岸增添了秀色。然后，又是一如既往的乏味的景色。――我来到下层甲板，在一间紧靠船舱的小房间里，发现一群“大学徒”正在竭力用恰当的方式逗引裁缝的三个漂亮女儿。一群“小学徒”挤在门口，聚精会神地听大学徒们闲聊。在他们后面站着这几个妇女的荣誉卫士――她们家里的老朋友，他正被这种胡闹气得直嘟哝。这种谈话使我感到无聊，我又向上走去，并且登上驾驶台。这样高高地站在人群之上，看着他们熙来攘往，听着下面传来的嗡嗡的说话声，没有比这更有趣的了。站在上面，尤感清风宜人。"
}