{
  "metadata": {
    "volume": "41",
    "article_number": "061",
    "title": "致弗里德里希・格雷培",
    "file_name": "volume_41_061_13．致弗里德里希・格雷培（4月8―9日）455.html",
    "parent_article": "volume_41_086_38．致玛丽亚・恩格斯（12月6―9日）578.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1839年4月8―9日［于不来梅］\n1839年4月8日（nisi　erro\n［注：如果我没有记错的话。――编者注］\n最亲爱的弗里茨：\n你大概以为这封信将会使你一读为快，不，远非如此！你使我的幻象黯然失色，使我生气、愤怒，因为你不仅很久不给我来信，而且还玷污了至今仍隐藏在人的创造精神中的最神圣的秘密。因此，你应当受到特殊的惩罚：要让你感到枯燥得要命，用什么办法呢？读文章。什么内容呢？还是那个老生常谈的内容：当代文学。\n1830年以前我们有些什么呢？有泰奥多尔・赫尔及其伙伴维利巴尔德・亚历克西斯，老歌德和老蒂克，c’est　tout\n［注：这就是全部。――编者注］\n。犹如霹雳一声，七月革命爆发了，它是解放战争以来人民意志最卓越的表现。歌德死了，蒂克日益衰老，赫尔暮气沉沉，沃尔弗冈・门采尔继续写他的烦琐乏味的评论文。可是，一种新气象在文学中还是出现了。诗人中名列前茅的是格律恩和莱诺，吕凯特的创作有了新的起色，伊默曼的声望在提高，普拉滕也一样，但这还不是全部情况。海涅和白尔尼早在七月革命以前就已经成熟了，只是到现在他们才获得声望，善于利用各族人民的文学和生活的新一代就是依靠了他们，走在最前面的是谷兹科夫。谷兹科夫在1830年还是个大学生。他起初在《文学报》为门采尔工作，但是时间不长；他们在观点上有了分歧，门采尔变粗暴了：谷兹科夫写了一本著名的长篇小说《瓦莉》（一个多疑的女人），门采尔就发出了令人厌恶的叫嚣，对这本书进行恶意的抨击，这时他把瓦莉所表达的观点当作谷兹科夫的观点加以谴责，而且居然弄得这本无辜的书被禁止出版。[21]追随谷兹科夫的是一个无疑十分平庸的人物蒙特，此人为了谋生，发起组织各种文学团体，发表其他作者的cum　suibus\n［注：连同他自己的。――编者注］\n文章。博伊尔曼，一个精明的家伙和眼光锐敏的观察家，很快就加入了他的团体，接着卢道夫・文巴尔克，弗・古斯塔夫・奎纳也加入了。于是文巴尔克给这五位作家想出了（nisi　erro，anno　1835\n［注：如果我没有记错的话，是1835年。――编者注］\n）一个名称：“青年德意志”[5]。他们的对立面是门采尔，门采尔最好还是闭门家中坐吧，因为谷兹科夫要置他于死地正是为了这个目的，再就是《福音派教会报》，这家报纸认为每个譬喻都是偶像崇拜，每一种情欲的表现都是原罪（也许亨斯滕贝格就是按照Iucus　a　non　lucendo\n［注：直译是：小树林，因为那里不明亮。不是按照相似而是按照相反的现象进行对比的一个著名的例子。――编者注］\n这条规则命名的，就是说，他也许是匹骟马\n［注：文字游戏：亨斯滕贝格的德文是“Hengstenberg”，而德文“Hengst”的意思是“公马”。――译者注］\n，阉割者，去势者？）这伙高贵的人指责“青年德意志”说，它的代表们想解放妇女和恢复肉欲，此外，他们还想就便推翻一些王国而一身兼任教皇和皇帝。在这一切攻击中，只有涉及妇女解放（按歌德的理解）这一条可以成立，而且它也只适用于谷兹科夫，谷兹科夫后来否认这是一种攻击（认为这是好胜的青年人的冒失行为）。由于这种合作，“青年德意志”的目标更明显地形成了，这就是在他们心目中意识到的“时代观念”。这些本世纪的观念（奎纳和蒙特就是这样说的）并不象人们诬蔑的那样，是某种蛊惑人心的或反基督教的东西；它们建筑在每个人的天然权利之上，并且涉及现代关系中同这种权利相矛盾的一切事物。这些观念包括：首先是人民参加国家管理，也就是实行立宪制度；其次是犹太人的解放，取消一切宗教强制，取消一切门阀贵族，等等。对于这些，谁能反对呢？《福音派教会报》和门采尔败坏“青年德意志”的声誉，是问心有愧的。早在1836―1837年间，在通过观点的一致而不是通过某种特殊的协会结合起来的这些作家中，思想就已经明确了；他们由于作品质量高，从而得到其他大部分是没有才华的作家的承认，并且把一切有才华的青年都吸引到自己方面来了。他们的诗人是阿纳斯塔西乌斯・格律恩和卡尔・倍克；他们的批评家首先是谷兹科夫、奎纳、劳贝，而在比较年轻的批评家中间有路德维希・维尔，莱文・许金等；此外，他们在长篇小说、戏剧等方面也在进行尝试。近来，在谷兹科夫同蒙特以及奎纳、劳贝等人之间确实发生过争论；双方都有自己的支持者：支持谷兹科夫的是一些比较年轻的人如维尔、许金等等，在青年人中间支持蒙特的只有两三个人；博伊尔曼相当中立，年轻而颇有才华的丁盖尔施泰特也保持中立，但是都非常倾向于谷兹科夫。争论的结果，蒙特威信扫地；奎纳的威信也大大下降，因为他很卑鄙，凡是谷兹科夫所写的东西他都辱骂；相反，谷兹科夫则风格很高，而且他嘲笑的多半只是蒙特和奎纳相互吹捧他们两人之间那种伟大的爱慕之情。谷兹科夫是一个十分卓越、十分值得尊敬的小伙子，他最近给《文学年鉴》[57]写的一篇文章就是明证。"
}