{
  "metadata": {
    "volume": "41",
    "article_number": "071",
    "title": "致威廉・格雷培",
    "file_name": "volume_41_071_23．致威廉・格雷培（7月30日）514.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1839年7月30日于不来梅\n我亲爱的威廉：\n你把我想象得很糟吗？这里既谈不上什么丑角演员，也谈不上什么忠实的埃卡尔特[119]（或如你信上所写的：埃卡尔德特），仅仅涉及逻辑、理性、连贯性、propositio　major　et　minor\n［注：大前提和小前提。――编者注］\n等等。是的，你说得对，在这里用温良恭顺的态度是什么也办不成的，这些侏儒――奴性、贵族的统治、书报检查制度等等，必须用剑来铲除。我当然是要大发雷霆的，但是因为是和你打交道，所以我得对你温和些，这样当我这种杂乱无章的诗的散文象“野狗”一样跑过你身边时，你就用不着“画十字”了。首先，我反对你强加于我的这种看法，好象我连踢带踹地驱赶着时代精神，要它更好地向前走。可爱的人，你把我这副长着塌鼻子的可怜相想象成多么丑恶的嘴脸呵！不，我不会这样做，相反，当时代精神象暴风一样袭来，带动火车在铁轨上疾驰时，我会迅速地跳进车厢乘上一段路，是的，认为卡尔・倍克作为一个诗人似乎再也写不出东西了，这种荒唐想法很可能来自那个糟糕的维谢尔豪斯，他的情况，武尔姆已经相当详尽地告诉了我。认为一个曾经写过如此狂放的诗篇的二十二岁青年会突然不再从事创作了，这种想法，不，这种胡思乱想，我从来没有过。你能想象歌德在写了《葛兹》\n［注：戏剧《葛兹・冯・伯利欣根》。――编者注］\n以后，或者席勒在写了《强盗》以后就不再是天才诗人了吗？除此以外，你以为仿佛历史对“青年德意志”[5]进行了报复！上帝保佑！当然，如果以为世界历史被亲爱的上帝当作世袭采邑托付给联邦议会，那么它已经以判决谷兹科夫拘留三个月作为报复[255]；但是如果世界历史――我们不再怀疑――就在于公众舆论（就是说，在这里就在于文学界的舆论），那么它对“青年德意志”的报复就表现在让“青年德意志”拿起笔杆征服它自己，这样，“青年德意志”现在已作为女王登上了现代德国文学的宝座。白尔尼的命运如何呢？他作为一个英雄于1837年2月倒下了，他在自己生命的最终时日，欣慰地看到他培育的人――谷兹科夫、蒙特、文巴尔克、博伊尔曼――已经茁壮成长；不错，凶险的乌云还笼罩在他们头上，而且德国被一条很长很长的锁链紧紧捆住了，这根锁链在哪儿有可能被拉断，联邦议会就把那儿修补好。即使是现在，他还是嘲笑各邦君主，而且可能已知道窃取来的王冠什么时候会从他们头上掉下来。我不想为海涅的命运向你担保，说实在的，这家伙早就沉入泥沼了；我也不愿为倍克的命运担保，因为他热爱我们亲爱的德国并且为她担忧。这后一种感情我也有，此外，我还面临不少的冲突。但是仁慈的上帝赐给了我绝妙的幽默感，使我得到莫大的安慰。而\n，小伙子，幸福吗？――你对圣灵启示的观点，暂且不要公开，否则你在乌培河谷就当不成牧师了。如果我不是受过极端的正统思想和虔诚主义[9]教育，如果教堂、主日学和家庭没有向我灌输要永远最盲目地、无条件地相信圣经，相信圣经教义、教会教义以至于\n传教士的特殊教义之间的一致性，那我可能还会长时间地保持一些自由主义的超自然主义。教义中的矛盾相当多――圣经的作者有多少，矛盾就有多少，这样一来，乌培河谷的宗教信仰就汲取了十几个人对教义的解释。关于约瑟的家谱，大家知道，是奈安德把《马太福音》中的家谱硬加在把希伯来文原文翻译成希腊文的译者身上；如果我没有弄错，\n在他写的耶稣传记中发表的看法，和你的一样，是反对路加的。[256]弗里茨所作的解释终究要归结为一些难以置信的假设，以致这种解释根本不能叫作解释。我当然是个πρóμαχοs\n［注：先锋战士。――编者注］\n，但不是唯理论者，而是自由主义者。对立观点之间正在划清界限，它们彼此是针锋相对的。四个自由主义者（同时也是唯理论者）、一个曾经转向我们、但是由于害怕破坏他从家庭继承下来的那些原则而立即跑回贵族阵营去的贵族、一个正如我们所希望的颇有前途的贵族，以及几个笨蛋，――这就是正在进行辩论的那伙人。我是以一个通晓古代、中世纪和现代生活的行家、以一个鲁莽人等等身份参加战斗的。但我进行的这场战斗已经不再是必要的了，因为我的部下做出了好成绩。昨天我向他们解释了1789年至1839年那段历史的历史必然性，此外，使我感到惊奇的是，我发现我在这场辩论中远远优越于这里所有的毕业班学生。在我彻底战胜了他们中间的两个人――已经好久了――以后，他们决定非派一个最聪明的人来同我对阵，把我打败不可。不幸的是，当时他正醉心于贺雷西的作品，所以他照样被我打得落花流水。这时他们害怕极了。而这个从前的贺雷西崇拜者现在对我很好，昨天晚上他把这一点告诉了我。如果你读读我正在评论的几本书，你马上就会相信我的评语是正确的。卡・倍克有非凡的才华，何止于此，他是个天才。象这样的形象：\n“听雷霆大声宣告，\n闪电在乌云上写了什么”[257]，\n在他的诗里是大量的。听一听他对自己崇拜的白尔尼讲了些什么吧。"
}