{
  "metadata": {
    "volume": "41",
    "article_number": "103",
    "title": "［海盗的故事］",
    "file_name": "volume_41_103_海盗的故事628―643.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "莱奥尼达斯叫道：“米卡利斯！”米卡利斯赶忙跑了过来回答：“到！”\n“马上装炮弹，准备好轻炮，三门炮装上霰弹和圆形弹，其余的装铅弹、碎玻璃、石子和铁片！带上六十只手榴弹，两个炸弹和一箱圆形弹！全体作好战斗准备！”他的命令都执行了。他对莱昂说：“我的孩子，你现在有机会在我们的队伍里第一次参加战斗。要勇敢点。一旦商船和我们打起来，你就站在我旁边，我做什么，你就做什么。不过，你可别在我之前跳上船，要不然，你会白白把命送掉。”\n斯蒂凡诺斯说：“是这样，这一点我是知道的。莱昂，你要知道，我曾和两个跟你年龄相仿的年轻人跳上敌船，敌人把搭钩砍断，我们被隔离在敌船上。我们进行了自卫，但是，在我的两个同伴被打死以后，我也几乎被他们打死，我的头部被狠狠地砍了一下，到现在还留着伤疤。如果那时我们的人不是重新发起接舷战，我一定已经完蛋了。”\n随后，诺托斯把两个土耳其人带来了，其中一个人的手包扎着。诺托斯对莱昂说：\n“瞧！把他们带来了。他们死命反抗。可怜的普罗托斯被这个土耳其兵狠狠砍了一下，他多半是好不了啦。我砍断这个兵的手，塔拉斯抓住另一个，把他摔倒在地。”\n土耳其兵说：“不错，当我们安安静静地坐在船舱里时把我们制服了，这一着真妙啊！但是他们也付出了惨重的代价，这使我感到安慰。”\n莱奥尼达斯回答：“噢，我从不怀疑你们的勇敢精神，不过，你们会得到报偿的；如果你们愿意，明天早上我就让你们在泰尔米亚下船，然而你们每个人要交五十披亚斯特的赎金。”他们欣然同意并被带回船舱，由诺托斯看管。这时莱奥尼达斯走到躺在草席上的普罗托斯跟前，仔细地看了看，发现脑壳上有一处刀伤，是月牙弯刀砍的。伤势十分严重，但是还有治好的希望。他给普罗托斯贴上膏药，便与莱昂一道睡觉去了，他让莱昂睡在他旁边的一张床上。\n半夜里他们被叫醒，斯蒂凡诺斯站在他们面前。\n“快起来，北面出现一只帆船，在桅灯下可以看见船帆。”他们俩立刻武装起来。莱奥尼达斯打开橱柜，给莱昂一袋子弹，一袋铁砂和一个装着火药的漂亮火药筒。他自己也备好弹药，于是他们两人登上甲板。\n船长说：“米卡利斯，装着圆形炮弹的轻旋转炮在哪里？”\n在指给他看以后，他就站到一门旋转炮旁，莱昂和斯蒂凡诺斯则分别站到第二门和第三门炮旁。\n船员在甲板上集合，莱奥尼达斯点名，连他在内总共二十六个。他叫诺托斯出来站到一门发射四十八磅炮弹的大炮旁边，命令米卡利斯站到另一门同型大炮旁边。轻旋转炮就在他们近旁。\n大家都盯着桅灯，向桅灯驶近。这时桅灯突然熄灭，船只好朝着那个方向行驶。灯光又亮了几次，终于消失了。\n天亮了。海上迷雾濛濛。雾逐渐消散。这时，在桅杆上坐着的斯蒂凡诺斯叫起来：“我看见商船啦！这就是我在泽亚岛港口呆过的那一条船。”\n现在莱奥尼达斯也从望远镜里看见了这条船。斯蒂凡诺斯从桅杆上下来。他们立刻满帆前进，想追上这条船，不久大家都看见了它。他们挂上土耳其旗子，开始向它靠近。大约经过三个小时，他们已驶到几乎进入射程的距离。这时莱奥尼达斯命令降下土耳其旗子，挂上标有白十字的黑红旗。但是土耳其商船在这之前就已经转舵向西北方向全速疾驶，企图到达马克罗尼西。然而莱奥尼达斯的船很快就接近了它，并且按照他的命令立刻对着敌船的全部装备发射圆形弹。土耳其人立即回击，同时开始撤退。这时莱奥尼达斯喊道：“米卡利斯带十五个人去，要拼命划！我们应当咬住它！诺托斯！到船头去，我们一到达射程的一半，你就向敌人开火！塔拉斯带领五个人留在这儿。”\n船行得更快了。他们越来越接近猎物。这时莱奥尼达斯命令说：\n“塔拉斯！米卡利斯一回来，你就到右边的大炮跟前去；让斯蒂凡诺斯负责船尾的大炮，莱昂留下来和我在一起！”\n这时候诺托斯的十二磅炮打响了，接着有五门大炮也开了火，敌船的帆和桅杆顶一起倒下，倒挂在缆索上。响起了一阵欢呼声。几门大炮再次开火，把敌船的斜桅打得粉碎。土耳其人溜不掉了：海船更加接近，顿时莱奥尼达斯和莱昂的旋转炮迅速轰击。有几个人倒了下来，可是射击的效果并不大。米卡利斯回来了，距土耳其人已经很近，我们从左右两侧射击，土耳其人勇敢地进行回击。于是莱奥尼达斯命令所有的大炮同时开火，并且向敌船靠过去。旋转炮进行轰击，敌船的甲板上被打得几乎空无一人；这时希腊船发起接舷战。米卡利斯和他的小队，莱奥尼达斯和莱昂都站在搭钩旁边，他们向敌人开枪，抛出了搭钩，于是米卡利斯和莱昂一刹那间便出现在敌船上。莱昂拔出手枪，打死碰到的第一个敌人；他挥动军刀，土耳其人一个接着一个地倒了下去。这时米卡利斯倒下了，可是莱奥尼达斯已经来到那里，希腊人向前冲去，一场鏖战开始了；留在自己船上的希腊人勇敢地射击，几个土耳其人很快就放下武器。这时一个阿尔纳乌特彪形大汉跑上甲板，挥舞着军刀喊道：\n“怎么啦，穆斯林们，你们想叫异教徒把我们杀绝吗？拿起你们的军刀杀死这些狗东西！”\n他奔上来杀死了一个希腊人。他叫道：“领头的在哪里？"
}