{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "但是，在我们的批评家中，有些人夸耀自己对谷兹科夫持公正态度，另一些人则承认他们十分赏识谷兹科夫的写作活动。后一种人对他的《理查・萨维奇》[58]，即对他在十二天内怀着狂热的冲动匆匆草就的《萨维奇》推崇备至；而对作家倾注了如此多的爱、给予了如此精心培育的《扫罗》[59]，却只是敷衍几句表示认可。当《萨维奇》在各剧院上演，取得辉煌的成就，而且所有的杂志都纷纷发表评论时，没有机会了解这个剧本的人也应该探讨一下谷兹科夫在已经出版的《扫罗》中所表现的戏剧才能。可是很少有报纸就这部悲剧刊登一篇哪怕是肤浅的评论！如果人们把这种轻蔑的态度同倍克的《浪游诗人》[29]所引起的辩论比较一下，真不知会对我们的文学事业产生什么看法。倍克的诗比起谷兹科夫的《扫罗》，距离典范的古典作品确实更远更远。\n但是，在分析这个剧本以前，我们要研究一下《\n**\n草稿集\n**\n》[60]中的两篇戏剧习作。未完成的悲剧《马里诺・法利埃里》的第一幕表明，谷兹科夫多么善于对单独的一幕进行加工，使它臻于完善，多么精于运用对白的技巧，使对白洗练、优美、妙趣横生。但是这一幕情节比较简单，它的内容用三言两语就可以说完，因此，演出时连善于鉴赏表演艺术美的人也感到乏味。要想在这里作什么修改，当然是困难的，因为剧情是这样安排的：不能把第二幕中的任何东西搬到第一幕而又不损害第二幕。然而，一个真正的剧作家的本事也正表现在这里，如果谷兹科夫确实是这样的剧作家，而我是确信这一点的，那么他会在已经答应写并且可望在不久的将来就能完成的剧本中从整体上来成功地解决这个问题。\n《\n**\n维滕贝格的哈姆雷特\n**\n》为我们提供了总的轮廓。谷兹科夫在这里还是只提供轮廓为好；否则最成功的那场戏，即莪菲莉霞出场的那场戏，如果着笔比较细腻，会伤害我们的感情。但是，我完全不理解，谷兹科夫怎么会为了让哈姆雷特心中产生怀疑，即德国人的本质特征，而把他和浮士德放在一起。完全没有必要从外部把这种倾向带进哈姆雷特的心中，因为它早已在那里，而且是他生来就有的。否则，莎士比亚一定会对此专门提出论证。谷兹科夫在这里引证了白尔尼的话，然而正是白尔尼在论述哈姆雷特的双重性格的同时，强调了他的性格的完整性。[61]那么，谷兹科夫是怎样使这些本质特征渗进哈姆雷特的精神世界的呢？也许是通过浮士德对年轻的丹麦人的诅咒吧？这种deus　ex　machina\n［注：直译是：“从机器里出来的神”（在古代的戏院里，扮演神的演员由特殊的机械装置送上舞台）；转义是：突然出现的人物或不按故事进程突然出现的情节。――编者注］\n的手法也许会把任何具有戏剧性冲突的诗作都变得不象样子。或者是通过哈姆雷特偷听到的浮士德与靡菲斯特斐勒司的谈话吧？第一，在这种场合下，诅咒会失去意义；第二，从莎士比亚笔下的哈姆雷特的这种性格中引出的线索，常常微弱到难以觉察的地步；第三，难道哈姆雷特在这以后会立即无动于衷地谈论与此无关的事情吗？莪菲莉霞出场的情况就不同了。这里，谷兹科夫要么是对莎士比亚有透彻的理解，要么是对他作了补充。这也象是一种机智果断；在评论家们对此争论不休达两百年之久以后，现在总算解决了，解决得那样新颖，富有诗意，而且大概是唯一可能的解决办法。这场戏写得也很出色。有人看过《瓦莉》的一场戏[62]以后还不相信谷兹科夫善于运用想象力，还不相信他并不是一个冷静的重理智的人，现在该懂得这一点了。莪菲莉霞的轻盈身姿所散发的那种柔和、诗一般的气息，比简单的勾勒更加感人。――靡菲斯特斐勒司说出来的那些诗句纯属败笔。要仿效歌德《浮士德》的语言，仿效他那些貌似打油诗所发出的和谐的音调，就必须成为第二个歌德；这种轻松的诗句一假他人之手就会变得呆板、沉闷。这里，我不打算同谷兹科夫争论有关恶的原则的概念。\n现在来谈谈我们要谈的主要作品《\n**\n扫罗王\n**\n》。有人指责谷兹科夫，说他在《萨维奇》出版以前，就多次在《电讯》上连篇累牍地大吹大擂，尽管这一片鼓噪仅仅是两三篇短评引起的。而对于其他人雇一班吹鼓手来颂扬自己的作品，则没有人在意。可是，因为是谷兹科夫对这一个人当面说出了粗俗的真理，也许对另一个人有点不公平，这样他就被认为罪莫大焉。对《\n**\n扫罗王\n**\n》，这些指责完全是无的放矢。剧本未出预告就问世了，既未刊登过一篇报纸短评，也没有在《电讯》上发表剧本的片断。剧本本身也是同样朴实的：既没有象火山岛从乏味对话的汪洋大海中出现时那样产生雷鸣电闪般的舞台效果，也没有吟诵辞藻华丽的独白，以其令人兴奋或感动的雄辩术来掩饰剧本的那些破绽；剧中的一切都是平稳地、有机地发展的，一种可以意识到的富有诗意的力量把剧情稳步地导向结局。难道我们的批评界会\n**\n在什么时候\n**\n把这样的作品读完，然后写一篇文章，靠文章的雄辩术开出的睿智花朵立即把哺育这些花朵的贫瘠沙土暴露出来？"
}