{
  "metadata": {
    "volume": "41",
    "article_number": "069",
    "title": "致弗里德里希・格雷培",
    "file_name": "volume_41_069_21．致弗里德里希・格雷培（7月12―27日）504.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n我写到这里，禁不住热泪盈眶，心情激动，但我觉得我不会毁灭；我会回到一心向往的上帝的身边。这是圣灵的又一证明，对此我愿以生命保证，尽管圣经上讲的相反的话有成千上万次。别再欺骗自己了，弗里茨；无论你多么有把握，你总有一个时候会突然怀疑起来，那时，极偶然的机会常常会影响你内心的决定。――可是我从经验得知，教条式的信仰对内心的安宁并无任何影响。\n7月27日\n如果你是照圣经办事，那就根本不必同我打交道。在约翰二书（如果我没记错的话）中讲道：不应当向不信神的人致意，哪怕是向他χαιρε\n［注：问安（圣经《新约・约翰二书》第10节）。――编者注］\n。这样的段落在圣经里是很多的，它们总使我感到生气。不过你决不会做到圣经里所讲的一切。附带说一下，当人们把正统的福音基督教称作爱的宗教时，我觉得这是莫大的讽刺。按照你们基督教的说法，人类有十分之九是会永远不幸的，只有十分之一会得到幸福。弗里茨，难道这一点能表明上帝的无穷无尽的爱吗？你想想，要是上帝的爱仅此而已，他会显得多么渺小啊？所以很明显，如果存在着一个启示的宗教，这个教的上帝就一定更伟大，比理性所理解的上帝更伟大，而不是有所不同。否则，整个哲学不仅空洞无物，而且有罪；没有哲学就没有教育，没有教育就没有人性，没有人性也就没有宗教。就连宗教狂热者莱奥都不敢如此蔑视哲学。这也是正统派前后不一致的证明之一。象施莱艾尔马赫尔和奈安德这样的人，我同他们是谈得来的，因为他们始终如一，心地纯洁。这正是我在《福音派教会报》和虔诚主义者的其他出版物上想找也找不到的东西。我尤其尊敬施莱艾尔马赫尔。如果你是始终如一的，当然就应当谴责他，因为他宣讲基督教不是按照你的精神，而是按照“青年德意志”、泰奥多尔・蒙特和卡尔・谷兹科夫的精神。但这是一个伟大的人，在目前活着的人当中，具有和他同样的精神、同样的力量和同样的勇气的人，我只知道一个，就是大卫・弗里德里希・施特劳斯。\n你有力地驳斥了我，我感到高兴，但有一点使我不痛快，我现在就照直跟你说吧。这就是你谈到唯理论者想同上帝合一以及谈到他们的宗教生活时所流露的轻蔑态度。当然，你在你的信仰中就象躺在温暖的被窝里那么舒适，你不了解我们这些人为了解决有无上帝这个问题而不得不进行的斗争；你不了解一个人随着最初的怀疑而开始感觉到的那种负担即旧信仰的负担是何等沉重，当时他必须决定对旧信仰是维护还是反对，是承担它还是将它抛弃；但是我再一次提醒你，你并不象自己所想象的那样保险不会产生怀疑，因而不要再对产生怀疑的人表示诧异。你自己也会成为他们中间的一分子，到那时你也将要求公正。宗教是心灵的事情，谁有心灵，谁就虔诚；但是谁以推理甚至以理性作为自己虔诚的基础，谁就根本不会是虔诚的。宗教之树生长于心灵，它荫蔽着整个人，并从理性的呼吸中吸取养料。而它的果实，包含着最珍贵的心血的果实，是教义。除此以外的东西都来自魔鬼。这就是施莱艾尔马赫尔的学说，而我赞同的也正是这个学说。Adieu\n［注：再见。――编者注］\n，亲爱的弗里茨，请好好考虑一下，你是否真正想把我送进地狱，请尽快把你们的判决通知我。\n弗里德里希・恩格斯\n第一次摘要发表于1913年《新评论》杂志第10期（柏林）；全文发表于《恩格斯早期著作集》1920年柏林版\n[5]恩格斯指的是“青年德意志”（青年德意志派）――十九世纪三十年代产生于德国的一个文学团体，它受海涅和白尔尼的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺和政论作品中反映出小资产阶级的反抗情绪，他们起来捍卫信仰自由和出版自由。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们中的大多数人很快就堕落成庸俗的资产阶级自由派。――第9、20、25、35、78、286、312、444、456、488、496、509、515页。\n[9]虔诚主义是十七世纪德国路德教派中形成的一个神秘主义派别。这个派别提出宗教感情高于宗教教义，并反对唯理论思维和启蒙时代的哲学。十九世纪的虔诚主义的特点是极端神秘主义和虚伪。虔诚主义反对表面的宗教仪式，虔诚派赋予激情的感受和祈祷以特殊的意义，宣称一切娱乐活动以及阅读非宗教的书籍都是犯罪。――第12、14、32、82、101、124、133、177、459、492、505、515页。\n[150]指1839年瑞士苏黎世州激进派政府聘请大・施特劳斯担任苏黎世大学教授一事。此事引起政府同保守派和反动宗教界之间的激烈的政治冲突。1839年9月6日，以来自普费菲康乡村的传教士伯恩哈德・希策尔为首的反对聘请施特劳斯的人（恩格斯嘲讽地称他们为锡安的卫士，即正统信仰的维护者）在苏黎世组织了武装示威。由于这些事件的发生，在示威之前政府就被迫撤销对施特劳斯的聘请，以后又被迫辞职。――第185、341、509页。"
}