{
  "metadata": {
    "volume": "41",
    "article_number": "019",
    "title": "［不来梅通讯］",
    "file_name": "volume_41_019_不来梅通讯114―123.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在肯塔基州、俄亥俄州和宾夕法尼亚州的西部，只有城里才讲英语，而在乡下所有的人都讲德语。德国人在自己的新的祖国获得了新的道德，同时也没有抛弃旧有的道德。德国人的行会精神在这里发展成为政治上自由的协作精神，它坚决要求政府在德国人居住区的诉讼程序中使用德语。他们创办了一份又一份德文报纸，报纸一致赞同审慎地、冷静地争取发展现有的自由因素。他们的力量的最好标志是，他们使曾经遍布各州的“土著美国人”党[102]又抬头了；这个党竭力阻挠外国移民入境，不给移民以公民权。\n“可是，那儿底下是可怕的”。中间一层甲板上放满了铺位，一张紧挨着一张，甚至一张摞着一张。舱里，男人、妇女和小孩，象马路上的石块并排躺着，病人挨着健康的人，空气窒闷。每动一步都会碰上一堆堆衣服、家用杂物之类的东西。这里小孩哭，那边有人从铺上抬起头。一片悲惨的景象！假如持续不断的暴风雨搅得海天不分，海浪冲过上层甲板，以致连唯一透入新鲜空气的舷窗也不能打开，那将会出现什么样的情景啊！而在不来梅的船上，一切安排得多少还让人呆得下去。途经哈佛尔的大多数人情况如何是众所周知的。接着，我们走访了另一艘美国船。船上正在做饭，站在旁边的一个德国妇女看着糟糕的食品以及更糟糕的烹调方法，痛苦地流着泪说，早知如此，还不如留在家里好。\n我们回到了旅馆。角落里坐着我们剧院的主要女演员和她的丈夫――该剧院的一个了不起的人，以及其他几个演员。其余都是些很普通的人。我开始翻阅放在桌上的报刊，其中最有意思的是不来梅商业年报。我拿来看了一下，读到下面一段话：\n“对于咖啡豆的需求，是在夏天和秋天，直至冬天市场开始出现比较萧条的\n。砂糖销路稳定，但与此有关的真实\n只是在更大宗货物到达时才出现。”\n当一个可怜的作家看到交易所经纪人的文体中夹杂有不仅来自现代小说，而且还有来自哲学的表达方式时，他该说些什么啊！谁能料到，在商业报告中竟会出现情绪和思想呢！我翻过一页，发现了这样的说明：\n“优质、中等、普通、地道的多米尼加咖啡豆。”\n我请教了在场的一个不来梅大船主的雇员，问他优质这个标志是什么意思。他回答说：“请看一看样品，这是我刚从我们的一批进货中拿出来的。这个名称是同这种商品大致相符的。”我立刻断定，优质、中等、普通、地道的多米尼加咖啡豆是一种产自海地岛的咖啡豆，淡灰绿色，一磅咖啡豆里有十五洛特好豆粒，十洛特黑豆粒和七洛特的土、小石子以及其他杂质。这样，我又了解了海尔梅斯的许多其他奥秘。中午以前的这段时间我就这样度过了。午餐极为平常。饭后，铃声召唤我们回到船上。雨终于停了。船离开盖斯特，刚“进入航道”时，乌云消散，阳光灿烂，晒着我们仍然湿漉漉的衣服。大家感到惊奇的是，船没有溯流而上，却向着下游，向着一艘傲慢的三桅船刚刚抛锚的停泊场开去。我们一到河中心，浪就大了，船明显地摇晃起来。当大海已经临近的最初征兆出现时，凡是在海上呆过的人，有谁不感到自己的心脏在剧烈地跳动啊！一瞬间，你仿佛又来到咆哮的汪洋大海，置身于深沉碧透的海波之中，进入这太阳、蓝天、碧海交相辉映的绝妙的天光水色之中，情不自禁地又随着轮船摆动的节奏而摇晃起来。女士们的看法却不同，她们吓得面面相觑，脸色苍白；这时轮船如同英国人所形容的那样，“大献殷勤”，在一艘新到的船旁边绕了半个圈，并在船上接待了该船的船长。当船长一登上轮船舷梯，海上保险公司助理经纪人对几个站在船头想看而又看不到船名的旅客说，根据船旗上的号码判断，这艘船是“玛丽亚号”，船长是勒伊特尔，而且根据劳埃德船舶保险公司的登记簿就可以知道，该船是哪一天从古巴的特里尼达开出的。我们这位海上保险公司助理经纪人迎着船长走去，以一副保护者的姿态握了握他的手，打听他的航向、运载的货物，用低地德意志方言和他闲聊了很长时间，这时我却听着一个书商在对裁缝的那几个半是幼稚、半是卖弄风骚的女儿百般恭维。\n夕阳西下，瑰丽壮观。太阳宛如一个通红的火球挂在云丝织成的网上；网线仿佛已经燃烧起来了，因此时刻都可以预料：云网就要烧毁，太阳就要咝咝作响地掉进水中！可是，它却安然落在树丛后面了，那树丛犹如摩西所见的烧不坏的荆棘[103]一样。确实，这里也和那儿一样，听到了上帝的大声呼叫！但是，一个有反对派情绪的不来梅人却妄图以其乌鸦般的沙哑叫声来压倒上帝。这位贤哲竭力向自己身旁的一个人证明，把威悉河河道加深，让大型船只也能通过，要比建设不来梅港更加合理，遗憾的是，在这里反对派的不断出现，与其说这是由于认识到贵族阶级阻挠建立一个理性国家，不如说是由于他们忌妒贵族掌权。而且反对派如此目光短浅，同他们谈论不来梅的事情，就象同最严酷的上院拥护者谈论不来梅的事情一样困难。――两派越来越相信，象不来梅这样一些小邦已经过时了，它们即使加入一个强大的联邦，也不得不过着一种外表上是依附的、内里则是毫无生气的老朽的生活。――瞧，我们已经到达不来梅了。"
}