{
  "metadata": {
    "volume": "41",
    "article_number": "030",
    "title": "漫游伦巴第[149]",
    "file_name": "volume_41_030_漫游伦巴第184―196.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "，他的话并非毫无道理。我向山顶看了看：这是阿尔比斯山脉中最高的一座山，绵亘于湖的西南，而且比所见到的山都高。我问了问路，便立即启程。走了一个半小时以后，我登上山顶。这里，整个湖面一览无遗，绿水青山，湖光山色，交相辉映。丘陵起伏的湖岸上有一座城市，幢幢房屋，难以数计。在阿尔比斯山的那一边，可以看见绿草如茵的谷地；山坡上有翠绿的橡树林和黛绿的云杉林，一片绿色的海洋中，丘陵似波浪起伏，一幢幢房屋如同大海中的航船。南面，从少女峰至塞普蒂米尔山口和尤利山口，闪光的冰川绵延天际；五月的阳光从上面，从蔚蓝的天空洒向盛装的世界，从而湖泊、田野和山峦竞相争辉，真是气象万千。\n我看累了，就走进山顶的一间木房，想要点儿喝的。屋子里的人满足了我的请求，同时递给我一本游客留言簿。这种留言簿上都写些什么，是众所周知的。每个庸人都认为，他可以在这上面流芳百世，并乘机把自己的无人知晓的名字和一个庸俗透顶的想法告诉后代；他越是才疏学浅，有他署名的题词也越长。商人们竭力想证明，在他们的心目中，并不只是为咖啡、鲸油或棉花，也为创造了这一切以至创造了黄金的美丽的大自然留下一小块地方。女人在留言簿中表达的是自己的多情善感；大学生表述了自己的欢快和讥讽；满腹经文的教书先生则给大自然颁发了辞藻浮华的毕业文凭。“壮丽的雨特利山啊，里加的可怕对手！”一位非文艺博士就是这样开始用西塞罗式的呼语抒发自己的感叹。我厌烦地翻阅过去，不看这些德国人、法国人和英国人写的东西。突然，佩特拉克的一首意大利文十四行诗进入我的眼帘。德译文如下：\n我神游她的住地，\n因尘世无处寻觅；\n她温柔和善的目光对我回避，\n她就在三重天上。\n她握住我的手轻轻说道：别再哭泣，\n在这里我们永不分离；\n是我使你久久不能平静，\n前不久才得休息。\n唉，人们无法理解我是多么幸福！\n我留在尘世的躯体，你最钟爱，\n我只把你和它等待。\n为什么她默默不语，把我的手松开？\n再多一些美妙的声音吧，\n我再也不从天堂回来。[151]\n把这首诗抄在留言簿上的是来自热那亚的一个叫约阿希姆・特里博尼的人。他这一写倒立刻成了我的知音，因为其他题词越空泛、荒唐，这首十四行诗就越显得超群出众，越使我受到强烈的感染。在大自然展开它全部壮丽景色的地方，在沉睡于大自然中的思想虽然没有苏醒过来，但也仿佛做着金色美梦的地方，如果有谁无动于衷，如果有谁只会发出这样的感叹：“你是多么美丽呀，大自然！”――那么，他就无权认为自己比那些平庸无知之辈更高明。相反，这时在禀性比较深沉的人那里，个人的悲伤和痛苦都涌上了心头。但那也只是为了使这一切消失于大自然的壮丽景色之中、交融于一片温柔和谐之中。这种和谐的感情未必能比这首十四行诗表达得更美。还有一件事使我对热那亚人感到亲切。在我之前就有人把自己爱情的悲伤带到这座山峰上来了，因此并不是就我一个人怀着一个月以前无限幸福而现在却已破碎寂寞的心情站在这里。还有什么样的悲痛比一切个人痛苦中最高尚最崇高的痛苦即爱情的痛苦更有权利向美丽的大自然倾诉呢？\n我再向绿茵茵的山谷望了一眼就下山了，以便仔细地看一看城市。这座城市象一座半圆形的剧场，环抱着湖泊狭窄的出口。如果从湖上望去，这座城市连同它周围的村庄和别墅呈现出一幅非常诱人的景象，就连那些街道也由于有漂亮的新建筑而讨人喜欢。我从昨晚与一位老年游客的交谈中得知这种情景存在的时间并不长，对于近六年来古老的苏黎世美化了多少，对于上届政府通过建造公共建筑为共和国的外貌增添了多少光彩，这位老人感到不胜惊讶。现在，当某一政党向这届政府的僵尸扔污泥时，有必要提醒一下，就是这届政府在台上时，不仅表现了迄今为止异乎寻常的勇气，聘请\n**\n施特劳斯\n**\n这样的人到大学来，而且也光荣地履行了政府的其他职责。\n第二天早晨，我们继续向南进发。起初，一条大路沿着整个湖泊通向拉珀施维尔和施梅里孔，途中风光宜人，只见一座座花园、一幢幢别墅和一个个景致迷人、周围布满葡萄园的村庄。湖的另岸是漫长的深绿色的阿尔卑斯山脊及其茂密的山前地带；往南，只见群山分峰明显，那是格拉伦的阿尔卑斯山耀眼的群峰。湖中露出一个岛屿――乌福瑙岛，是乌尔里希・冯・胡登的陵墓。他生前是那样为自由思想而斗争，如今不再战斗、不再辛劳而长眠了，――有谁会得到这样的赏赐啊！湖中的绿浪拍打着英雄陵墓，犹如远处传来的兵戈相击声和战斗呐喊声，守卫陵墓的是冰封雪裹、永葆青春的巨人――阿尔卑斯山脉！格奥尔格・海尔维格曾作为德国青年的代表前来朝圣，并且向英雄陵墓敬献自己的赞歌――鼓舞新一代感情的最美好的表示，这赞歌抵得上纪念像和纪念碑。\n大路离开苏黎世湖折向乌茨纳赫，这里有一个集市。邮车的车顶座位上一直是我一人坐着，此刻挤满了赶集回来的人。他们由于一夜未睡，渐渐支持不住，打起瞌睡来了，这倒可以使我把风光细细领略一番。"
}