{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "出于纯粹的误会而对各种动机作出这种理性的比较，其后果是把一切宁静的享受，以至对插入小说中的田园情景的享受都化为乌有了。不管从一个方面看《赛拉芬》是多么完美，从另一个方面看，它是不成功的。――相反，奎纳一直对黑格尔、德国人的沉思冥想和莫扎特的音乐发出巧妙的议论；他的一本书有四分之三的篇幅充满这样的议论，其结果无非是使读者深感无聊，从而毁了他的小说。《赛拉芬》中没有一个完美的人物。谷兹科夫本想致力于显示自己描写妇女性格的才能，但是在这方面却最不成功。他所有的小说中的女性，或者象《布拉泽多》里的策琳达那样庸俗，或者象瓦莉那样失去真正的女性的气质，或者象赛拉芬那样因为缺乏内心的和谐而不讨人喜欢。他本人几乎也象是要理解这一点了，因为在《扫罗》中他借米甲的口说出这样一段话：\n你能象解剖人的大脑一样，\n解剖女人的心。\n你能展示是什么构成了女人的心，\n但是女人心中的生命火花，\n用小刀还是用讽刺比喻都无从知道。\n［注：卡・谷兹科夫《扫罗王》第三幕第一场。――编者注］\n《隔离》中同样也缺乏鲜明的特征。它的主人公是个不完整的人物，只不过是现代意识的过渡时期的个性的体现，因此便失去了任何的个人特点。其他形象几乎都是模糊不清的，其中只有极少数可以有充分理由说是成功的或是不成功的。\n谷兹科夫早就向奎纳挑战了，但奎纳只是间接地以多谈蒙特的优点和少提谷兹科夫来应战。不过，最后奎纳还是行动起来了，起先是平心静气地，与其说是论战，不如说是评论。他把谷兹科夫称为论战的爱好者，不再承认谷兹科夫在文学上的功绩。但是奎纳很快就写了《谷兹科夫的最新小说》[82]一文，以任何人也没有料到的这种方式转入了进攻。他以讽刺的手法十分巧妙地描绘出谷兹科夫的二元论，并引用谷兹科夫的作品为例证。但是与此同时，他用了一大堆不体面的攻击词汇、一大堆没有根据的论点和欲盖弥彰、匆忙炮制出来的结论，这只能使谷兹科夫在论战中获得优势。他用摘自1839年《文学年鉴》（1840年的年鉴为什么至今尚未问世？）的简短引文作为回击，该年鉴刊登了他一篇论述最近文学上的分歧的文章。以不偏不倚的调子来争取同情，这种策略是相当聪明的，而谷兹科夫在这篇文章中所表现的克制态度是必须承认的。即使这篇文章的一切并不都是十分令人满意，即使谷兹科夫很容易就对付了奎纳，――不能否认，奎纳对当前的文学有巨大的影响，不能否认，他在历史小说方面具有无可怀疑的才能，虽然这种才能在《修道院的故事》[83]中还没有充分表现出来，――而在这方面，谷兹科夫是情有可原的，因为他的对手也是这样做的，甚至还超过了他。\n但是这一卷《文学年鉴》包藏着新的分裂苗头，这就是\n**\n海涅\n**\n的《士瓦本的镜子》[84]。这是怎样发生的，当事人中只有少数人知道。最好还是用沉默来回避整个这件使人难堪的事情。难道海涅最近不能凑够所需要的印张数量以便出版一本不受书报检查的、可以把《士瓦本的镜子》全部收进去的书吗？那时，至少可以看出，萨克森书报检查机关认为什么是应当删去的，以及是否确实可以把书籍被删改得支离破碎这一点归咎于书报检查机关。够了，战火又被重新煽起，而奎纳的表现是不理智的，他接受了一篇最愚蠢的论《萨维奇》的文章，并且在发表维尔博士的声明（在《雅士报》上出现这篇声明，就象如果倍克给《电讯》寄　去一篇反对谷兹科夫的声明一样，也是意想不到的）时还发表了一篇狗叫似的讽刺文，该文也同样遭到对方狂吠般的驳斥。[85]这种狗咬狗的事件是整个现代争论中最可耻的污点。如果我们的文学家开始象野兽一样彼此相待，并且在实践中运用自然历史的规律，那么德国文学很快就会象动物园了，期待已久的文学救世主就会同马丁和范・安堡称兄道弟了。\n为了不使已经松劲的论战沉寂下去，有个恶魔又在谷兹科夫和\n**\n倍克\n**\n之间煽起争端。关于倍克，我已在其他地方\n［注：见本卷第24―30页。――编者注］\n阐明了自己的观点，但是我坦率地承认，并不是没有偏向的。倍克在《扫罗》和《静静的歌》中所表现的倒退，使我对《夜》和《浪游诗人》抱怀疑的和不公正的态度。我本不该写那篇文章，更不该送到杂志上去发表。为了纠正我的看法，我可以说，倍克过去的作品――《夜》和《浪游诗人》，我当然是承认的。但是，如果我不指出他的《静静的歌》和《扫罗》的第一幕是倒退，我就违背了自己作为一个评论者的良心。倍克头两部作品中的缺陷是由于他年轻所致。可以把他头脑中涌现的那些形象和尚未完全成熟的、在一时冲动下出现的思想看作是精力过剩的表现，而且无论如何这里存在着一种大有希望的才能。――《静静的歌》中没有那些火一般的形象、那种奔放的青春活力，代替它们的是松弛、颓废，而这些在倍克那里是难以预料的。《扫罗》的第一幕同样也是无力的。不过也许这种软弱无力只是过分紧张所带来的自然的、暂时的结果。《扫罗》的后面几幕戏可能会弥补第一幕的所有不足之处。"
}