{
  "metadata": {
    "volume": "41",
    "article_number": "075",
    "title": "致弗里德里希・格雷培",
    "file_name": "volume_41_075_27．致弗里德里希・格雷培（10月29日）528.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "是的，如果正统派在柏林没有比菲力皮教授更优秀的代表，那么，他们的处境确实不妙。――替罪的合理性这一原则悄悄地在整个推论中消逝了。这是你们为了自己的目的而雇用的、后来又置你们自己于死地的杀人凶手。其次，你们根本不想认真地证明，这个原则同神的公正裁判是不矛盾的，而且――只要你们老实承认――你们自己也会感到，你们不得不利用这个证据来反对你们自己的良心；因此，你们避开原则，默认事实是合理的，用怜悯的爱等等响亮词句来粉饰现实。――“三位一体是赎罪的条件。”这又是你们那个体系的半真不假的结论之一。显然，二位是应当接受的，但是第三位被接受，只是因为传统上就是这样。\n“但是，为了受难和死，上帝不得不成为人，因为，且不说上帝本身有受难能力这一假设是形而上学的无稽之谈，还存在着为正义所制约的道德的必要性。”――但是，如果你们同意上帝能受难这种无稽之谈，那么，这就表明，不是\n通过基督受难，而只是人受难――“人不能成为中介者”。你不象这里的许多人那样，还比较明智，没有抓住一个最极端的结论：“所以，上帝必须受难”，你坚持自己的见解。这同“为正义所制约的道德的必要性”有什么关系，也是模糊不清的。如果替罪原则被接受了，那么就没有必要认为受难者应当是人；即便他只是上帝。但是上帝不能受难，ergo\n［注：因此。――编者注］\n――我们的讨论没有前进一步。你们的演绎法就是这样，每一步我都要向你们作出新的让步。上面所谈的东西没有充分展开。这样一来，我又不得不在这里向你让步：中介者也应当是人，不过这一点还没有证实。但是，如果我不在这一点上让步，我就无法承认下面的东西。“上帝的人化是不能通过自然繁殖来实现的，既然上帝使自己和一个由父母所生、并且由于上帝的无所不能而摆脱了罪恶的人结合在一起，那么，他就只能和这个人而不是和人的本性结合在一起……只是在圣母马利亚的体内，基督才呈现人的本性，形成人这一力量就在于基督的神性。”――瞧，这纯粹是诡辩。对于超自然生育的必要性的攻击迫使你们采用这种诡辩。为了从另一方面说明问题，教授先生又塞进第三点：位。这同问题毫无关联。相反，和人的本性的结合越深，位就越是人的，而使之生气勃勃的精神就越是神的。在这里，背后还隐藏着第二个误解：你们把肉体和位混淆起来了。这从下面一段话中看得更明显：“另一方面，上帝不能象他创造第一个亚当那样，采取完全孤立的形式使自己具有人类的特点，因为这时他同我们堕落的本性的实体没有任何联系。”因此，问题就涉及到\n，涉及到可以触觉的、肉体的东西了吗？但最有趣的是，有利于超自然生育的最有力的论据，即关于基督身上的人的本性的非人格性的教义，不过是从超自然生育中得出的诺斯替派的结论而已（诺斯替派的，当然不是指教派，而是一般指γνωσιs\n［注：知识。――编者注］\n）。如果上帝不能通过基督受难，那么，非人格的人就更不能受难了。这一点是透过全部深奥的思想显露出来的。“所以，基督在我们面前出现时是没有特殊的人的特征的。”这是武断。四个福音书作者对耶稣都有确定的、与自己的本质特点相符合的描述。因此，我们有权肯定，使徒约翰按其特征来说最接近于基督；但是，如果基督没有任何人的特征，由此可以得出结论，约翰高于一切；而这样断言可能是冒险的。\n这就是对你的推论的答复。这个答复对我来说并不是很成功的。我手头没有大学听讲的笔记本，只有发票和账簿。因此，有不清楚的地方，请你原谅。――你的哥哥\n［注：威廉・格雷培。――译者注］\n没有一点消息。――Du　reste\n［注：此外。――编者注］\n，如果你们承认我的疑虑是诚实的，那么，你们如何说明这种现象呢？特别是现在，在我彻底迷惘的时候，你们的正统心理学不可能不认为我是最顽固不化的人。我是忠于大卫・弗里德里希・施特劳斯的旗帜的，并且我是第一流的神话学家；请你相信，施特劳斯是个极好的人，是个天才，比任何人都机敏。他使你们的观点丧失了一切基础；你们的观点的历史基础已经无可挽回地毁灭了，教条式的基础也将相继垮台。施特劳斯是根本不会被驳倒的，这就是为什么虔诚主义者如此疯狂地仇恨他。亨斯滕贝格在《教会报》上绞尽脑汁竭力从他的字里行间得出一些虚伪的结论，以恶毒地攻击他的性格。这就是我痛恨亨斯滕贝格及其喽罗的原因！施特劳斯的品格同他们毫无关系；但是他们无论如何都想给施特劳斯的品格抹黑，好让人们不敢同意他的观点。这就是他们无法驳倒施特劳斯的最好证明。\n我已经对神学作了充分的阐述，现在想谈谈其他问题。德意志联邦[77]从“蛊惑宣传”和所谓的一切阴谋中作出的发现多么了不起，只看它用75\n［注：手稿上误为：85。――编者注］\n印刷页来刊载这个事件就明白了。[263]我还没有看到书，但是我在报上读了这本书的摘要，这向我们表明，我们的该死的当局在用什么样的卑鄙谎言款待德国人民。德意志联邦恬不知耻地说，政治犯已经由“合法的法官”判罪。"
}