{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "012",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "如果谢林把逻辑称为主观的，他就没有任何理由不把自然哲学也称为主观的，因为同一个主体在这里思维着，也在那里思维着，所考察的内容并不起作用。可是黑格尔的客观的逻辑没有发展思想，它\n发展，在这里，思维着的主体不过是一个纯属偶然的观众。\n接着，谢林转向精神哲学时提到了黑格尔的某些言论，这些言论表现出黑格尔的哲学同他个人的癖好和偏见之间的矛盾。黑格尔体系的宗教的哲学的方面使他有理由揭示青年黑格尔学派早已发觉并认可的前提和结论之间的矛盾。他十分正确地评论说，这一哲学想成为基督教哲学，虽然没有什么东西迫使它这样做；如果它停留在理性科学的最初阶段，它本身就会具有真理了。――随后，他在结束自己的评论时承认了黑格尔的见解，即艺术、宗教和哲学是理解绝对的最终形式。谢林说，既然宗教和艺术超越了纯理性科学的范围，那么，哲学本身也应当这样做，应当成为与现在的哲学不同的另一种哲学。他认为这就是黑格尔见解的辩证因素。但是，黑格尔在什么地方讲过这些呢？在《现象学》的结尾，逻辑作为第二哲学那还是以后的事。但是现象学――这些恰好突出地反驳了谢林的理解――并不是一门纯理性科学，它只指出通往理性科学的道路，即把经验的东西、感性意识提高到纯理性科学的观点。不是逻辑意识，而是现象学意识才具备这三种最终的“确证绝对超存在物的实存的可能性”。逻辑的、自由的意识看见的完全是另一些事物，不过对这些事物我们暂时还不必去过问，――这种意识在自身中已经\n因此，迈出了决定的一步：公开声明同纯理性一刀两断。自从有经院哲学家以来，谢林是决心迈出这一步的第一人；雅科比之流不能算在内，因为他们只能代表当时的某些方面，不能代表整个时代。近五百年来，一位科学英雄第一次出现了，并宣布科学是信仰的奴仆。他这样做了，而且对后果承担责任。我们只能感到高兴：一个体现了自己时代的人不是别人，而是他的世纪在他身上实现了自我意识的人，这个人也被谢林宣布为理性科学的最伟大的代表。让一切相信理性万能的人注意敌人的这个证词吧。\n谢林是这样描绘实证哲学的：实证哲学完全独立于否定哲学之外，不能把否定哲学的末尾作为某种实存的东西变成自己的开端，而应当独立地证明实存。否定哲学的末尾在实证哲学中不是原则而是课题。实证哲学的开端本身是绝对的。这两种体系之间从来不存在统一，而且，无论是把二者之一压抑下去，还是将二者混合起来，都不能达到这种统一。可以证明，这两种哲学从来就是相互斗争的。（这里随之而来的是试图采用从苏格拉底到康德的把经验论和先验论截然分开的证明。我们不得不抛开这一尝试，因为它始终毫无结果。）但是，实证哲学并不是纯粹的经验论，更不是那种以内在的神秘主义的神智学的经验为依据的经验论；实证哲学把既不包含在纯粹思维中又不在经验世界中出现的东西作为自己的原则，从而把超越任何经验和任何思维范围的并且先于这二者的某种绝对超验的东西作为自己的原则。因此，在这里开端不应当是相对的第一性的东西〔prius〕，就象在潜在力先于转化的纯粹思维中那样，而应当是绝对的第一性的东西〔prius〕，这样转化就不是从概念到存在，而是从存在到概念。这种转化并不象前一个转化那样是必然的，而是克服存在的自由行动的结果，这种行动是根据经验〔a　posteriori〕证明的。事实上，如果说，世界是否存在、世界同否定哲学的结构是否相适应，对于以逻辑的连贯性为依据的否定哲学来说，是无关紧要的，那么，实证哲学就会通过\n思维发展起来，并且需要证实它应当与之并行不悖的经验。如果否定哲学是纯粹的先验论，实证哲学就是先验的经验论。既然在实证哲学中是以自由的即建立在意志之上的思维为前提的，那么，这种哲学的论据就只对愿者和“智者”才存在，因此不仅应当理解这些论据，而且应当\n感觉到它们的力量。如果经验的对象中也有启示，那么这种启示也象属于自然界和人类一样属于实证哲学；因此，启示对于实证哲学的意义并不比对所有其他东西的意义更大；例如，对于天文学，行星的运动当然具有决定的意义，因为天文学的计算必须考虑到行星。如果说，没有启示在先，哲学就不会得出这种结果，这当然有几分道理，但是，现在哲学也能独立地得出自己的结论；正如有些人，一旦用望远镜发现了小恒星，以后也就能用肉眼找到它们，因而不再依赖望远镜了。哲学也应当包括基督教，因为基督教同自然界和精神一样也是一种现实性。但是，使纯逻辑哲学超越本身界限的不单单是启示，而且还有这种哲学的内在必然性。否定哲学把一切引导到仅仅是可知性的阶段，然后把它们转给其他科学，只有“某种最终的东西”是它无法引导到这个阶段的，然而，这某种东西正是最值得认识的东西。因此，这种东西应当重新成为某种新哲学的对象，这种新哲学的任务就在于证明这种“最终的东西”是实存的东西。可见，否定哲学只是由于它同实证哲学发生关系才成为一门哲学。"
}