{
  "metadata": {
    "volume": "41",
    "article_number": "033",
    "title": "谢林――基督哲学家，或世俗智慧变为上帝智慧",
    "file_name": "volume_41_033_谢林――基督哲学家，或世俗智慧变为上帝智慧270―293.html",
    "chunk_id": "009",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这些人是最坏的异教徒，他们变得冷酷无情并且自己把自己弄到顽固地否认福音的地步，关于这些人，主说，所多玛和蛾摩拉的居民在末日审判时也会比他们好受些。这已经不是对主的无动于衷和冷漠无情了，不，这是公然的明显的敌视。我们现在没有各种教派和派系，我们只有两派：基督教徒和基督的敌人。但是，凡有眼睛能观看的人都要看，而不要使他们受迷惑，因为现在不是睡大觉和制造借口的时候；当时代的征兆如此明显地表露出来时，应当注意这些征兆并且探求预言的含义，因为这些预言不是凭空赐给我们的。我们看见我们中间的假预言者，\n“又赐给他说夸大亵渎话的口。兽就开口向上帝说亵渎的话，亵渎上帝的名和他的帐幕，以及那些住在天上的。又任凭他与圣徒争战〈得到的几乎就是这种印象〉，并且得胜。”（《启示录》第13章第5―7节）\n他们不再有任何羞耻、腼腆和虔敬了。同这些诱惑者的令人厌恶的一本正经和蓄意诽谤相比，某个伏尔泰的可憎的讥诮只不过是儿戏罢了。他们周游德国，想悄悄地潜入各地，在市场上宣讲撒但的教义，把魔鬼的大旗从一个城市带到另一个城市，引诱可怜的青年，把他们推入地狱和死亡的无底深渊。诱惑空前地加强了，如果没有特别的用意，主是不可能容忍这种现象的。下面一句箴言也应当适用于我们：\n“伪君子！你们知道分辨天上的气色，倒不能分辨这时候的神迹？”（《马太福音》第16章第3节）\n不，我们应当睁开眼睛环顾四周；时间是严酷的，应当清醒，应当祈祷，以免我们被诱惑，以免主象夜间的贼一样到来时，我们正在睡大觉。许多灾祸和诱惑在等待我们，但是主决不会抛弃我们，因为他在《启示录》第3章第5节中说道：\n“凡得胜的，必这样穿白衣。我也必不从生命册上涂抹他的名，且要在我父面前和我父众使者面前，认他的名。”以及第11节：“我必快来，你要持守你所有的，免得人夺去你的冠冕！”\n弗・恩格斯写于1842年初\n1842年以单行本形式在柏林出版，未指明作者\n[5]恩格斯指的是“青年德意志”（青年德意志派）――十九世纪三十年代产生于德国的一个文学团体，它受海涅和白尔尼的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺和政论作品中反映出小资产阶级的反抗情绪，他们起来捍卫信仰自由和出版自由。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们中的大多数人很快就堕落成庸俗的资产阶级自由派。――第9、20、25、35、78、286、312、444、456、488、496、509、515页。\n[106]神学中的唯理论是一个假定的和矛盾百出的概念，它反映出不同时期的某些神学集团都妄图证明借助理性来认识“神的启示真理”的可能性。十八世纪至十九世纪，唯理论倾向在基督教神学中有很大的影响。――第131、178、275页。\n[142]指“实证哲学”（“Der　positiven　Philosophie”，positive也有肯定之意），这是哲学中的宗教神秘主义的流派（克・海・魏瑟、伊・海・费希特、A．君特、弗・巴德尔以及后期的谢林），它从右的方面对黑格尔哲学进行批判。“实证哲学家”企图使哲学从属于宗教，反对理性认识，并且认为神的启示是“实证”知识的唯一源泉。他们把凡是宣布理性认识为其源泉的哲学，都叫作“否定”哲学（Der“negativen”Philosophie）。――第180、200、209、276页。\n[165]谢林的大部分讲演，包括他关于启示哲学和神话哲学的讲演，是在他死后于1856―1861年在斯图加特出版的谢林著作全集中发表的。――第263、272页。\n[167]佩拉吉阿斯教派（因克尔特的牧师佩拉吉阿斯而得名）是基督教内反对占统治地位的教会的一支流派，五世纪初盛行于地中海区域各国。佩拉吉阿斯教派鼓吹人的意志自由。\n索齐努斯教派（因意大利神学家福斯图斯・索齐努斯而得名）是一种宗教流派，十六世纪末至十七世纪初盛行于波兰，以后又盛行于欧洲其他几个国家。索齐努斯教派对正统教会的教义持批判态度，它同佩拉吉阿斯教派一样，鼓吹人的意志自由。――第275页。\n[168]西维拉占语集――据称是传说中的“女预言家”西维拉写的谶言集，古罗马每逢国家遇到危险时就用它作为正式的占卜资料。罗马帝国时期还出现犹太教和基督教的西维拉占语集。――第278页。\n[169]恩格斯引用圣经上这两段话时略加修改。――第291页。"
}