{
  "metadata": {
    "volume": "41",
    "article_number": "033",
    "title": "谢林――基督哲学家，或世俗智慧变为上帝智慧",
    "file_name": "volume_41_033_谢林――基督哲学家，或世俗智慧变为上帝智慧270―293.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "当你们的学者、你们那些才疏学浅不信基督的作家们动辄把你们的城市同雅典相比的时候，不是想讨好你们吗？啊！他们对你们吐露了多么痛苦的真理！不错，这就是充满异教的自豪的文化和文明的雅典，这种文化和文明使你们眼花缭乱，以致看不清福音书的简单真理；这就是充满豪华、欺诈和尘世富丽堂皇的雅典，人习惯于愉快舒适的生活，躺在柔软的床上伸懒腰打哈欠，认为十字架的说法太无聊，忏悔的仪式太讨厌；这就是耽于酒色、纵情于狂欢和肉欲之中的雅典，良心的巨大呼声被压倒了，内心的不安和痛苦为豪华的外表掩盖了！不错，雅典有的是目空一切的世俗贤哲，他们为了存在和非存在以及其他无谓的东西绞尽脑汁，并且早就同上帝和世界断绝了关系，可是，他们却讥笑关于恭顺和关于精神贫困的说法，就象讥笑昔日的狂妄和怪诞一样。雅典拥有许多博学的学者，他们能记住鞭毛虫的所有种类和罗马法的全部条款，却因而忘记了灵魂的极乐这一永恒的拯救！\n在这里也会很生气，就象保罗当时来到这样的城市一样。当他来到时，世俗贤哲就象昔日雅典的伊壁鸠鲁派和斯多葛派那样说：这胡言乱语的人要说什么？他还没有开口，他们就说他的坏话了；他还没有来到他们的城市，他们就辱骂他了。但是我们看看，圣书又是怎样对我们讲的：\n“他们就把他带到阿雷奥帕格说，你所讲的这新道，我们也可以知道吗？因为你有些奇怪的事传到我们耳中，我们愿意知道这些事是什么意思。雅典人和住在那里的客人都不顾别的事，只将新闻说说听听。”\n［注：圣经《新约・使徒行传》第17章第19―21节。――编者注］\n难道这不是活灵活现的柏林人？他们不也是只顾听听看看有什么新闻么？就到你们的咖啡馆和糕点铺去随便看看吧，新雅典人是怎样忙于看报纸，而圣经却搁在家里，积满灰尘，无人翻阅。听听他们见面时的相互寒暄吧：“有什么新闻吗？”“没什么新闻吗？”如此而已。他们总是需要新闻，需要前所未闻的消息，否则，虽然有文明、过着阔绰的享乐生活，仍然感到极端无聊。他们认为谁是可爱的、有趣的和值得注意的人呢？是那些领受圣灵启示最多的人吗？不是，是一贯谈新闻谈得最多的人。他们最关心的是什么呢？是某一个真正的罪人归正了，连天使也为之高兴吗？不是，是从柏林向《莱比锡总汇报》报道的夜半丑闻！但是，最恶劣的，对新闻最着迷的是一伙恶毒的政客和饶舌者。这些伪君子十分无礼地干预国事，不让国王自行裁夺，他们根本不关心拯救自己的不变的灵魂；他们想拔出政府眼中的刺，却不想注意自己不信神的、对基督之爱视而不见的眼中还有梁木。这些人特别象昔日的雅典人，也是整天在市场上转来转去，想方设法打听各种新闻，而把古老的真理束之高阁。他们从\n那里就是想听到一些新闻，而当谢林给他们的只是陈旧的福音时，他们又是那样嗤之以鼻！至于并不是总想打听新闻，而只想从\n那里听到古老的真理即关于通过耶稣基督赎罪的论述，这样的人在他们中间简直太少了！\n因此，保罗当年的遭遇，现在又都在\n身上发生了。他们面带批判的神情听他讲道，不时傲慢地笑笑，摇摇头，意味深长地交换一下眼色，然后向\n投去怜悯的眼光；“众人听见从死里复活的话，就有讥诮他的”。（《使徒行传》第17章第32节）只有几个人追随他，因为现在的情况也象在雅典一样：从死里复活使他们特别激动。多数人是那样诚实，无论讲什么样的永生都不要听；少数人承认极不可信的、不确定的、含糊不清的灵魂不死，但是认为肉体总是要腐烂的。他们一致嘲笑真正的、确定的和不加掩饰的肉体复活，认为这是根本不可能的，仿佛圣书上没有这样的话：上帝无所不能。\n可是，如果我们回过来看看向信教的读者所叙述的――正如通过彼得、保罗和约翰三个使徒象征性地向我们展现的――基督教会的历史，那么我们还有一点意见要谈一下。可见，如果我们象某些人现在还在做的那样，想通过同我们的教会对比的办法藐视和贬低天主教会，那么，这是极不公正的、有罪的，是违背上帝本身的规定的。因为天主教会也正如新教教会一样，是上帝预先规定创建的，我们还可以从它那里学到一些东西。天主教会中仍然保存着古老的使徒教规，而这些教规在我们这里已经完全消失了。我们从圣书中知道，使徒和教会不准许一切不信教者、信邪说者和罪人同圣灵接触，因为他们是教会罪恶的诱因。保罗不是就这样说过（《哥林多前书》第5章第3―5节）：\n“我身子虽不在你们那里，心却在你们那里，好象我亲自与你们同在，已经判断了行这事的人，就是你们聚会的时候，我的心也同在，奉我们主耶稣的名，并用我们主耶稣的权能，要把这样的人交给撒但，败坏他的肉体，使他的灵魂在主耶稣的日子可以得救。”\n基督对彼得不是就这样说过：\n“我要把天国的钥匙给你。凡你在地上所捆绑的，在天上也要捆绑。凡在地上所释放的，在天上也要释放。”（《马太福音》第16章第19节）\n他在复活以后对自己的全体门徒不是就这样说过：\n“你们赦免谁的罪，谁的罪就赦免了。你们留下谁的罪，谁的罪就留下了。"
}