{
  "metadata": {
    "volume": "41",
    "article_number": "017",
    "title": "［不来梅通讯］",
    "file_name": "volume_41_017_不来梅通讯100―105.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "剧院。出版节\n**7月于不来梅**\n7月于不来梅\n据我所知，没有一家有名气的杂志在不来梅有固定通讯员。根据这种普遍的一致，不难得出结论：这里没有什么可写的。然而，情况并不是这样。我们这里有一家剧院，还在不久前，阿格奈莎・舍贝斯特、卡罗琳・鲍威尔、蒂夏切克、施勒德尔-德弗里恩特夫人曾接连在这里巡回演出。他们的剧目，就内容丰富来说，可以同其他一些比较著名的演员的剧目媲美。谷兹科夫的《理查・萨维奇》[58]和勃鲁姆的《时髦的狂热》[94]已在这里上演过。对这两个剧本的前一个已经谈论得够多了。我认为，不久前在《哈雷年鉴》上出现的一篇有关这个剧本的评论[95]，除去常见的攻击外，包含着不少真实的东西，即作品的主要缺点在于母亲和孩子的关系不是无约束的，所以决不能把它作为戏剧的基础。也许谷兹科夫早已看到自己的错误；不过他并没有因此而放弃上演该剧本，他这样做是正确的。因为，如果他想用唯一的一个剧本为自己铺设一条通向舞台的道路，他就要向戏剧界业已根深蒂固的清规戒律作出让步，以后如果他的计划得以实现，那时他总是能挽回这些让步的。他应当把自己的剧本建筑在创新的基础上，尽管这个基础会经受不住文艺批评，尽管他的一些戏剧会变成情节戏和追求效果的戏。可以批评《理查・萨维奇》，可以把它否定，但也必须承认，谷兹科夫在剧本中显示了自己的戏剧天才。至于勃鲁姆的《时髦的狂热》，要不是许多杂志到处鼓吹这是个“现代”剧，我是不想说什么的。其实，无论是剧中的人物性格，无论是情节，无论是对话，都毫无现代的东西可言。诚然，勃鲁姆的功绩在于，他颇有勇气把虔诚主义[9]搬上舞台。但是，用这样轻率的态度是对付不了基督教的这种反常现象的。已经到了不能再把虔诚主义视为欺骗、贪婪或风雅的肉欲的时候了。真正的虔诚主义坚决摈弃在科尼斯堡出现的这种夸张和极端，摈弃德勒斯顿的斯蒂凡的这种任意妄为。当斯蒂凡及其不幸的伙伴们在这里准备乘船到新奥尔良去，而且还没有人在道德上对他有丝毫怀疑的时候，我就亲眼看到，当地的虔诚主义者是多么不信任他。谁希望描写这个派别，那就让他随便什么时候到当地人称之为“战栗教派”那儿去一趟吧，他会看到，这些人相遇时多么亲热，在两个彼此除了同是“信徒”以外便毫无了解的陌生人之间多么快就建立了友谊，他们多么自信、多么坚定、多么坚决地走自己的道路，他们多么善于小心翼翼地揭示自己的一切细微的缺点，――我相信，他不会再去写《时髦的狂热》了。这出戏对虔诚主义滥加指责是不对的，正如虔诚主义对待当代自由思想的态度是不对的一样。因此，当地的虔诚主义在这个剧本中唯一关注的问题就是：剧中是否有“罪恶的语言”？\n在这里，在德国文化的ultima　Thule〔遥远的图勒〕\n［注：图勒是古希腊罗马传说中提到的极北地区的一个神话岛国。“遥远的图勒”一语的转义表示遥远的边区，常见于味吉尔的史诗《稼穑诗》。――编者注］\n也纪念了谷登堡节，而且比其他两个汉撒城市更加欢乐。印刷工人多年来每星期都要从自己工资中攒下一点钱，以便好好地纪念这个隆重的日子。事先就把委员会成立起来了，但是由于城邦的原因，这里过节总是遇到麻烦。出现了一些大多同个别人物有关的小小的阴谋――在这样一些小邦里不搞阴谋是不行的。关于整个纪念活动，有一段时间根本没有听人谈起，于是造成这样一种印象，似乎最多不过有个“手工业者节日”而已。直到节日前夕，大家才有了过节的兴趣，才有了一个计划。威廉・恩斯特・韦伯教授，这位以出色地翻译古代经典作家的作品和评注德国诗人的作品而闻名的人物在大礼堂发表了演说，引起了大家对第二天的节日的关心，致使商行的老板们犹豫不决：明天是否要给办事员们放半天假。节日到了，威悉河上的船只全部升起旗帜，在该城最低的一头停泊着两条船，桅樯顶端由无数旗帜构成的彩条连接起来，就象一座巨大的凯旋门。其中一条船上立着仅有的一门大炮，在这一天它从早到晚地整天发射。委员会偕同全体印刷工人组成了一支盛大的游行队伍，向教堂进发，从那里再向刚建成的“谷登堡号”轮船前进，这条在雪白的船身上有着镀金装饰的轮船，是在威悉河航行的最漂亮的轮船。为了它的首航，轮船被花环和旗帜装饰得如同过节一般。参加游行的人登上甲板，在乐曲和歌声中，乘船沿威悉河溯流而上，然后在一座桥旁停下，在那里演唱了赞美诗，一个印刷工人发表了演说。该船的一位船主，费格萨克的朗格先生向参加庆祝节日的人供应早餐，当他们在甲板上用餐时，“谷登堡号”以其为船只建造者赢得荣誉的速度驶过由旗帜组成的凯旋门，抵达该城靠河流下游的娱乐场之一兰凯瑙，这时桥上和沿岸大街上许许多多的人在它后面欢呼。由于盛大的游行和威悉河上的航行，使庆祝具有了人民节日的性质，而更多的是由于，为举行晚会而专门租用的张灯结彩的公园的门票，起先是有限制地发放，后来便敞开发放了；节日的午餐以后，委员会的成员都去游园了。"
}