{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "祭司作为享有受教育的特权的人，在这里，也象在各处一样，在粗野人当中准备向文化过渡，但是，教育正在深入民众，祭司为了维护自己的影响，不得不拿起另一种武器来与民众抗衡。撒母耳是个真正的祭司，他认为教阶制是最神圣的。他坚信自己的神圣使命。他深信，如果祭司的权力被推翻，耶和华就会向民众发怒。他恐惧地看到，既然民众需要国王，那他们懂得的就太多了。他发现，道德力量，以及曾经使人肃然起敬的神圣的法衣，对于民众已经失去了作用。他不得不把明智作为武器，悄悄地变成耶稣会士。但是，他现在所选择的弯曲道路是国王深恶痛绝的。国王对祭司从无好感。在斗争中扫罗的目光对于祭司的诡计很快就明察秋毫，而对于时代的表征却视而不见。\n第三个角色是这场斗争中出现的胜利者――大卫。他是新的历史时代的代表，在这个时代，犹太教上升到它的意识的新阶段。就人性来说，他与扫罗相同，但是对时代的理解大大超过了扫罗。起初，他是作为撒母耳的学生出现的，那时他刚刚走出校门。但是他没有使自己的理性过分屈从于权威，以致使它失去弹性，理性激发并恢复了大卫的独立性。尽管撒母耳个人仍想博得他的敬仰，理性还是始终不渝地帮助他克服这种影响，不管撒母耳怎样咒骂他，富有诗意的幻想又为他创造一个新的耶路撒冷。扫罗不可能同他和解，因为这两个人的目标是对立的。如果他说他痛恨大卫的只是祭司们用欺骗方法注入大卫灵魂中的那些东西，那么，他又把祭司的贪权的结果与新时代的特征混为一谈了。我们眼看着大卫从一个一无所知的孩子成长为整个时代的代表，这样，他的形象中似乎存在的矛盾也就消失了。\n为了不致中断这三个角色的发展，我故意避开了一个问题，这是好不容易把《扫罗》读了一遍的一切批评家所提出的一个问题：是否撒母耳要作为一个有血有肉的人在女巫那场戏以及在戏剧的结尾出现；或者，是否撒母耳的鬼魂要在那里说出预定要他讲的话。我们可以假定，在这出戏中，这个问题不仅不容易得到答案，也许根本不可能得到满意的答案；难道这就是很大的缺点吗？我看根本不是：您把他当作什么人都可以，只要您愿意，那就请您在这个问题上进行最无聊的辩论吧。其实，在描述哈姆雷特的疯狂方面，莎士比亚也有这样的情况，关于哈姆雷特的疯狂，所有的批评家和注释家整整两个世纪以来都在“不厌其烦地、而且总是从各个角度”[63]发表议论，从各个方面进行考察。然而，谷兹科夫并没有把问题弄得如此复杂。他早已知道，光天化日之下出现鬼魂是多么荒谬可笑，《奥尔良的姑娘》\n［注：弗・席勒《奥尔良的姑娘》第三幕第九场。――编者注］\n中出现黑骑士是多么不妥。就是《扫罗》里的鬼魂也完全是不恰当的。特别在女巫那场戏中很容易看出是谁隐藏在面具之后。在谈到撒母耳之死以前，就连祭司长也还没有以这样的方式出现。\n在剧本的其他角色中，刻画得最好的是押尼珥。他由于满怀信念和心灵充满和谐而对撒母耳忠心耿耿；在他身上，军人以及祭司的敌人完全把人降到了次要的地位。相形之下，刻画得最差的是约拿单和米甲。约拿单自始至终侈谈友谊，倾诉自己对大卫的爱，但是仅此而已，不见行动。他陷入对大卫的友谊而不能自拔，因此丧失了一切勇气和一切力量。他的顺从和软弱甚至不能称之为性格。谷兹科夫在这里感到棘手，不知该如何处理约拿单。无论如何，约拿单不应该是这种样子。米甲被塑造得十分模糊，只在一定程度上刻画了他对大卫的爱。从这两个人谈论大卫的那场戏中可以最清楚不过地看出，这两个形象是不成功的。他们有关爱情和友谊的对话，全然失去了我们在谷兹科夫那里已经见惯的那种惊人的敏锐，那种思想的丰富性，而尽是些既不完全真实又不完全虚假的话。没有任何典型的东西，没有任何突出的东西。――洗鲁雅是和犹滴一样的人。我不知道是谷兹科夫还是奎纳曾经说过，犹滴同任何冲破女性局限性的妇女一样，在完成自己的事业后，应该死掉，免得出现不成体统的形象；洗鲁雅也应当照此办理，――对非利士人的君王们的刻画本身是出色的，而且具有可贵的特点。这在作品中是否合适，是我们将在下面探讨的另一个问题。\n我相信读者会原谅我不对剧本的结构作进一步的分析。但是，总还有些东西是必须注意的，即剧本的开头部分。这一部分优美而富有特色，根据这些特色可以准确无误地看出谷兹科夫富有戏剧天才。民众只在一些简短的场次中出现，这完全符合谷兹科夫狂热而易于冲动的性格。大规模的群众场面隐含着某种危险：在不具备莎士比亚或歌德的天才的人的笔下，这种场面必然会写得庸俗陈腐、毫无意义。其实，借助一些军人或其他一些群众的几句对话，往往就能收到较大的效果，并且完全能达到自己的目的：用一些个别的细节表达社会舆论。这种方法可以采用得更多一些，而不会使人感到乏味和厌倦。第一幕的第一场和第四场就是这样处理的。第二场和第三场包括扫罗的独白以及他同撒母耳的对话，这是剧中最精彩最富有诗意的地方。对话中古希腊罗马式的恰如其分的激情体现了写作全剧的精神。"
}