{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "令人更吃惊的是：要避免错误是很容易的，所以这就明显地证明，谷兹科夫写诗还是费劲的。\n有一些情况妨碍我了解《\n**\n理查・萨维奇\n**\n》。不过我承认，该剧最初几次上演所获得的意外成功使我对剧本产生怀疑。同时我想起了三年前《格丽泽尔迪丝》的遭遇。[65]从那以后出现了许多篇持反对意见的文章，而其中第一篇――因为即使不了解作品本身，也可以根据杂志上的摘录作出判断――是主要的一篇，它竟奇怪地发表在政治杂志《德意志信使》上。[66]我大可不必去评论这部作品，因为哪家报纸不议论它呢？所以，我们还是等着这部作品在报刊上发表吧。\n谷兹科夫的最新作品《\n**\n威纳尔\n**\n》[67]在汉堡获得同样的赞扬。根据初步的意见判断，这部作品本身不仅具有重要意义，实质上也是第一部现代悲剧。值得注意的是，对现代悲剧有过不少议论的奎纳，本来应当自己创作一部类似的作品，现在却让谷兹科夫领先了。难道奎纳不觉得自己应当在戏剧方面一试身手吗？\n但愿为青年文学开辟了一条通向戏剧舞台的道路的谷兹科夫，继续以他独树一帜、充满生活气息的戏剧作品，把那些非法窃据舞台的鄙陋庸俗的货色赶下台去。无论批评有多么大的摧毁力量，我们相信，仅有批评是达不到这个目的的。谷兹科夫得到具有同样倾向的人的大力支持，这使我们对德国戏剧和德国剧院的繁荣抱有许多新的希望。\nⅡ\n现代的论战\n青年文学有一种武器，这种武器使它不可战胜，并将一切青年天才集合于它的旗帜下。我指的是现代风格。现代风格生动具体，措辞锋利，色调丰富，因而为每个青年作家自由发展各自的才能――不管是小溪还是大河――开辟了天地，而不使他们自己的特色，只要他们具有这种特色，掺杂太多的别人的东西，诸如海涅的尖酸，或谷兹科夫的讥讽。令人高兴的是看到每个青年作者都力求把握住具有傲然飞腾着的激情焰火的现代风格，焰火到达顶点后，洒下阵阵五彩缤纷的、富有诗意的火花雨，或者迸射出劈啪作响的智慧火星。在这方面具有重大意义的是我的第一篇文章中所提到的\n［注：见本卷第71页。――编者注］\n《莱茵年鉴》上的那几点评论。这些评论是新的文学时代对完全没有德国诗歌的莱茵地区所产生的影响的第一个表征。这里，整个现代风格有明有暗，有其首创的然而恰当的特征，有笼罩着它的彩虹般的富有诗意的霞光。\n在这种情况下关于我们的作家就不仅可以说：le　style　с′est　l′homme，而且可以说：le　style　c′est　la　littérature\n［注：风格即其人（引自若・路・毕丰的用语）……风格即文学。――编者注］\n。现代风格，如同路・维尔不久前所指出的，不仅带有以往的文学巨匠们各种风格相互渗透的烙印，而且带有艺术创作和评论、诗歌和散文相互渗透的烙印。我们发现在文巴尔克的《当代剧作家》[27]中这些成分相互渗透得最深。在这里诗人变成了批评家。对奎纳的《性格》[26]的第二卷也可以作同样的评价，如果它的风格能更好地保持下去的话。德国的风格经历了一个辩证的间接表现的过程；从我们的散文的朴素直率中产生了理性的语言，这种语言的顶峰就是\n**\n歌德\n**\n的有如大理石那样优雅精妙的风格，还产生了幻想和激情的语言，\n**\n让・保尔\n**\n向我们展示了这种语言的全部光辉。\n**\n白尔尼\n**\n是间接表现手法的创始人，尽管他的作品中，特别是在《巴黎来信》[20]中，理性的成分还占主导地位；而\n**\n海涅\n**\n在诗的方面是自由的。间接表现手法在现代风格中已经形成。幻想和理性如果没有意识的参与就不会交融在一起，但也不会尖锐地相互对立；它们结合于风格之中，就象结合于人的心灵之中一样。由于这种结合是自觉的，因而是牢固的、真正的结合。因此，我不赞同维尔的看法，维尔总是硬说现代风格具有偶然性。我认为它是有机的、符合历史规律的发展。\n在文学中也正在产生同样的间接表现手法；这里几乎找不到一个作者不把艺术创作同评论结合在一起。就是抒情诗人克赖策纳赫也创作了《士瓦本的阿波罗》，而倍克写了论匈牙利文学的文章。[68]指责青年文学沉湎于评论之中，其根据与其说是评论家太多，不如说是评论文章太多。难道谷兹科夫、劳贝、蒙特、奎纳的艺术作品，无论在数量上还是在质量上，都没有大大超过这些作者的评论文章吗？这样，现代风格仍然是文学的一面镜子。但是，风格有一个方面始终体现着风格本质的典型特征，这就是论战。古希腊人的论战体现在诗歌中，并且由于阿里斯托芬而富有表现力。在古罗马人那里，论战被赋予普遍适用的六步韵诗的形式，而抒情诗人贺雷西就是借助于抒情诗把论战变为讽刺诗的。在中世纪，在抒情诗的鼎盛时期，论战在普罗旺斯人那里是以西尔文诗和抒情曲的形式体现出来的，而在德国人那里则体现为歌谣。当纯粹的理性在十七世纪诗歌中称雄的时候，为了强调论战的尖锐性，古罗马晚期的讽刺短诗被搬了出来。"
}