{
  "metadata": {
    "volume": "41",
    "article_number": "007",
    "title": "德国民间故事书",
    "file_name": "volume_41_007_德国民间故事书14―23.html",
    "parent_article": "volume_41_069_21．致弗里德里希・格雷培（7月12―27日）504.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”\n应当恢复传说的古老语言，应当增添其他真正的民间传说来充实一本书，然后把它送到人民中间去，这样，传说才能保持它的诗意，而照它现在这种样子是不值得在人民中间流传的。\n》。――本书的作者并不是一个特别著名的诗人，因为他的全部诗歌素材都取自东方的童话。不过这本书写得很好，引人入胜，但也仅此而已。由于毕竟不会再有人相信书中那些幻想形象的真实性，这本书在人民手中就原封不动地保存下来了。\n现在我要谈谈由德国人民创作并且在创作过程中得到进一步发展的两部传说，各民族的民间诗歌中最深刻的两部传说。我指的是\n永世流浪的犹太人\n的传说。它们是取之不尽、用之不竭的传说；每个时代都可以采用它们而不改变其实质；歌德以后的浮士德传说，也如荷马以后的《伊利亚特》一样，虽然几经改写，总是揭示出某些新的东西，至于亚哈随鲁的传说对于现代诗歌的重要意义，那就不必说了。可是，这两部传说在民间故事书里变成了什么样子呵！它们根本不是自由幻想的作品，不是的，而是奴隶式迷信的产物。永世流浪的犹太人一书甚至要人们对它的内容抱宗教信仰，它试图用圣经和一些荒诞无稽的神话来证明这种信仰是对的；在这本书里，传说只剩下一层最表面的外壳，而里面却包含着关于犹太人亚哈随鲁的冗长枯燥的基督教训诫。浮士德的传说被降低为用一般妖术轶闻进行渲染的陈腐无味的巫婆故事；甚至连民间喜剧里保存下来的那么一点诗意，也几乎绝迹了。这两本书不仅不能使人得到诗的享受，它们现在这种形式只会使旧的迷信死灰复燃、变本加厉，除此之外，对这类鬼玩意儿还能有什么指望呢？看来，对传说及其内容的理解，在人民中间也完全消失了。浮士德成了一个很普通的巫师，亚哈随鲁被看成是继加略人犹大之后最大的恶棍。难道就不能挽救德国\n的这两部传说，恢复它们固有的纯洁性，鲜明地表达它们的实质，从而使没有文化教养的人也不至于无法理解传说所包含的深刻意义？马尔巴赫和济姆罗克还没有对这些传说进行改写，在这方面希望他们能够接受明智的批评！\n我们面前还有另一类民间故事书，即笑话读物：《\n欧伦施皮格尔\n索洛蒙和莫罗尔夫\n卡伦贝格的神父\n七个士瓦本人\n》。只有少数几个民族有这类书。书中那种谐谑，那种构思和手法的得之自然，处处带有辛辣的嘲笑却又不算过分的善意的幽默，那种惊人的喜剧场面，――所有这些确实使我们很大一部分文学作品相形见绌。当代哪一位作者能有如此丰富的想象力，写出象《席尔达人》这样一本书呢？你把蒙特的幽默同《七个士瓦本人》的幽默比较一下，就会看出前者是多么平淡无奇！当然，创作这样的东西，需要比我们的时代更平静的时代，而我们的时代就象一个闲不住的商人，总是唠叨那些必须回答的重要问题，然后才顾得上别的事。至于这几本书的形式，如果将几处不得体的俏皮话删去，并且把有损原意的文风改正过来，那么，书中要改动的地方就不多了。关于《欧伦施皮格尔》，应当指出，盖上普鲁士书报检查机关大印的那些版本并不完善，一开头就缺乏俚俗的谐谑，而马尔巴赫的一幅出色的版画倒把这一点表现出来了。\n同这些作品形成强烈对照的是关于\n格丽泽尔迪丝\n的故事，这是三本源于罗马语族的书，主人公都是妇女，而且又都是受凌辱的妇女。书中描述了中世纪对待宗教的态度，而且颇有诗意；只是《盖诺费法》和《希尔兰达》写得过于雷同。不过，天哪，这在今天同德国人民有什么关系呢？当然，满可以把格丽泽尔迪丝这个形象想象成德国人民，把瓦尔特边区侯爵这个形象想象成公爵，但是，如果这样，喜剧的结局就与民间故事书的结局迥然不同了；对于这样的比较，双方都会表示反对，而且在某种程度上不无道理。如果《格丽泽尔迪丝》还算作民间故事书，那么，在我看来，它就应当是递交给高贵的德意志联邦议会的一份关于妇女解放的请愿书。而四年前，这类象小说似的请愿书[17]的遭遇如何，我们也不是不知道，所以马尔巴赫后来未被列入“青年德意志”[5]，我是感到很奇怪的。人民扮演格丽泽尔迪丝和盖诺费法这种角色的时间已经够长了，但愿他们现在扮演齐格弗里特和雷纳尔多，哪怕一次也好。但是，难道对这些宣扬逆来顺受的旧传说表示赞许，是引导他们做到这一点的正当途径吗？\n一书的前半部也是同一类型，后半部就内容而言属于爱情故事。\n的故事不过是《屋大维》的仿制品，也可能两者是同一传说的不同写法。《屋大维》的后半部是优秀的民间故事书，只有它能与《齐格弗里特》媲美。蒂克对弗洛伦斯以及对他的养父克雷门斯的刻画，还有对克劳狄乌斯的刻画，都很出色，他在这里没有遇到任何困难。[18]可是，贯穿全书的难道不正是主张贵族的血液比平民的血液高贵的思想吗？而这样的思想我们在人民自己身上也是屡见不鲜的！如果不把这种思想从《屋大维》里去掉，――我认为这一点是不可能的，――如果考虑到，在应当建立立宪制度的地方首先就必须铲除\n，那么，不管这本书怎样富有诗意，我认为，迦太基必须被消灭。"
}