{
  "metadata": {
    "volume": "41",
    "article_number": "030",
    "title": "漫游伦巴第[149]",
    "file_name": "volume_41_030_漫游伦巴第184―196.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "现在我们来到一个极为幽美的山谷：四周微微起伏的丘陵，覆盖着绿草地和森林。在这里我还是第一次这样近地观赏由阔叶林和针叶林混合生长的瑞士森林所特有的浓淡相间的绿色，而且无法描述这一切给我留下的深刻印象。阔叶和针叶混杂一起，使嫩绿和苍翠色调参半，即便是这样单调的地区也因此蒙上一层异乎寻常的迷人色彩。虽然这里的山地与河谷的分布没有什么奇特之处，但是能找到这样一个几乎把整个的美都寓于色彩之中的地方，也够令人赞叹的了，何况这里确实是很美的。我在登上阿尔卑斯山脊之前，曾不止一次地领略过大自然的雄伟与端庄。但是，这种柔和优美的景色，我只在意大利一侧的山麓才重新看到。\n然而，我不知不觉地很快来到更高的山峰的脚下，这些山峰虽然在雪线以下，在五月的天气，仍然白雪皑皑。道路沿着一条沟通苏黎世湖与瓦伦施泰特湖的运河向前延伸，忽而穿过狭窄的山谷，忽而经过比较开阔的山谷。瓦伦施泰特湖很快映入我的眼帘。这个地方的特点与苏黎世湖畔迥然不同。一汪池水就在悬崖陡壁之间，几乎无法走近它，这些悬崖陡壁矗立于水中，只有进出口处留下一个狭窄的洞。一条破旧的汽船接纳了旅客，而韦森，我们在此乘上汽船的小城市，很快就落在移动着的群山后面了。人类活动的一切痕迹都落在后面了，孤零零的汽船开进了美丽的密林，一直深入到大自然的幽静王国。在明媚阳光下闪烁着绿色的波浪、银色的雪峰以及从雪峰倾泻而下的一挂挂瀑布。从灰白色的花岗岩后面不时露出一片片草地和一小块林间空地；湖面上缭绕升起的薄雾在遥远的山际变成柔和的紫色阴影。这是一种几乎可以使人把大自然人格化的地形，就象我们在民间传说中所见到的那样：裂缝累累的山岩和白雪皑皑的山峰成了皱纹满面、白发苍苍的老人，而从清澈的水面上升起了迷人的美人鱼飘拂的绿色长发。渐渐地象密不透风的墙壁一样屹立着的山岩展开了一些，长满浓密的灌木丛的嶙峋巨石插入湖中。一条白色的带子透过蓝色的薄雾隐约可见，这是湖尽头的瓦伦施泰特的房屋。我们上了岸，欣然向库尔走去。这时，压顶而来的是岩石重叠的山脉，最高的几座山峰人称七选侯。这几位可敬的人物，身穿石化的银鼠长袍，头戴被夕阳染成金色的雪冠，如此庄严地端坐在那里，仿佛聚集在法兰克福市政厅选举皇帝，充耳不闻拥挤在他们脚下的神圣罗马帝国[152]全体民众的呼声和要求。这个帝国的宪法象它的七位代表一样，随着时间的流逝，也变成了化石。然而，民众所起的这些名字证明，瑞士人是地地道道的德国人，无论他们自己如何否认这一点。以后，我也许会详细谈论这个题目，因此暂不赘述。\n现在，我们越深入岩石重叠的山中，就越看不到人手把粗犷的大自然变得比较工致的地方。萨尔甘斯城堡象燕窝一样悬挂在陡峭的山岩上。最后，只是在拉加茨附近，树木才在山岩上获得足够的泥土，使山岩覆盖上一层密密的森林。这里的城堡座落在悬崖之上，但已破败不堪；这种带有暴力统治的残迹的城堡在两条河谷之间的山口上相当多。在拉加茨附近，河谷豁然开朗，群山在年轻力壮的河神面前恭顺地让路；这条河流穿过哥达和什普留根附近的许多巨大花岗岩，为自己强行开辟一条道路，正满怀青年人的雄心壮志喧嚣着去迎接伟大的命运。这就是我们再次迎来的\n**\n莱茵河\n**\n。在宽阔的河床中，莱茵河庄严地从沙石上滚滚而去。但是，根据被抛得远远的石头可以判断，当它厌烦舒适安逸，当它想振作精神去冲毁一切时，它是如何凶猛粗野啊。莱茵河谷由这里形成一条道路，向上通往库尔，由库尔通向什普留根山口。\n在库尔已经出现语言混杂的现象，这在阿尔卑斯山最高的地方到处可见。邮局院子里混杂着带有伦巴第方言的德语、罗马语、意大利语的呼喊声。关于格劳宾登的山地居民使用的罗马语，语言学家们众说纷纭，它至今仍然是个谜。一些人按其独立性把它同罗马语的主要语种并列，另一些人则认为其中有法语成分，而不考虑这些法语成分是如何渗透进去的。但是，要想对这种方言稍加研究，就必须首先同它邻近的方言进行比较。这件事迄今一直被人忽略。按照我在匆匆的行程中同一些内行交谈后得出的看法，这种方言的构词法同邻近的伦巴第方言的构词法极为相似，区别仅在于方言的特点。凡是被认为受法语影响的方言，从阿尔卑斯山向南还可以碰到。\n第二天早晨，我们从库尔出发，顺着一条峭壁环抱的宽阔河谷，沿莱茵河溯流而上。几小时后，一座顶上有城堡的残垣断壁的陡峭悬崖，在微薄的晨雾中拔地而起，挡住了去路。眼前的河谷好象被禁锢起来，我们只能沿着一条狭谷前进。一座狭长的白色塔楼立在我们面前：这是图济斯的塔楼，或者如伦巴第人所说，托扎纳的塔楼，即少女城的塔楼。图济斯奇迹般地座落在这个狭窄的盆地中，四周是陡峭的山岩，霍亨勒戚亚城堡的遗址就在其中最难攀登的山岩上。大自然给这个村庄造成的与世隔绝的状况是很严重的。然而在这里人们终究比大自然更强大，他们好象有意同大自然作对，修筑了一条经过图济斯的公路。"
}