{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "020",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "在人化过程中，人的存在重新被上帝接受了。上帝认为不称心的不是人的个别行为，而是人所处的整个状况，因而，早在人犯罪以前，上帝就对单个人感到不满了。所以，在同圣父和解以前，人的任何意志、任何行为都不可能是真正善良的。由于基督复活，这一状况才为上帝承认，欢乐又重归世界。由此可见，释罪只有依靠复活才圆满完成，因为基督\n没有消融在宇宙中\n，而是作为人坐在上帝的右边。复活是从内部的历史射向外部的历史的一道闪电；谁抛弃这一事实，谁就只剩下外表而失去神的内容，失去先验的内容，而唯有这种内容才能使历史成其为历史；他的面前只有记忆的材料，他在这里所处的境况同民众在日常事务方面所处的境况一样，而民众对日常事务的内在推动因素是不了解的。此外，他还将陷入地狱，即“死亡的时刻对他来说将永无尽期”。\n最后，圣灵出现并且解决一切问题。他只有同圣父完全和解以后才能降临，因而，他的出现是圆满实现和解的标志。\n谢林在这里发挥了自己对于从施特劳斯以来的最新批判所持的观点。他认为，这种批判似乎从来不能吸引他以任何形式参加论战；他的证明是：从1831年以来他就发表这些讲演而从不作任何修改和补充。他确定神话哲学属于更远的时代。然后他谈到这些人的“庸俗的、市侩气十足的智慧”，谈到他们“象学生似地对待未完成的原理”，谈到“他们的哲学软弱无力”，等等。而对虔诚主义以及纯主观的基督教，他却什么也没说，只是说了一下这对基督教既不是唯一的也不是权威的理解。\n我还要再讲一讲撒但学吗？魔鬼不是人格化的存在物，但也不是非人格化的存在物，他是一种潜在力；邪恶的天使是潜在力，不过，它是不应有的潜在力，是仅仅由于人的始祖堕落才出现的潜在力；善良的天使也是潜在力，但它是应有的潜在力，是由于人的始祖堕落才不存在的潜在力。这一点暂且讲到这里就行了。\n教会及其历史是在彼得、雅各（及其后继者保罗）和约翰这三个使徒的教诫基础上发展起来的。奈安德也持同样的意见。天主教教会是彼得的教会，是保守的、犹太教的形式主义教会；新教教会是保罗的教会；尚待出现的并且当然是谢林所准备的第三个教会是约翰的教会，它把彼得的淳朴和保罗的辩证锐敏兼收并蓄。彼得是圣父的代表，保罗是圣子的代表，约翰是圣灵的代表。\n“他把结束的事业交给上帝喜爱的人。如果我必须创建教会，我就会为圣约翰创建教会。可是，有朝一日将为三个使徒创建共同的教会，而这个教会将是真正基督教的三圣殿。”\n这就是对照了三本笔记本以后所提供的谢林讲演的主要内容。[165]我自信对待自己的任务是极其认真和毫无私心杂念的。因为摆在我面前的是全部教义：三位一体、从无中创世、始祖堕落、原罪和失去行善能力、基督以死赎罪、基督复活、圣灵降临、诸圣相通功、死者复活以及永生。这样，谢林自己又把他在事实同教义之间确定的那条界限取消了。不过，如果我们更进一步来考察问题，那么，在这种情况下，这种基督教是否同传统基督教一样呢？凡是对这一问题不抱偏见的人都会说：是和否。哲学同基督教的互不相容，已经使谢林陷入比黑格尔更糟的矛盾。黑格尔毕竟还有哲学，虽然结果也只是一种表面上的基督教。而谢林提供的既不是基督教也不是哲学，并且在他冒充为基督教和哲学的那种东西里面却包含着他的“直爽和坦率”，包含着他的功绩，用他的话来说就是：“对于向他索取面包的人，他提供的是真正的面包，而不是石头，同时还要讲明，\n。”谢林根本不了解自己，这仍然可以用刚才从中援引过引文的那篇讲话来证实。遇到这样一种理论，只能再一次使人深信，当今基督教建立在多么薄弱的基础上。\n如果再一次全面地考察一下整个理论，除了上述内容以外，我们还可以得到下述结果来确定新谢林主义的思维方式。自由和任意这二者混在一起，在这里达到了登峰造极的地步。上帝总是被看成同人一样任意地行动的。只要上帝被理解为单一的，这种看法当然不可避免，不过这不是哲学的。只有本身包含着必然性的\n自由才是真正的自由；而且，这种自由是真理，是必然性的合乎理性。因此，就连黑格尔的上帝无论如何也永远不可能是单一的个体，因为一切任意的东西都从他身上消失了。正因为如此，谢林在谈到上帝时也不得不采用“自由的”思维，因为具有逻辑连贯性的必然思维排除了神这个概念。黑格尔的辩证法这一强有力的、永不静止的思想推动力，不外是人类在纯思维中的意识，是普遍性的东西的意识，黑格尔的神化了的意识。在一切自行发生的地方，如在黑格尔那里，神化的个体是多余的。\n下面还发现在哲学的划分中有一个新矛盾。既然否定哲学与实存毫无关系，那么，“在这里没有任何逻辑根据”说，否定哲学怎么不把现实世界中不存在的事物也包括在内。谢林谈到否定哲学时是承认这一点的，他说否定哲学没有考虑到世界，而且，即使世界和否定哲学的结构一致，那也似乎是一种偶然性。然而，在这种情况下，否定哲学完全是一种空洞无物的哲学，它以极其随意的可能性为支柱并且向幻想敞开大门。"
}