{
  "metadata": {
    "volume": "41",
    "article_number": "025",
    "title": "恩斯特・莫里茨・阿伦特[118]",
    "file_name": "volume_41_025_恩斯特・莫里茨・阿伦特144―160.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "便都成为多余的了。同我们的世纪显得完全格格不入的是青年阿伦特那种把德意志式的纯贞和斯巴达式的严格相结合的自我教育。这种严格非常淳朴，完全摆脱了雅恩所特有的桀骜不驯，它正在低声哼着“这总会对你有好处”，而把它推荐给我们娇生惯养的青年，是再好也没有了。青年人象狂犬一样害怕冷水，稍微有点凉，便穿上三四层衣服，还以体弱免服兵役为荣，好一个祖国的中流砥柱！现在，每一座城市中，人们首先打听的是“最后一排房子的大门”\n［注：引自歌德叙事诗《神和舞女》。――编者注］\n，在这样一个时代来谈论纯贞，青年人认为是一种罪过。其实，我并不是一个抽象的道德家，我厌恶一切禁欲主义的反常现象，我永远不会谴责抛弃的爱情；可是，使我感到痛心的是，严肃的道德正濒临消失的危险，而肉欲却妄图把自己捧得高于一切。在阿伦特这样的人面前，实际上的纵欲者应当永远感到羞愧。\n1800年阿伦特就任替他安排的职务。拿破仑大军遍布欧洲，随着法国人的皇帝的威力增长，阿伦特对他的憎恨也与时俱增；这位格赖夫斯瓦尔德的教授以德国的名义抗议压迫，从而被迫出走。最后，德国人民奋起战斗，阿伦特才回来。书的这一部分本来可望叙述得更加详尽一些，然而阿伦特却谦逊地不谈国民自卫团和它的行动。他应当比较详细地描写他参加当时运动的情况，并且从他的主观立场出发来描述那些日子的历史，而别让我们去猜测他当时不是无所作为的。以后的事件就处理得更简单了。这里应当指出的是，一方面阿伦特日益明显地倾向于宗教领域的正统思想，另一方面当他谈论自己被停职这件事时表现了神秘的、近乎唯君命是从的甘愿受罚的姿态。但是，对此印象不佳的人，根据最近报上刊登的阿伦特的声明――阿伦特把自己的复职看作\n**\n公正的行为\n**\n，而不是看作恩赐――就可以确信他还是象以前一样坚定和果敢。\n但是，由于同时出版了许多关于解放战争的回忆录，阿伦特的这本书便具有特别重要的意义。这样，德意志民族数百年来第一次重新奋起并且用自己的全部力量和伟大精神来对抗异族压迫的那个光荣时代，又栩栩如生地展现在我们面前。我们德国人也应当念念不忘那个时代的战斗，从而使我们沉睡的人民意识振奋起来。自然，这决不是象某个政党所理解的那种意思，认为一切已经实现，可以戴上1813年的桂冠，对着历史的明镜扬扬自得地端详一番了。意思正好相反。因为斗争的最重大的成果不是摆脱外国的统治――完全靠在拿破仑这根擎天柱上的统治的极不自然状态迟早必将自行垮台，――不是已经获得的“自由”，而是斗争的事实本身，是极少数同时代人明确感觉到的斗争的时机。我们意识到丧失了民族视为神圣的东西，我们不等君主最仁慈的恩准就武装了起来，我们甚至\n**\n迫使\n**\n统治者来领导我们\n［注：关于这个问题，参看卡尔・巴德《拿破仑在1813年》1840年阿尔托纳版。］\n，总之，我们在一瞬间就成了国家权力的源泉，成了享有主权的人民――这才是这些年来的最高成就。因此，战后最清醒地感觉到这一点并且最坚决地朝这个方向行动的人，在政府眼里就必然成了危险人物。――但是这股活动的力量很快就又消沉下去了！由于可诅咒的四分五裂，整个国家十分必需的奋发有为的精神又被它的各个部分所吞噬，整个德国的利益分裂为许许多多的地方利益。结果，德国便不可能奠定象西班牙于1812年宪法[120]中为自己奠定的那种国家生活的基础。相反，我们这些被压抑的心灵，没有经受住从“上层社会”突然向我们洒下的象温和的春雨般的种种诺言，而且我们这些蠢人就没有想过，有一些诺言，从民族的观点来看，违背它们是不可原谅的，而从个人的观点来看，是很容易得到原谅的。（？）然后，召开了一系列会议[121]，这使德国人有时间睡一大觉以消解他们对自由的狂醉，让他们醒来以后重新回到皇帝陛下和恭顺臣民的旧关系中去。谁要是还没有对旧日的抱负心灰意冷，谁要是还不能抛掉对民族有影响的习惯，谁就会被时代的各种势力赶进条顿狂的死胡同。只有少数几个卓绝非凡的人走出了迷宫，找到了通向真正自由的道路。\n条顿狂者想对解放战争的事实进行补充，还想把在物质上已有独立地位的德国从外国人的精神霸权下解放出来。但是正因为如此，条顿狂是一种否定的东西，而它用来自我炫耀的肯定的东西，则埋没在一片模糊之中，而且再也没有从那里完整地冒出来，就是那些表露为理性的东西，也大都是够荒谬的。它的整个世界观在哲学上是站不住脚的，因为按照这种观点，整个世界就是为德国人创造的，而德国人自己早就达到了发展的最高阶段。条顿狂是黑格尔哲学意义上的否定、抽象。条顿狂摈弃了不是源于六十四代纯粹德意志祖先、也不是生根于本民族的一切，从而创造了抽象的德国人。"
}