{
  "metadata": {
    "volume": "41",
    "article_number": "103",
    "title": "［海盗的故事］",
    "file_name": "volume_41_103_海盗的故事628―643.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "我叫莱昂，我的孪生妹妹叫佐娅，我的弟弟叫阿列克塞。大约三个月前，雅典的一个帕沙看中我父亲抚养的年轻女奴，立即要求把女奴给他。当我父亲拒绝时，他发誓要报复而且真的毁了我全家。事情的经过是这样的：一天晚上，我们安静地坐在一起，我和女奴塞里玛、佐娅和阿列克塞在七弦琴的伴奏下唱歌，突然来了帕沙雇用的一批阿尔纳乌特人，抓走了我亲爱的父亲和塞里玛，把我们赶出门外，使我们束手无策。我们走呀走，好不容易才来到一座古老的马其顿城堡的大门前。我们向好心的农民求食，他们给了一些面包和一点肉。我们离开那里向比里尤斯的方向走去。唉，真倒霉！我的妹妹太虚弱了，昏昏沉沉倒在一棵橄榄树下。我想回城找亲戚帮助。尽管母亲苦苦相劝，我还是走了。当我走到卫城，准备往上走的时候，我发现了我的父亲，你可以想象我是多么高兴！我无法向您形容我怀着多么喜悦的心情跑过去搂住他的脖子，我也无法向您描绘，我当时怎样想象着我们的幸福和母亲的快乐。但是，我很快就大失所望，因为我们刚刚走了几步，就看见帕沙的阿尔纳乌特卫队的队长向我们走来。他认出了我父亲，拔出军刀向他扑去。我父亲右手拿着一根他拣到的多节的木棍站在那里，土耳其人挥刀便砍，把木棍砍成两截，砍伤了我父亲的肩膀，接着土耳其人又对手无寸铁的父亲的头部砍了一刀，父亲便跌倒在地。我从地上拣起一截木棍，向土耳其人的脸上掷去，他丢掉军刀，恶狠狠地从腰带上抽出大锤，朝我的头上使劲一击，我失去知觉倒下了。\n我苏醒后，奄奄一息的父亲躺在我的身旁。他说：“莱昂，我的儿子，快跑，快离开这里！你的生命有危险！你的母亲没有被抓吗？”我回答说：“没有。”他说：“到库卢里去，再从那里前往瑙普利亚，那里有我的朋友。”我问道：“父亲，杀你的凶手叫什么名字？”——“莱昂，他叫穆斯塔法-贝伊；上帝啊，宽恕我可怜的灵魂吧！”——他说完这些话就断了气。我抱着遗体喊叫，哀号，呼救，然而父亲已经死了，谁也不来救助。最后，我含着眼泪站起来，束上亲爱的父亲的腰带，把凶手的军刀佩挂在腰带上，发誓永远不离腰带，不离军刀，直到用土耳其人的血洗去我父亲身上的血迹为止。后来我又来到城外，可是——啊，我吓呆了！——我的亲人不见了！地上有一把沾满鲜血的短剑，我母亲的一块血迹斑斑的面纱和阿列克塞的一顶帽子，这些东西证明这里发生过一次暴行。瞧！这顶帽子，我现在戴着；瞧！这把短剑，我现在佩着（他出示挂在腰带上的一把漂亮的土耳其短剑），那块面纱，从那时起我一直藏在胸前，贴身穿的基顿\n［注：希腊人穿的内衣：χιτων或χι\n这个时候我才想到自己受了伤。我开始觉得疼痛，把帽子轻轻往上一提，鲜血又顺着我的脸流下来。我躺在一棵树下用手帕把头部包起来。\n我睡着了，梦见父亲正在向我走来，他精神抖擞，身强力壮，旁边是母亲，佐娅和阿列克塞，他们把我托起来！可是这时土耳其人走来了，杀害父亲的凶手大叫一声突然倒下。我醒过来，发现躺在一辆大车上，面前站着一位老人，他劝我安静一点儿，就把我带走了。\n他把我带到圣尼古拉镇，把我的伤治好了。我在他那儿住了四个星期，然后他给了我一些钱并用自己的小船送我到库卢里岛。我在那里和他分手，我们把一枚披亚斯特分为两半留作纪念。我在此地已经逗留好几天，因为没有机会离开。以后的事您都知道了。\n年轻的帕蓬的故事大致如此。后来莱奥尼达斯拉着他的手，同他走进武器库，建议他挑选武器。他从服装堆里拿了一条薄的希腊衬裤和一件浅蓝色的短上衣，从武器中选了一支双筒短火枪，两支双筒手枪和一把锤。\n莱奥尼达斯说：“你再拿一把军刀吧，或者至少给你那把刀配上一个刀鞘！”——莱昂说：“不，我决不离开这把军刀，在我自己没有得到刀鞘以前，就让它露着好了。”\n这时，天渐渐黑下来。他们的船驶近泽亚岛。靠岸之前，他们落下所有的帆，从主桅杆顶发出信号。立刻有一只小船驶来。船上的十字架隐约可见。船上有六个武装人员，他们把小船拴到大船上，登上甲板。莱奥尼达斯给他们介绍新伙伴，他们表示衷心欢迎。然后莱奥尼达斯说：\n“喂，斯蒂凡诺斯，你侦察到什么情况啦？”\n斯蒂凡诺斯回答：“在城市港口那里停着一条土耳其商船；我装扮成商人到过那里。莱奥尼达斯，你猜，我在那里见到谁啦？是我们的老伙伴杜卡斯呀，他在那里当奴隶。我把他藏在箱子里救了出来。船上一共三门大炮，但是这伙人很强，装备也很好；那里大约有三十个土耳其人。不过我已经把两个希腊旅客争取过来了，他们是到雅典去的。这两个人打算占领火药库。”\n莱奥尼达斯：“哟，好极了！你们先别走，等一会！”他跑进船舱，拿来三瓶酒，同莱昂以及六个刚到的伙伴一起喝光。这时他说：“瞧，我们现在总共有多少人啦！你们六个，船上二十个，还有莱昂和我——总共二十八个。有两个土耳其旅客要到塞尔福去，其中一个是土耳其兵。——诺托斯！”\n诺托斯应声而来。\n“你带普罗托斯和塔拉斯到船舱，解除土耳其人的武装，把他们带来。”他受命走了。"
}