{
  "metadata": {
    "volume": "41",
    "article_number": "025",
    "title": "恩斯特・莫里茨・阿伦特[118]",
    "file_name": "volume_41_025_恩斯特・莫里茨・阿伦特144―160.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "要知道，黑格尔本人就是那样一个实实在在的正统派，他的论战的锋芒直指政府所不赞同的流派，直指唯理论和世界主义的自由主义！可是，掌舵的老爷们并没有看出，这些流派所以被制服仅仅是为了让位给更优秀的流派；他们并没有看出，新的学说必须先得到国民的承认才能扎根，然后才能自由发展自己富有生命力的原则。当白尔尼攻击黑格尔的时候，他从自己的观点来看是完全正确的。但是，当局庇护黑格尔，差一点就把黑格尔学说捧成普鲁士国家哲学，这就使自己陷入了窘境，显然现在也后悔这样做了。而阿尔坦施泰因，这个显然是属于比较自由主义的时代、观点比较先进的人，难道能够那样自由行动，把这一切都承担下来吗？但是不管怎么样，在黑格尔死后，新鲜的生活气息触及他的学说，从“普鲁士国家哲学”中萌发出一些幼芽，这些幼芽是任何一个流派做梦都没有想到过的。施特劳斯在神学领域，甘斯和卢格在政治领域，将永远是划时代的。只是现在，模糊不清的思辨星云才变成了灿烂的思想明星。这些明星必将照耀着世界的运动。人们尽可以指责卢格的美学评论，说它索然无味，局限于教条的框框；然而使黑格尔体系的政治方面同时代精神一致起来并且使这个体系重新受到民族的尊敬，则仍然是卢格的功绩。甘斯只是间接地做了这一工作，把历史哲学的研究推进到现在；卢格公开地表述了黑格尔主义的自由思想，科本支持他的看法；两个人都不怕被人敌视，继续走自己的路，甚至面临学派分裂的危险也不停步，正因为如此，荣誉应当归于他们的敢作敢为！新黑格尔主义固有的对观念抱热情而不可动摇的信念，是一座独一无二的堡垒，当得到上面支持的反动派对自由思想者暂时占了上风，他们就可以安然退入这座堡垒。\n这就是德国政治精神发展的最新阶段，而我们时代的任务就在于完成黑格尔思想和白尔尼思想的相互渗透。在青年黑格尔学派中已经有不少白尔尼的思想，所以白尔尼可以在《哈雷年鉴》的不少文章上毫不犹豫地签署自己的名字。但是，思想和行动相结合这一点，部分地是还没有被充分地意识到，部分地是还没有深入到民族之中。从某些方面来看，白尔尼仍然被看作是黑格尔的直接对立面；正如不应当按照黑格尔体系的纯理论方面来谈论他对现代的实际意义（不是他的永世长存的哲学意义）一样，对待白尔尼也不应当只是肤浅地批评他的片面性和狂妄，尽管这些东西从来没有被否定过。\n我想，这已经足以说明条顿狂同我们时代的关系，现在就可以象阿伦特在书中对条顿狂所作的分析那样，对它的各个方面作详细的评论了。把阿伦特同今天的一代人分割开来的鸿沟最明显地表现在：在他看来，国家生活中无足轻重的东西正是我们要为之付出鲜血和生命的东西。阿伦特宣布自己是坚定的君主主义者，――就算是这样吧。至于是立宪君主主义者呢，还是专制君主主义者，他可闭口不谈。差别就在这里：阿伦特和他的全体伙伴们都认为，国家的幸福就在于君主和人民彼此真诚相爱，致力于谋求普遍的幸福。相反，我们则坚决主张，统治者和被统治者之间的关系，在它能够成为并且保持这种亲善的关系之前，首先应当在\n**\n法律\n**\n上确立起来。首先是法律，尔后才是公道！哪有一个君主会坏到不爱自己的臣民，而且这个君主之不被人爱――我在这里指的是德国――就因为他是人民的君主？又有哪一个君主敢于夸口说，从1815年以来，他就已经使自己的人民大大地前进了呢？我们现在拥有的一切，难道不是我们自己的创造？尽管受到控制和监督，这一切难道不是我们的吗？可以大谈君主和人民的爱，而且，自从写出《祝福你，戴着胜利的花冠》这首歌的伟大诗人[126]唱着“自由人的爱保卫着众诸侯高高在上的险峰”以来，对这个题目不知有过多少永无休止的无稽之谈。可以把目前从某一方面威胁着我们的那种统治方式称为与时代精神相适应的反动。造就高等贵族的世袭法庭[101]，使“可尊敬的”市民等级重新恢复的行会，对一切所谓历史幼芽的支持，这些幼芽其实不过是些修剪下来的枯枝残茎而已。\n然而，条顿狂不仅在这一点上被顽固的反动派骗取了自己的思想自由，就连它关于国家体制的观念，也是《柏林政治周刊》的先生们授意的。使人痛心的是，稳健而冷静的阿伦特居然也被“有机国家”这种思辨的闪光物所迷惑。关于历史发展、关于利用现有形势和关于有机体等等说法，在当时想必具有我们想象不到的魔力，因为我们看到，这大部分是些漂亮的词句，并非当真代表它们的原意。我们正是要铲除这些幻影。你们是怎样理解有机国家的呢？有机国家是这样一种国家，它的体制在若干世纪中随着民族一起并且从民族内部发展起来，而不是从理论中构思出来的。很好，那就运用于德国吧！要知道，这个有机体就在于国家的公民分为贵族、市民和农民以及相应而来的一切。这一切都应当在萌芽时期就包括在“有机体”这个词当中。难道这不是可怜而又可耻的诡辩吗？民族的自我发展看起来不正象自由一样吗？你们用双手去捕捉，抓住的却是中世纪和旧制度的全部压迫。"
}