{
  "metadata": {
    "volume": "41",
    "article_number": "067",
    "title": "致威廉・格雷培",
    "file_name": "volume_41_067_19．致威廉・格雷培（5月24日―6月15日）494.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "当然，如果抱着成见去读它，认为它是一篇杂而无章的东西，倒也象是这样。――你对喜剧发表的意见是justum\n［注：公正的。――编者注］\nJustus　judex　ultionis，\nDonum　fac　remissionis！\n［注：正直的法官，请您审判时对我开恩！――编者注］\n你们只字不提抒情曲。应予改正。\n［注：《德国缪斯年鉴》。――编者注］\n，我当然只有从\n》[48]和几篇反驳的文章中了解情况。从这里我弄清了以下几点：（1）按照\n自己的叙述，他十一年来没搞任何哲学，因此对哲学毫无判断力；（2）他认为自己致力于哲学，完全是由于他有高度发达的、可以自豪的头脑；（3）他攻击的是借助\n所特有的辩证法而从公认的前提中必然得出的那些结论，而不是攻击辩证法本身，既然不攻击辩证法本身，也就不应当去触动这些结论；（4）他对于反驳的文章只会报以粗暴的喊叫以至于谩骂；（5）他认为自己比他的对手高明得多，大摆架子，紧接着又故意摆出一副无比谦恭的样子；（6）他攻击的虽然只有四个人，其实也就攻击了同这四个人不可分割的整个学派，因为\n和其他人虽然在个别问题上同他们意见不一，但彼此的联系极为紧密，以致\n根本无法指出他们有什么重大的分歧；（7）莱奥的谤书中充斥着他所遵从的《福音派教会报》精神。结论是：莱奥还是免开尊口为好。迫使莱奥突然投入争论的“\n最严酷的经历\n”究竟是些什么东西呢？他在论\n的小册子[250]中不是已经向他们进攻，而且比在《\n》中更为激烈么？任何人都有权参加科学争论，只要他具备这方面的知识（莱奥具备这种知识吗？），但是谁想谴责别人，他就应当慎重些，莱奥是这样做的吗？他不是也曾伙同米希勒谴责过马尔海奈凯，而《福音派教会报》则对马尔海奈凯紧紧钉住不放，就象把他置于这家报纸的警察式的监视之下，看看这一切是否正统？如果莱奥的推理首尾一贯，他就应当谴责很多很多的人，但是他没有勇气这样做。谁要攻击黑格尔学派，他本人就必须是黑格尔这样的人物，并且创立一门新的哲学来代替这个学派。可是这个学派对莱奥不屑一顾，它在日益扩大。希尔施贝格的舒巴特[53]对黑格尔主义的政治方面的攻击，难道不正象教堂司事对哈雷狮的牧师信条念“阿门”一样吗？这个哈雷狮当然不能否认它那猫的本性。A　propos\n［注：顺便说一句。――编者注］\n，莱奥是竭力维护门阀贵族的唯一的德国大学教师！莱奥还把沃・门采尔称作自己的朋友！！！\n你忠实的朋友\n弗里德里希・恩格斯\n青年德意志派\n你们参加了甘斯的葬礼吗？这件事为什么你们只字不提呢？\n第一次大加删节发表于1913年《新评论》杂志第9期（柏林）；全文发表于《恩格斯早期著作集》1920年柏林版\n[5]恩格斯指的是“青年德意志”（青年德意志派）――十九世纪三十年代产生于德国的一个文学团体，它受海涅和白尔尼的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺和政论作品中反映出小资产阶级的反抗情绪，他们起来捍卫信仰自由和出版自由。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们中的大多数人很快就堕落成庸俗的资产阶级自由派。――第9、20、25、35、78、286、312、444、456、488、496、509、515页。\n[22]《新圣经》和《年轻的巴勒斯坦》是1838年在莱比锡出版的倍克诗集《夜。披甲戴盔的歌》（《Nächte．Gepanzerte　Lieder》）中的两个部分。这部诗集共分四个故事：《第一个故事――一个莱比锡大学生的奇遇》；《第二个故事――新圣经》；《第三个故事――新圣经的第二部》；《第四个故事――年轻的巴勒斯坦》。《苏丹》一诗作为《四个故事》的引言，放在前面。恩格斯对这部诗集的评价，见本卷第495―496页。――第24、71、495页。\n[29]指1838年在莱比锡出版的倍克诗集《浪游诗人》（《Der　fahrende　Poet》）。恩格斯对诗集的评价，见本卷第496页。――第26、62、496、517页。\n[48]“黑格尔门徒”一词是在反动的历史学家和政论家亨・莱奥的著作《黑格尔门徒。所谓指控永恒真理的文献和论据》（《Die　Hegelingen．Actenstücke　und　Belege　zu　der　s．g．Denunciation　der　ewigen　Wahrheit》）于1838年在哈雷出版以后才被使用的。该书是针对施特劳斯、卢格、米希勒和其他青年黑格尔派的，莱奥鄙薄他们，称他们为“黑格尔门徒”。――第53、212、301、313、370、498、545、591页。"
}