{
  "metadata": {
    "volume": "41",
    "article_number": "058",
    "title": "致弗里德里希・格雷培",
    "file_name": "volume_41_058_10．致弗里德里希・格雷培（2月19日）447.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "［1839年2月19日于不来梅］\nEt　tu，Brute？Friderice　Graeber，hoc　est　res　quam　nunquam　de　te　crediderim！Tu　jocas　ad　cartas？passionaliter？O　Tempores，o　moria！Res　dignissima　memoria！Unde　est　tua　gloria？Wo　ist　Dein　Ruhm　und　Dein　Christentum？Est　itum　ad　Diabolum！Quis　est，qui　te　seduxit？Nonne　verbum　meum　fruxit（hat　gefruchtet）？O　fili　mi，verte，sonst　schlag　ich　Dich　mit　Rute　und　Gerte，cartas　abandona，fac　multa　bona，et　vitam　agas　integram，partem　recuperabis　optimam！Vides　amorem　meum，ut　spiritum　faulenzendeum　egi　ad　linguam　latinam　et　dic　obstupatus：quinam　fecit　Angelum　ita　tollum，nonsensitatis　vollum，plenum　et，plus　ancora　viel：hoc　fecit　enorme　Kartenspiel！\n［注：还有你，布鲁土斯？弗里德里希・格雷培，我从来没有料到你会干这种事！你在玩牌？上瘾了？哦，时代，哦，风尚！最有价值的事是记取教训啊！你的名声何在，你对基督教的信仰何在？都见鬼去吧！是谁把你引入歧途？难道我的话不管用？啊，我的孩子，回心转意吧，否则，我将用鞭子抽你；把牌放下，多做好事，过纯洁的生活吧，那时你将会赢回幸福！我的爱好已经使我懒散的精神转向学习拉丁语，你看到我这种爱好，会吃惊地说，是谁使安琪儿如此怒不可遏？是谁使他头脑里充满愚蠢的想法和其他荒唐的东西？这是漫无节制的牌戏造成的！（信的这一部分是用拉丁文写的，中间插进了一些德文词句，为了押韵起见，某些德文字的词尾是故意写错的。）――编者注］\n自己好好想想吧，干坏事的人，想一想你生活的目的是什么！强盗，想一想你在各个方面都在犯罪，不知好歹！纸牌！这是用魔鬼的皮做的。啊，你们这些恶棍！一想到你们我就眼泪汪汪，或者说痛心疾首！哎呀，我身上充满了灵感啦！在1839年第二个月的第十九天，正午时分，因为通常十二点钟用午饭，一阵旋风将我卷起，带向远方，那里我看到他们正在玩牌，而这时正是吃午饭的时候。牌还得继续打下去。这时从东方刮起了一场可怕的雷暴雨，窗玻璃嘎嘎作响，冰雹纷纷落下，可是他们仍然继续玩牌。后来玩得争吵起来了。东方的国王杀向西方的大公，午夜里又是格斗者的一片厮杀声，接着大海的公爵又起来反对东方诸国，于是一场人类空前的大决战就在他的城市前面爆发了。然而，他们还是继续玩牌。终于从天上降下七个神灵。第一个神灵身穿长礼服，他的胡子垂到胸前。他们称他浮士德。第二个神灵的秃顶周围长着一圈白发，他扬言：“哀哉，哀哉，哀哉！”他们叫他李尔。第三个神灵是个高个子，力气很大，他的名字叫华伦斯坦。第四个神灵象亚衲族人的后裔，拿着一根黎巴嫩雪松般的大棒。他们叫他海格立斯。第五个神灵混身如铁打钢铸，他的名字写在他的前额上：齐格弗里特。和他并行的是个强壮的勇士，他的宝剑犹如闪电闪烁着光芒，这是第六个神灵，他叫罗兰。第七个神灵身佩宝剑，把系在剑梢上的头巾当作旗帜在头上挥舞，旗帜上写着：Mio　Cid\n［注：我是西得。――编者注］\n。这七个神灵敲了敲玩牌者的门，可是他们不予理睬。终于从午夜里走来了伟大的黎明，它象雄鹰一般掠过整个大地，飞向远方，当它消失的时候，我就再也看不到玩牌者了。但门上画了几个黑色的符号：\n［注：柏林！――编者注］\n。我愣住了。\n如果说我给威廉的信还不足以证明我怒火万丈，那么我希望现在你们谁都不会再怀疑这一点了。不信的话，我将以更充分的理由使你们相信。\n刚才我在《电讯》杂志上看到一篇评论巴门传教士温克勒诗作的文章。[236]文章痛斥了这些诗，并且大量引用了具有真正传教士风格的一些段落。如果这份杂志到了巴门，谷兹科夫本来就不怎么样的名声在那里将不可收拾。这些段落形象极其恶劣，糟糕透顶，相比之下，保罗倒是个天使。“主耶稣啊，请你治好我的罪恶的血漏吧！”（暗指福音书中一则著名的故事\n［注：圣经《新约・路加福音》第8章第43节。――编者注］\n）以及诸如此类的事情。我对巴门越来越感到失望：在文学方面，这是一个没有发展前途的城市。那里所发表的东西，除了讲道稿以外，起码都是些废话；宗教上的东西通常是毫无意思的。"
}