{
  "metadata": {
    "volume": "41",
    "article_number": "033",
    "title": "谢林――基督哲学家，或世俗智慧变为上帝智慧",
    "file_name": "volume_41_033_谢林――基督哲学家，或世俗智慧变为上帝智慧270―293.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这是圣书对我们的要求，任何异议和借口在这里都是没有意义的：要么让你的理性服从于信仰，要么转向左边，转向山羊\n［注：源出圣经《马太福音》第25章第32―34节：“万民都要聚集在他（上帝）面前。他要把他们分别出来，好象牧羊的分别绵羊、山羊一般；把绵羊安置在右边，山羊在左边。”第46节：“这些人（左边的）要往永刑里去。那些义人（右边的）要往永生里去。”把绵羊同山羊区别开来，指把有价值的同无价值的、把善同恶区别开来。――译者注］\n（在这些自奉为神者中间最坏的人戏称自己是：\n边），那你就适得其所！\n现在就是这样为自己扫清了一块墓地。当前重新被抬出来并且被当作新真理的那一切异教残余，即淫荡不贞的理性的一切畸形产物，已被消除了，这样，他的听众就能领会福音书的真谛了。这是一条正确的途径。异教徒之所以能被揭露，是由于他们在尘世的情欲；但是，我们的哲学家，至少在目前，却故作姿态，好象他们还想承认基督教的道德。因此，如果使徒们要求异教徒有一颗愿意悔罪的、忏悔的、破碎的和沉痛的心，那么，就应当要求当今这些傲慢的世俗贤哲在能够享受福音的恩惠之前，就得有愿意悔罪的受屈辱的和沉痛的理性。这样，\n只有现在才能对他昔日的不信神的伙伴即名声不好的\n，作出正确的判断。要知道，当这个\n发现，他借助理性不能得到另一个凌驾于人之上的真正的上帝时，他是多么为理性而感到自豪，以致他干脆宣布理性为上帝。因此，\n就公开宣称，他不想再同这个人以及他的学说发生什么关系了，而且以后根本就不提他了。\n理性受了屈辱并且表示愿意接受拯救之后，它又能够提高声望和得到真理的精神的启发了。这是在实证哲学[142]中发生的。在实证哲学中，理性通过自由的即启蒙的思维，借助神的启示，才被准许得到基督教的恩赐。而现在，当上界开始对理性来说是可以理解的时候，理性就立即领悟了天国的历史中全部奇妙的联系；过去对它来说是不可理解的东西，现在是如此明白易懂，仿佛不能有另外的理解了。这是因为，只有受主启发过的眼睛才能成为真正的眼睛、能洞察一切的眼睛；而在被黑暗、尘世情欲主宰的地方，没有人能看见任何东西。\n对恩惠的这种作用作出解释，他说，这种哲学仅仅为愿意理解它的人，为贤哲而存在，它在启示中找到对自己的确认。因此，对不信启示的人来说，哲学也就不存在。换言之，这本来就不是真正的哲学，但是，这一名称不过是为世俗贤哲选用的，因为圣书上写着：“你们要灵巧象蛇，驯良象鸽子”（《马太福音》第10章第16节）；而在其他各方面，这是真正的、地地道道的基督教，这一点我们不久就可以明白。\n恢复了善良的旧时代，当时理性为信仰所左右，世俗智慧象奴仆一样听命于神学，听命于上帝智慧，从而变为上帝智慧，因为“凡自高的，必降为卑；自卑的，必升为高”（《马太福音》第23章第12节）。\n我们谈到的这位可敬的人，沿着这条启蒙的思维之路前进，立即就能达到整个基督教的真正的基本教义，即达到上帝的三位一体。不能要求敬神的读者也走这条路，因为他们本来就知道并且相信这条路只能通向真理；这只是对不信教的人说的，以便向他们指出，他们怎样才能达到真理，他们的理性应当清白和圣洁到什么程度才有可能认识和理解耶稣基督的拯救。因此，我们不打算谈那些对于信教的人在理解拯救时没有价值的东西。现在\n仿效圣书，描述上帝如何从无创造了世界，描述人受到化为蛇的撒但的诱惑而丢掉了始初的品行，成为魔王的虏获物。这样，他就使整个世界脱离了上帝并把它奉献给撒但支配。从前被神的统一集合起来的全部力量，现在瓦解了，变成势不两立的敌对力量，致使撒但能够在世界上为所欲为。不过，可别让我们的神学家的哲学表达方式欺骗了我们。在我们这个不信神的时代，世俗贤哲已经不懂得由上帝亲自教化的简朴的圣书语言；在他们还没有重新成熟到懂得圣经之前，应当用他们易懂的方式教导他们。正如圣书中所说的：\n“……父啊，天地的主，我感谢你，因为你将这些事向聪明通达的人就藏起来，向婴孩就显出来。”（《马太福音》第11章第25节）\n谈到“不守本位，离开自己住处的天使”（《犹大书》第6节）、谈到魔鬼和它那一群不信神的人时，使用了“宇宙潜在力”一词，它的意思也就是魔王。现在，上帝当然已不能再喜欢世界。他出于自己的公正，抛弃世界，而他在世界上行动是出于愤怒并且不是完全自愿的。但是永恒的慈悲者不能丢下世界不管；道――“万物是借着他造的；凡被造的，没有一样不是借着他造的”（《约翰福音》第1章第3节）――上帝的独生子，怀着无限的爱和仁慈留在不幸的、被抛弃的世界上。他的苦难是从始祖堕落开始，而不是从他在希律王时代的人化开始的，因为他是由于始祖堕落而被彻底逐出人类的，在人类中间他比圣父生活得更久。"
}