{
  "metadata": {
    "volume": "41",
    "article_number": "069",
    "title": "致弗里德里希・格雷培",
    "file_name": "volume_41_069_21．致弗里德里希・格雷培（7月12―27日）504.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "一个竭力想同上帝合一的人，你能相信他会永远遭到上帝的拒绝吗？你能相信吗？不能，所以你是在兜圈子。认为上帝不满足于恶劣行为所受到的惩罚，还要对受罚者过去的罪恶给予惩罚，这种想法难道不是十分卑鄙的吗？你既然假定有永恒的惩罚，也就应当假定有永恒的罪恶；既有永恒的罪恶，就有永恒相信的可能，即永恒赎罪的可能。关于永恒堕入地狱的学说前后极不连贯，再者，按照你的看法，历史的信仰是信仰的最本质的要素，没有它，信仰就不可思议。但是你不能否认，有一些人要获得这种历史的信仰是\n完全不可能的\n。那么，上帝就应当要求他们去完成不可能完成的事吗？亲爱的弗里茨，要知道这是一种荒谬的观点，上帝的理性当然高于我们，然而它也并不是另一种理性，否则它就不成其为理性。圣经的教义也应当用理性去领会。――你说，精神自由就在于没有任何怀疑的可能。可是这是最大的精神奴役。只有在自己的信念中战胜了一切怀疑的人才是自由的。我决不是要\n驳倒我，我要向整个正统神学挑战，让它来驳倒我吧。已有整整一千八百年历史的基督教科学如果拿不出任何论据来驳斥唯理论，而只是对唯理论的进攻略加反击，如果它害怕纯科学舞台上的斗争而认为最好是给对手身上涂满污泥，那么，这个问题还有什么可谈的呢？正统的基督教学说是有能力进行纯科学的讨论吗？我说：否。它除了做点思想分类工作、做点解释、辩论辩论，还能做什么呢？我劝你翻翻克・梅尔克林博士的《现代虔诚主义述评》1839年斯图加特版。[253]如果你能驳倒这本书的论据（指的不是书中的肯定方面，而是它的否定方面），你就是世界上头号神学家。――“对一个普通的基督教徒来说，只要他知道自己是上帝的孩子就足够了，并不要求他能够解释一切似是而非的矛盾。”不论是普通的基督教徒还是亨斯滕贝格都无法回答这些“似是而非的矛盾”，因为这是些真实的矛盾。老实说，谁要是满足于这种状况并且炫耀自己的信仰，那他的信仰就没有任何基础。感觉当然可以证实，但决不能作为依据，正如耳朵不能辨别气味一样。我对亨斯滕贝格很反感，因为他编辑《教会报》\n［注：《福音派教会报》。――编者注］\n的手法实在卑劣。撰稿人几乎全是匿名的，因此，编辑应当替他们承担责任。如果某人在报上受到攻击而要求他作出解释时，这才发现亨斯滕贝格先生推说什么也不知道；他不说出作者是谁，但自己又不肯承担责任。已经不只一次发生过这样的事：《教会报》的某个居心叵测的人攻击一个不幸者，而当后者询问亨斯滕贝格时，得到的答复是：文章不是\n写的。《教会报》所以还在虔诚派教士中间享有巨大的声誉，因为他们不读反对《教会报》的作品，所以该报得以维持下去。我没有看最近几号报纸，否则我可以给你举些例子。当与施特劳斯有关的苏黎世事件[150]发生后，你想象不到《教会报》是如何卑劣地对他进行造谣和诽谤的，而当时所有的报道都异口同声地说他在这一事件的整个过程中表现得十分高尚。例如，《教会报》作了极大的努力，非要把施特劳斯同“青年德意志”[5]连在一起，原因何在呢？可惜，“青年德意志”在许多人的心目中是个怪物。――关于信仰的魅力问题，你曲解了我。我信教并不是由于魅力；我所以信教是因为我懂得了再也不能这样浑浑噩噩地过日子了，是因为我要悔罪，是因为我渴望同上帝通功。我甘愿牺牲自己最珍惜的东西，抛弃我最大的欢乐和至爱亲朋，我使自己在世人面前处处暴露自己的弱点。我发现在这个问题上普吕马赫尔是一个可以交谈的人而感到说不出的高兴。我情愿忍受他对先定说的狂热信仰；你自己知道，这对我说来是个严肃的、神圣的问题。我当时感到幸福――我意识到这点，――现在仍然感到很幸福；我祷告的时候充满信心，感到愉快；我现在仍然如此而且更甚于当时，因为我在斗争，需要支持。但我从来没有感受过经常从我们的教堂讲坛上听到的那种令人心醉神迷的极大幸福。我的宗教信仰曾经是而且现在仍然是平静的、幸福的安宁，如果我死后这种安宁还能保持，我将感到满意。我没有任何理由相信上帝会夺去我的这种安宁。宗教信念是心灵的事情，它同教义相联系的程度，完全取决于感觉同教义有没有矛盾。上帝的精神通过你的感觉让你知道你是上帝的孩子，这是十分可能的；但肯定不会通过基督的死使你知道你是上帝的孩子。否则，就只好承认感觉能够思维，耳朵能够看东西。――我每天甚至整天都在祈求真理；自从我开始发生怀疑以后，我就这样做了，但是我始终不能转向你的信仰。可是圣经上却写得明明白白：“你们祈求，就给你们。”\n［注：圣经《新约・马太福音》第7章第7节。――编者注］\n我到处寻求真理，哪怕是有希望找到真理的影子；但是我始终不能承认你的真理是永恒真理。可是圣经上写得明明白白：“寻找，就寻见。你们中间，谁有儿子求饼，反给他石头呢？何况你们在天上的父？”\n［注：同上，第7、9和11节。"
}