{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "我认为《扫罗王》的巨大功绩恰恰在于，它的美不是在表面上，而是需要去挖掘，并且初次阅读剧本的时候，也许会鄙视地把它扔到一旁。姑且让一个有教养的人忘掉索福克勒斯的声望，并建议他在《安提戈尼》和《扫罗》之间作出选择。我相信，他第一次阅读的时候，会宣布两部作品同样拙劣。当然，我不想以此说明可以把《扫罗》同这位最伟大的希腊人的最伟大的作品相提并论。我只想表明，轻率肤浅地作出判断是多么反常。可笑的是，作者的某些誓不两立的敌人突然认为他们取得了前所未有的辉煌胜利，欣喜若狂地指出，《扫罗》是谷兹科夫平庸无能、不懂艺术的纪念碑；他们完全不知道怎样理解撒母耳，却说他经常讲这句话：“我不知道他是活着还是死了。”可笑的是，妙就妙在他们不知不觉地把自己的极为肤浅的见解展示了出来。但是，谷兹科夫可以放心，他以前的先知先觉们的遭遇也是这样的，而他的扫罗最终也将被列为先知先觉。在文巴尔克[27]没有打开他们的眼界时，他们对路德维希・乌朗特的剧作也是鄙视的。正是乌朗特的戏剧在简朴的形式上与《\n**\n扫罗\n**\n》有许多相似之处。\n为什么能这么轻易地用这种肤浅的见解就把《扫罗》打发了，其中另一个原因就是对历史传说的独特理解。对于那些象撒母耳记上卷那样名闻遐迩的、众说纷纭的历史作品，每个人都有自己的观点，并且希望当它被改写成诗歌作品时，自己的观点能在作品中得到重视，哪怕是部分地受到注意也好。有人赞成扫罗，有人赞成大卫，还有人赞成撒母耳。每一个人，无论他怎样郑重其事地保证，打算尊重作家的观点，如果他个人的观点被忽视了，总是感到自己受了委屈。但是谷兹科夫的作法十分正确，他不走陈旧的大车仍在那里沿着车辙行进的那条老路。我真想看到有人能在一部悲剧中塑造一个真正的、历史上的扫罗的形象。迄今为止那些想把扫罗的故事放回到纯历史的基础上去的种种尝试，都不能使我满意。对于旧约的历史批判还没有脱离业已过时的唯理论的范围。如果有某一个施特劳斯来做这件事，他就得做许多工作，以便准确地区分哪些是虚构的故事，哪些是历史，以及哪些是被传教士歪曲了的。其次，难道成千次失败的尝试还没有证明，对戏剧来说东方本身是多么贫瘠的土壤吗？在历史上，哪有什么地方当不合时宜的人遭到失败的时候一个更崇高的人物取得了胜利呢？别是大卫吧？他象过去一样仍然受着传教士的影响，而且充其量也只是圣经中用非历史观点来表现的给人以深刻印象的英雄。因此，谷兹科夫在这方面不仅享有每个诗人所具有的权利，而且消除了妨碍诗歌描写的障碍。那么，纯粹历史上的扫罗穿上了时代和民族性赋予他的服饰会是什么样子呢？请设想一下，他怎样用希伯来语的排比句表达意思，他的一切思想怎样同耶和华联系在一起，他的所有形象怎样同希伯来人的宗教礼拜联系在一起；请设想一个用赞美诗的语言说话的历史上的大卫，――要设想一个历史上的撒母耳更谈不上，――然后自问一下，能否允许这样的人物在剧中出现？在这里，应当抛弃时代和民族性的范畴，对于在圣经史和迄今为止的批评中提供的人物性格的轮廓，应当作一些必要的修改。在这里，许多在历史上仅仅是个谜或者最多也不过是个模糊的概念的东西，需要逐步有个清楚的概念。因此，诗人完全有权允许自己的人物具有例如教会的概念。――在这方面，当人们看到谷兹科夫如何解决自己的课题时，给予他的只能是他当之无愧的最热烈的赞扬。构成他的角色的那些线索，都有源头可寻，虽然这些线索看上去十分紊乱；他必须抽出和丢弃某些线索，但是只有最不公平的批评家才会指责他夹带了某种异己的东西――非利士人的那场戏除外。\n剧本的中心有三个角色，谷兹科夫对他们的独特的描写，使题材真的成为悲剧性的了。在这里表现出他的真正富有诗意的历史观。无论如何也不能使我相信，一个“冷静的重理智的人”，一个“爱争论的人”，从杂乱的叙述中所汲取的会是导致高度悲剧性结局的东西。这三个角色就是扫罗、撒母耳和大卫。扫罗结束了希伯来人的历史时期，结束了法官时代和英雄传说时代。扫罗是那个时代――他不理解那个时代，那个时代也不理解他――的一代勇士中幸存下来的最后一个以色列的尼贝龙根。扫罗在那个朦胧的神话时代一开始便注定了是个刀光剑影的追随者。他的不幸在于，他生在一个文化传播的时代，一个同他格格不入、注定使他的宝剑生锈的时代，因此，他企图使这个时代倒退。总之，他是一个高尚的人，任何合乎人性的东西对他都不是格格不入的；但是，他不知道什么是爱情，当爱情穿着新时代的服装向他走来时，他不认识它。他认为这个新的时代及其种种表现是祭司的产物。其实，祭司们仅仅为这个新时代作了准备，他们不过是历史手中的工具而已；从历史播种的教阶制中，从未见过的幼苗生长出来了。扫罗反对新时代，而新时代却越过了他，一下子就获得巨大的力量，摧毁一切反抗它的东西，也包括伟大的、高尚的扫罗。\n撒母耳正处于向文化过渡的边缘。"
}