{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "015",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "按照谢林的说法，连黑格尔也是借助感性形象来思维的；谢林让他用类似下列的方式进行演绎：上帝在这里。上帝创造世界。世界否定上帝。为什么？是否因为世界是邪恶的？根本不是，仅仅因为世界的实存是一个事实。世界占据着整个空间，不知何处安身的上帝认为自己不得不重新否定世界。在这种情况下，上帝当然只好消灭世界。但是，谢林不能理解下述概念的深度，即否定必然仅仅来自存在物本身，成为它的内在本质的一种发展，成为唤起意识的一种因素，直到它在自己的较高级活动中重新由它自己否定自己为止，从而让某种发展了的、自成一体的、自由的东西产生出来。谢林所以不能理解，因为他的上帝是自由的，就是说，是随心所欲地行动的。\n于是，上帝，或者说不可追溯的存在，就创造了世界或对立的存在。世界遵循的恰恰只是上帝的意志并且以上帝的意志为转移。上帝的公正不允许为了自己的复兴而一举消灭世界，因为对立的本原如今在一定意义上有了权利，有了不以上帝为转移的意志。因此，它逐渐地并且按照一种决定发展阶段的原则通过最后两种潜在力返回。因此，如果第一潜在力是产生一切运动和对立的存在的原因，那么第二潜在力就是通过行动〔ex　actu〕来设定的；它在克服第一潜在力的过程中得到实现，并且作用于对立的存在，使它从属于第三潜在力，结果，对立的存在就作为三种潜在力之间的具体事物出现了。这三种潜在力现在就表现为：物质原因――由此，作用原因――借此，终极原因――因此（据此）产生万物〔causa　materialis，ex　qua，causa　efficiens，per　quam，causa　finalis，in　quam（secundum　quam）omnia　fiunt〕。\n现在，如果不可追溯的存在是神的条件，那么，上帝本身就同创世行动一起出现，即作为存在的主宰出现，上帝有权使这些可能性变为现实或不变为现实。他始终处于全过程之外并且超越于原因的三段式即原因的原因〔causa　causarum〕之上。因此，为了不让世界表现为他的本质的流出，上帝必须体验潜在力相互之间的种种情况，就是说必须\n未来的宇宙。因为要做到这一点，单凭全能和全知是不够的，而活动是作为造物主的幻象存在的。因此，原初潜在力，即对立的存在的第一原因，始终是给予特殊赞颂的对象；它是印度的\n”同源，即潜在力），它就象普雷内斯特的司头生子神福图娜[164]一样，为刚刚出现的东西织网，以便推动造物主进行现实的创造。\n我没有增添一个字，免得吹拂这种幻象的神秘云雾。\n关于上帝确实创世的问题，不能先验地〔a　priori〕证明，这是出于上帝所容许的唯一的需要――被认识的需要，这种需要是最高尚的本性所固有的。创世的上帝并不仅仅是一体，而是多数中的一体，而既然这个多数（上面提到的那些潜在力）是自成一体的，那么造物主就是\n，这就是一神论。既然他先于一切，他就不能有同自己对等的东西，因为没有潜在力的存在根本不\n（！）。刚才顺便谈到的那个统一的上帝仅仅是有神论者的上帝。一神论要求统一性，没有统一性，上帝就不成其为上帝，而有神论坚持的观点主张上帝是无限的实体。由此再进一步，则主张万物皆有神，那就是泛神论；在泛神论中，万物都是神的规定。只有一神论中，神才是真正的上帝、活生生的上帝，这里，实体的统一在潜在力中消失了，它的位置由超实体的统一接替了，所以上帝对三者来说是不可克服的统一体。虽然有好多个，但是并不是好多个\n，而只有一个上帝，\n是不会有好多个的。因此，同有神论相比，一神论和泛神论前进了一步，有神论是绝对在否定哲学中的最终表现。一神论是通向基督教的过渡阶段，因为一切之一体的一定表现是三位一体。\n不管你怎样试图理解这种三位一体，除了三对一、一对三之外，始终得不出任何别的结果。如果上帝是这三者的统一体，那么他只有作为第四者才能做到这一点，否则总是有三个上帝。如果只有神才是他们的统一体，那么，人类也同样是所有人的统一体，而正象我们只有统一的上帝一样，我们只有统一的人。然而，正如多不能消灭一样，三也不能消灭。而且从三位无论如何不能得出一位。隐藏在三位一体概念中的旧矛盾依旧明显存在，令人惊奇的是谢林胆敢断言这个矛盾已经得到解决。关于只有三才是一的真正的反映这种思想又是从黑格尔那里借用的，但是照例又被简化得毫无内容了。在黑格尔那里，三始终是上帝――如果一定要认为黑格尔的体系中有这样的上帝――的发展环节的次第。而在这里这三个环节作为\n应当是并列的，并且别出心裁地断言，\n位的真正的个体就在于它似乎是\n然而，到目前为止，我们有的只是一位，即圣父，因为，如果在先的存在物把以前是它本身组成部分的某种东西从自身分离出来，而且使它实现自身，那么，就有理由把这称为诞生。"
}