{
  "metadata": {
    "volume": "41",
    "article_number": "031",
    "title": "谢林论黑格尔[153]",
    "file_name": "volume_41_031_谢林论黑格尔197―205.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因此，黑格尔不能指摘我证据不足，因为我从来没有打算提出什么证据，他只能指摘我没有十分明确地表明我根本没有涉及过实存问题。因为，如果黑格尔要求证明无限潜在力的存在，那他就越出了理性的范围；如果确实有无限潜在力，那哲学就不会脱离存在。这里应当提出一个问题：是否能设想有比实存更先存在的东西呢？黑格尔对于这个问题的回答是否定的，因为他的逻辑学是从存在开始并且立即转向实存体系的。我们对这个问题的回答则是肯定的，因为，我们的出发点是把存在的纯粹潜在力看作仅仅存在于思维中的潜在力。黑格尔对内在性谈论颇多，他自己却只有在对思维来说是\n**\n非\n**\n内在的东西的范围内才是内在的，因为存在正是这样一种非内在的东西。退入纯思维的范围，便意味着首先要退出思想范围之外的任何存在。黑格尔关于绝对的实存已在逻辑中得到证实的论点，还有这样一个缺点，就是说，这样一来，就两次达到无限：一次在逻辑的末尾，另一次在整个过程的末尾。根本不能理解，为什么在《哲学全书》[125]的体系中，逻辑不是生动地贯穿于整个圆圈，而要先于其他一切。”\n谢林就是这样说的。我大部分而且尽我所能地引用了他的原话，我敢断言，他不会拒绝在这些引文下面签名。我还可以根据他以往的讲课对上面的话加以补充：他是从两个方面来观察事物的，把quid同quod\n［注：quid和quod是拉丁语代词。在经院哲学中，quid指本质这一概念，quod指实存这一概念。――编者注］\n区别开来，即把本质和概念同实存区别开来。他把第一类问题归入纯理性科学或者说否定哲学，而把第二类问题归入尚待建立的含有经验要素的科学，即实证哲学[142]。有关后一门科学的情况，至今丝毫没有透露；前一门科学在四十年前曾以不完善的、谢林自己也放弃了的表述形式出现过，而现在他将以其真实的、恰如其分的说法加以发挥。这门科学的基础是理性，即认识的纯粹潜在力，而这个潜在力的直接内容是存在的纯粹潜在力，存在的无限可能性。为此所必需的第三要素是不能再自我外化的、\n**\n凌驾于\n**\n存在\n**\n之上\n**\n的潜在力，这个潜在力就是绝对、精神，即不必转化为存在并且永远游离于存在之外的东西。绝对，作为那种在本身以外什么也不存在的东西，也可称之为这两种潜在力的“神秘的”统一体。如果潜在力互相对立，那么，它们的排他性就是有限性。\n我想，这几个论点已足以理解上述一切，足以弄清楚新谢林主义的基本特点，因为这些特点现在在这里已经有所说明。不过，我还要从中作出谢林可能有意闭口不提的结论，并且我要替伟大的死者应战。\n如果把谢林对黑格尔体系所宣布的死刑判决的官腔去掉，那么就可以得出以下结论：其实黑格尔根本就没有自己的体系，他只不过是从我的思想中拾取残羹剩饭以勉强维持其生存而已。在我研究高尚的部分即实证哲学的时候，他却沉湎于不高尚的部分即否定哲学：由于我无暇顾及，他便承担起完成和整理否定哲学的工作，并且因为我竟托付他做这件事而感到无限荣幸。你们想为此谴责他吗？“他做了他迫切要做的工作”。他毕竟在“伟大思想家的行列中”还占有“一席地位”。因为他是“唯一承认同一哲学基本思想的人，而其他人对此则抱着肤浅的表面的理解”。尽管如此，他仍然一无所获，因为他妄图把半个哲学变成一个完整的哲学。\n流传着一句名言，通常认为这是黑格尔说的，但是，从上面援引的谢林的话来看，无疑源出于谢林。这句名言是：“我的学生中只有一个人理解我，遗憾的是，连他对我的理解也是不正确的。”\n但是，说实在的，我们这些得益于黑格尔要比黑格尔得益于谢林更多的人，难道能够容忍，在死者的墓碑上刻写这种侮辱性的话而不向他的敌人――不管这个敌人多么咄咄逼人――提出挑战以维护他的荣誉吗？无论谢林怎么说，他对黑格尔的评价是一种侮辱，尽管其形式仿佛是科学的。嘿，如果需要，我也能够“用纯科学的方式”把谢林先生以及任何一个人描绘得十分糟糕，以致他肯定会信服“科学方法”的优越性。但是，这对我有什么用呢？我，一个青年人，如果打算教训一位长者，本来就是一种无礼的行为，何况是教训谢林，因为谢林不管多么彻底地背叛了自由，毕竟是他发现了绝对。既然他是作为黑格尔的先驱出现的，那么，我们一提到谢林的名字全都会肃然起敬。但是，谢林作为黑格尔的继承者，只能指望得到一点尊敬，却难以要求我心平气和、无动于衷，因为我是在保卫死者，要知道，具有某种程度的热情对于一个战斗者倒是相称的，一个无动于衷地拔剑出鞘的人，很少是满腔热忱地对待他为之奋战的事业的。\n我应当说，谢林在这里的讲演，特别是他对黑格尔的攻击，已经使人不再怀疑以前不愿相信的事，即不久前出版的里德尔那本著名小册子[156]的前言中描绘的画像真是惟妙惟肖。"
}