{
  "metadata": {
    "volume": "41",
    "article_number": "024",
    "title": "齐格弗里特的故乡",
    "file_name": "volume_41_024_齐格弗里特的故乡138―143.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "要是我的哪一位读者有朝一日前来克桑滕时也正好住在城里这家唯一的旅馆，请他向这位殷勤好客的旅馆主人要求看一看他那块古希腊罗马的美玉；这位主人拥有一个用蛋白石雕刻的精美绝伦的黛安娜像，它的价值高于他所蒐集的全部绘画。\n到了克桑滕千万不要忘记去看看公证人霍本先生的收藏品。这里几乎汇集了古代野营[115]的全部出土文物。他的收藏品是很有趣的，但是没有什么特殊的艺术价值，这在古代野营这样一个兵营里也是可以预料的。在这里找到的为数不多的美玉分散在城内各处；唯一比较大的雕塑纪念品，是前面提到的那位旅馆主人拥有的一个高三英尺的斯芬克斯像。它是用普通的砂岩雕成的，保存得并不好。再说，它从来就没好看过。\n我出了城，登上一座砂岩山岗，这是方圆左近唯一的天然高地。传说齐格弗里特的城堡就建立在这个山岗上。我在松树林的入口坐了下来，俯瞰山下的城市。城市四周是堤坝，它就象座落在盆地中间，只有教堂巍然耸立在盆地的边缘。右边是以宽阔的、波光粼粼的支流环抱着一个绿岛的莱茵河，左边，在蔚蓝色的远方，是克莱弗的群山。\n齐格弗里特的传说中究竟是哪一点如此强烈地打动了我们呢？不是故事情节本身，也不是置年轻的英雄于死地的那个最卑鄙的背叛行径，而是齐格弗里特这个人物本身所具有的深刻意义。齐格弗里特是德国青年的代表。我们所有的人，还怀着一颗尚未被生活的艰辛所制服的心的人，都知道这意味着什么。我们心中都同样渴望有所作为，同样感到要反抗使齐格弗里特离开他父亲城堡的那些旧习惯势力。我们都深恶痛绝那种永无休止的思前虑后，那种对敢作敢为的市侩式恐惧。我们要走出去，跨入自由的天地，冲决谨小慎微的束缚，为夺取生活的桂冠，为有所作为而奋斗。凡夫俗子也关心巨人和龙的故事，特别是教会和国家方面的事。但是现在已经不是那种时代了，我们被投入人称学校的监牢，在那里我们不是战斗，而是不无讽刺地必须把“战斗”这个动词用希腊语列出它全部的式和时态变化。而当我们摆脱了学校的严格纪律，我们也就落入本世纪的女神——警察的怀抱。你思考的时候，有警察；你讲话的时候，有警察；你走路、骑马、旅行的时候，也有警察。护照、居住证、海关税单——让魔鬼去跟巨人和龙斗吧！他们留给我们的只是他们所作所为的影子，是练习击剑用的轻剑，而不是利剑，但是，如果击剑不用利剑，那么用轻剑击剑又有什么用呢？而且，即使你们终于冲破了束缚，即使市侩习气和冷漠态度终于被克服，即使有所作为的迫切愿望得以抒发——你们是否就能在莱茵河对岸看到威塞尔的塔楼呢？人称德国自由堡垒的那座城市的城防要塞已变成德国青年的坟墓。它正位于最伟大的德国青年的摇篮的对面！谁曾被关押在那里？是那些认为自己没有白白地学会击剑的大学生们——简言之，就是一批决斗者和蛊惑者[116]。现在，在弗里德里希-威廉四世的这次大赦[117]后，我们可以说，这次大赦不仅是一次宽大为怀的行动，也是一次正义的行动。应当承认国家必须对这些团体采取行动是有其先决条件，特别是有其必要性的，然而一切认为国家的兴旺并不在于人们盲目听从和绝对服从的人，他们都会同意我的观点：这样来对待这些团体的参加者，那就得恢复他们的荣誉和尊严。蛊惑者的团体在复辟王朝时期[41]和在七月的日子以后出现，是可以理解的，正如现在它们不可能出现，同样是可以理解的。究竟当时是谁压制了每一项自由的活动，是谁决定了对年轻心脏的跳动实行“临时的”监护？还有，那些不幸者的遭遇又是怎样的？有谁能否认，这一诉讼案件正是为了彻底揭露纸上的和秘密的诉讼程序的一切害处和弊病，为了指出这种矛盾状况：危害国家的罪行是由领取薪俸的\n而不是由独立的陪审员根据起诉进行审判？又有谁能否认，整个宣判是概括地，就象商人所说的，是批发或“批发式”地进行的？\n我要向莱茵河走去，谛听晚霞映照的波浪向哺育齐格弗里特的大地诉说他在伏尔姆斯的陵墓，诉说已经沉没的财宝。可能，某一个善良的仙女摩尔根娜为我又重新建起齐格弗里特宫，或者向我指明齐格弗里特的十九世纪的子孙应当完成哪些英雄业绩。\n弗·恩格斯写于1840年11月\n载于1840年12月《德意志电讯》杂志第197期\n署名：弗里德里希·奥斯渥特\n[41]复辟王朝是拿破仑战争结束和波旁王朝在法国恢复统治以后的时期（1814年、1815—1830年）。——第38、143、211、395页。\n[112]《尼贝龙根之歌》是1200年左右根据古代德国神话和传说创作的一部德意志英雄史诗文献。史诗的主要形象是战胜了侏儒尼贝龙根的齐格弗里特。——第138页。\n[113]《汉诺之歌》是用中部德意志方言写成的诗歌，作于十一世纪末或十二世纪初。诗中歌颂了科伦的大主教汉诺，人称圣汉诺。——第138页。\n[114]威·格林《德国英雄传奇》（《Die　Deutsche　Heldensage》）1829年哥丁根版。——第139页。"
}