{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "009",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，如果说，黑格尔的范畴不仅被称为用来创造这个世界的事物的原型，而且也被称为产生这些事物的创造力，那么，这只不过意味着这些范畴反映了世界的思想内容，这证明世界是从理性的实存得出的必然结论。谢林则不然，他的确认为理性是一种在世界机体之外也能存在的东西，认为理性的真正王国属于空洞的、毫无内容的抽象，属于“创世前的洪荒时代”，然而幸运的是，这样的洪荒时代从来不存在，何况理性更不可能在那时表现出来或者体验到安乐的感觉。但是在这里可以看到两极是怎样相逢的；谢林不能理解具体的思想，他把具体思想驱入最令人眩晕的抽象领域，而在他看来抽象又立刻体现为感性形象，因此，正是抽象同表象的这种混乱不堪的大杂烩构成了谢林烦琐神秘的思维方式的特征。\n如果我们再来看看对“否定哲学”的内容的发挥，我们就能得到一些有利于我们上述观点的新证据。存在的潜在力是基础。引人注目的是对黑格尔辩证法所作的可笑的歪曲。潜在力可以随心所欲地转化或者不转化。因此，在理性的曲颈瓶里，可以从中性的潜在力分离出两种化学成分：存在和非存在。如果一般说来可以使潜在力的这全部混乱返回健全的理智范围，这里就会发现辩证的因素，而且谢林在这里也许还会猜到，潜在力的实质就是转化的必然性，潜在力只能从现实性的行动中抽象出来。可是并非如此，他被片面的抽象弄得越来越糊涂。他有一次曾迫使潜在力作试验性的转化，而且有了重大的发现：潜在力在这次转化后失去了它原有的也可以不转化的可能性。同时，他发现在潜在力中还有第三种特性：它有排除转化或不转化并且自由活动于存在和非存在之间的可能性。这三种可能性，或者说三种潜在力，应当包括任何合乎理性的内容、任何可能的存在。\n成为存在的可能性一变而为现实的存在。这就否定了第二种可能性――也可以不成为存在的可能性。后者是否企图恢复自己呢？它怎样能够做到这一点呢？要知道，它在这里遭到的可不单单是黑格尔所说的否定；它完全被消灭了，化为乌有，成了只有在可能性哲学中才能碰到的彻底的非存在。这种被磨碎、吞噬、吃完了的可能性怎么还有力量恢复自己呢？因为被否定的不仅是第二种可能性，甚至还有原初潜在力，即主语，――第二种可能性是它的简单谓语――所以，企图恢复自己的势必不会是第二种可能性，恰恰是原初潜在力。但是这根本不是它的任务，――用谢林的形象化的语言来说，――因为它事先应当知道，要成为行动，就得把自己作为潜在力来否定。这种恢复一般只有在人而不是范畴相互否定的场合下才能发生。只有极端无知，只有肆意歪曲才会如此荒谬地曲解在这里显然被作为基础使用的黑格尔辩证法原则。从下面也可以清楚地看出这整个过程是多么不合乎辩证法：如果潜在力的两个方面力量相等，那么，没有外来的推动，它根本不会决定是转化还是保持原来的状态。在这种情况下，整个过程当然不会发生，谢林也会陷入一筹莫展的境地，不知道从哪里去取得世界、精神以及基督教三位一体的原型。因此，我们看不出整个这一套东西的必然性，总也弄不清潜在力为什么要抛弃自己美好的潜在的安静，让自己从属于存在，等等，――整个过程一开始就建立在随意性的基础上。如果这是在“必然的”思维中发生的，那么，在“自由的”思维中又会出现什么东西，就可想而知了！但事情就是如此，这个转化必然还是随意的，否则，谢林就会承认世界的必然性，而这又同他的实证论不适应。可是，这又一次证明潜在力只有作为行动时，才是潜在力，而没有行动，潜在力就是没有内容的空洞的幻影，连谢林本人对它也不会满意，因为空洞的潜在力不会向他提供任何内容；内容是当潜在力变为行动时出现的，所以他无可奈何地只得承认潜在力和行动的对立是站不住脚的。\n我们现在再回来谈第二潜在力，谢林用它做过一些最离奇的事情。我们在前面看到第二潜在力如何遭到否定，化为乌有。谢林现在继续说：由于第一潜在力是某种可能存在的东西，所以第二潜在力是它的对立面，是一切，但就不是可能存在的东西，因而是纯粹的存在物，纯粹的行动〔actus　purus〕！然而行动应当已经包含在原初潜在力中，它在那里又是以什么方式显示出来的？“排斥存在而倾向于非存在”的等等东西通过什么方式突然变成绝对的纯粹的存在？“纯粹的存在”同“没有界限的存在”区别何在？为什么不可能存在的东西除了成为存在物以外，别无出路？对于这些问题，我们没有得到任何答复，反而要我们相信，第二潜在力使已经成为没有界限的潜在力的第一潜在力返回可能性的范围，从而恢复自己同时又消灭自己。有谁能懂啊！接下去又说，这个恢复过程的各个阶段又以自然界的各阶段固定下来。自然界是怎样在这个过程中产生的呢？――这一点谁也不懂。例如，为什么没有界限的存在是物质――hyle？因为谢林一开始就提到这个hyle，以它为依据建立自己的模式；否则，这个存在本来也可以有任何别的东西作为感性内容和精神内容的。"
}