{
  "metadata": {
    "volume": "41",
    "article_number": "032",
    "title": "谢林和启示",
    "file_name": "volume_41_032_谢林和启示206―269.html",
    "chunk_id": "017",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这就是新过程产生的原因，这一过程发生在人的意识中，而神就从这一过程中被排除出去，因为潜在力在激化状态时是超神的。这一使意识从属于潜在力的统治的过程，在多神教中具有神话发展的形式。启示的更深远的历史前提是神话。在神话哲学中，我们的任务是在神话意识中建立起单独的潜在力，并且在希腊的秘密的宗教仪式中了解这些潜在力。\n试问，谢林断言人对上帝的自我发展有影响――因为只能这样说，――这是否符合基督教的概念？要知道，基督教的上帝从来就是完美无缺的，他的宁静丝毫不受圣子暂时的世俗生活的搅扰。总之，按照谢林的说法，创世行动是以最可耻的方式结束的。“中间潜在力，即相对存在物和可能存在的东西”这种纸牌小屋刚刚搭起来，三个潜在力已经随时准备成为个体，愚蠢的人突然干起蠢事，于是整个精巧的体系结构就倒坍了，而潜在力照旧是潜在力。这就完全象童话中所描述的一样，咒语一念，闪闪发光的精灵守护着的珍宝就从地下应声而出；渴望已久的珍宝已经升到深渊的边沿，但是因为念错了一个字，幻影消失了，珍宝沉下去了，无底深渊就永远把它封住了。谢林的上帝要是把自己的事情办得聪明些，那他会使自己摆脱许多困难，也使我们摆脱启示哲学。但是，谢林的神秘主义由于发挥了圣子受难这一主题而达到了登峰造极的地步。神的超神性、有意识的无意识性、活动的非活动性、无意志的意志这种不可捉摸的神秘关系――这么一堆相互排斥的矛盾，对谢林来说，当然是一个不可估价的结论宝库，因为可以从中引申出一切。这一潜在力对人的意识的关系就更不清楚了。所有的潜在力都在这里作为宇宙潜在力、自然潜在力行动，然而是怎样行动的呢？什么是宇宙潜在力呢？谢林的学生中没有一个人，哪怕是谢林本人能够作出合乎理性的回答。这还是那些含糊不清的神秘主义的思想规定之一，他不得不采用这样的规定，以便通过“自由的、受意志指导的思维”达到启示。“这些神话的概念只能解释为受宇宙潜在力支配的意识的必然产物。”但是，宇宙潜在力是自身处于激化状态的神的潜在力，是作为非神的神。神话对自然界的关系也应当这样来解释，这里应当发现崭新的事实，应当揭示人类史前时期的内容，即“与创造诸神形象这一过程同时发生的那种巨大的精神上的振奋”。\n我们可以把《神话哲学》撇开不谈，因为它同启示哲学没有直接的关系；此外，谢林打算在下学期开一门更详细地阐述启示哲学的课程。顺便说一下，这一部分讲稿比其他各部分要好得多，其中某些说法，如果使它们摆脱了神秘主义的歪曲的研究方法，那也是可以接受的，即使对于从自由的、纯粹人的观点研究这些意识发展阶段的人来说也是如此。问题仅仅在于，这些思想究竟有多少是谢林本人的，它们是否是从施图尔那里抄袭的。谢林观点的不正确主要在于，他没有把神话过程理解为意识在世界历史的必然性范围内的自由的自我发展，而是处处使超人的原则和力量发挥作用，此外，这一切都叙述得前后矛盾，以致这些潜在力同时既是“意识的实体”又是某种其他的东西。既然非要确立绝对超人的影响，这些手段当然是必不可少的。因此，我愿意承认谢林就有关基督教的神话的最重要成果所作出的结论，不过要用另一种形式，因为我并不把两种现象看作某种以超自然的方式从外部引进意识的东西，而是把它们看作意识的最内在的产物，看作某种纯粹人的和纯粹自然的东西。\n于是，现在我们终于要涉及由神话制造出来的启示了。整个基督教就是启示。因此，启示哲学同教义等等无关，它根本不想建立什么学说，它只想对基督教的历史事实作一番解释。但是，我们将会看到，怎样从这里逐渐引申出整个教义。我们将会看到，谢林怎样把“整个基督教”看作“同多神教一样，仅仅是事实”。他没有把多神教的事实当作它们所显示的东西即当作真理；例如，他没有把狄奥尼苏斯当作真正的上帝。而基督教的事实对他来说是绝对的；当基督宣布自己是救世主时，当保罗说这说那时，谢林都是无条件地相信的。谢林至少是根据自己的看法\n神话事实，而基督教的那些事实，他是确认的。但是，他又自以为是，认为“他以自己的直爽和坦率赢得了青年的爱戴，而且不仅是爱戴，还赢得了狂热的崇拜”。\n为了解释启示，他引证了保罗达腓立比人书第二章、第六至八章里的话，我把它再援引如下：\n“基督本有上帝的形象（εν　μορφη\nεου），不以自己与上帝同等为强夺的（αρπαγμα）；反倒虚己（εχενωσε），取了奴仆的形象，成为人的样式；既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。”\n谢林在从事他的哲学解释的同时，做了广泛的圣经诠释工作，我不打算这样做，只想在这里按照谢林的方法谈谈保罗所讲的事实。基督在受难的情况下，通过神话式的过程，逐渐地成为意识的主宰。他不依赖于圣父而拥有了自己的世界，并且可以随意支配它。他是世界的上帝，但不是绝对的上帝。他本来可以始终处于这种既是超神的又是神的状态。"
}