{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n谷兹科夫向我们显示的是十分独特的性格，而在\n**\n蒙特\n**\n那里我们发现一切精神力量的可喜的和谐，这种和谐是一个幽默作家所具备的首要条件：冷静的理性，德国人善良的心地以及必不可少的想象力。蒙特是个地道的德国人，但正因为如此，他很少翱翔于一般风格之上，往往遨游于毫无诗意的语句之中。他和蔼可亲，有德国人的认真精神、正直实在，但这不是一位热中于从事艺术再现的诗人。蒙特在《圣母》以前所写的作品是微不足道的，《现代生活的漩涡》充满了善意的幽默和有艺术趣味的细节；[70]但是作为一部艺术作品是没有价值的，作为一部小说则枯燥无味。而在《圣母》中，倾心于新思想的激情在他身上达到了前所未见的高潮。然而，这个高潮所产生的仍然不是艺术作品，而只是许多善良的念头和令人惊叹的画面的堆砌。但是《圣母》毕竟是蒙特的优秀作品，因为此后不久，德国文学天空密布的乌云按照德国雷神宙斯的意志突然降下倾盆大雨，这使蒙特的激情一落千丈。[71]谦逊的德国哈姆雷特坚信，创作一些不得罪人的短篇小说是无害的；在这些短篇小说中，时代的思想蓄着修剪过的胡子，留着梳得溜光的头发，穿着请愿者的燕尾服，呈上效忠君主的请愿书，请求大发慈悲，实现时代的思想。《爱好的喜剧》[72]损害了他作为一个诗人的荣誉，他并不想通过创作新的更完美流畅的诗歌，而是想用《世界漫游》[73]来弥补这个损失。如果蒙特不以往日的激情从事创作，如果他不用创作诗歌来取代撰写游记和杂志文章，人们很快就不会再来谈论\n**\n诗人\n**\n蒙特了。蒙特在风格方面又明显地后退了一步。他对于他所认为的德国第一流修辞学家万哈根的偏爱促使他去模仿这位作者的外交辞令、矫揉造作的词句和抽象的华丽辞藻。这样，蒙特便不知不觉地破坏了现代风格――具体生动和富有生活气息――的基本原则。\n除了争论的双方具有不同的特点外，他们的思想形成过程还有一些根本的差别。谷兹科夫从一开始就表现出对“现代摩西”白尔尼的狂热，这种推崇备至的感情直到今天还保留在他的心中。而蒙特却躲在黑格尔体系这棵大树所投下的充满希望的荫影里，长期以来就表现出大多数黑格尔分子所特有的傲慢。这位哲学钵谛沙赫\n［注：钵谛沙赫是对旧时伊斯兰教国家元首的称呼。――译者注］\n的定理宣称，自由和必然是同一的，南德意志自由主义的倾向有片面性；这个定理在蒙特从事文学活动的初期束缚了他的政治观点。谷兹科夫对柏林的环境不满而离开了那里，他在斯图加特衷心爱慕南德意志，这种爱慕之情至今不衰。而蒙特却感到在柏林很自在，很乐意参加唯美主义者的茶会，在柏林的精神活动中汲取他的《个性和环境》[74]的思想，这是一棵温室中的文学幼苗，它窒息了蒙特和其他许多人的诗歌创作的任何自由。可悲的是：蒙特在1838年的《自由港》杂志第二期上批判地分析明希的作品时[75]，对于描写这样的个性是那么高兴，从来还没有哪一篇诗歌使他这样高兴过。柏林的环境――这个词仿佛是专门为柏林而想出来的――使他把其他一切置之脑后，而且就象我们在《圣母》中所看到的那样，他对于大自然美的蔑视甚至达到了滑稽可笑的地步。\n当谷兹科夫和蒙特各自所走的道路突然在时代的思想上交叉时，他们就是这样彼此对立的。他们会很快就再次分道扬镳，也许会远远地相互挥手致意，愉快地追忆往日的相遇，幸好“青年德意志”的形成和最英明的联邦议会的Roma　locuta　est\n［注：直译是：罗马说过。这里指：决议。――编者注］\n[17]迫使他们联合起来。这在本质上使事物的状况发生了变化。共同的命运责成谷兹科夫和蒙特在相互评价时表现出克制，然而他们最终不可能不感到长此下去是不可忍受的。“青年德意志”，或者青年文学――这是“从上面”降下灾难后，它为了不致排斥有类似倾向的信徒而给自己起的一个比较通俗的名字，――违背自己的意愿，几乎蜕变为一个小集团。各方面都发现有必要拒绝对立的倾向，掩饰弱点，大力强调共同的看法。这种反常的、迫不得已的虚伪作法是不可能持久的。“青年德意志”最杰出的人物文巴尔克离开了。劳贝一开始就反对当局擅自作出的结论。海涅只身远在巴黎，因而不可能向现代文学射出他那智慧的电火花。我倒想说，谷兹科夫和蒙特彼此似有约定，他们的坦率态度足以打破停止争论的状态。\n蒙特很少参加论战，也未大做文章，但有一次他让自己卷入一场应该受到最严厉的谴责的论战中去了。他在《哥雷斯和天主教世界观》（1838年《自由港》第2期）[76]这篇文章的末尾宣称，如果德国宗教界丝毫也不愿对“青年德意志”有所了解，那么，“青年德意志”已经非常清楚地表明，在它的行列中有不少宗教方面的腐朽分子。非常明显，他所指的，除去我们在这里并未涉及到的海涅以外，就是谷兹科夫了。即使这个指责是公正的，蒙特至少也应当对自己患难与共的同志有足够的尊重，而不致去为那些管窥之见、庸俗行为和虔诚主义[9]助长声势。"
}