{
  "metadata": {
    "volume": "41",
    "article_number": "014",
    "title": "现代文学生活[56]",
    "file_name": "volume_41_014_现代文学生活61―89.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "蒙特的做法确实够恶劣的，因为他以虚伪的得意口吻说：感谢你，主啊，我不是海涅、劳贝和谷兹科夫这样的人，即使德意志联邦[77]不尊重我，德国宗教界也会在一定程度上尊重我！\n与此相反，谷兹科夫在论战中获得了真正的乐趣。他把一切音域都用上了，从《文学中的爱尔菲神》[78]的中速快板立即转向小品文的急速快板。他比蒙特优越的地方就在于他能十分明确地揭露蒙特在文学上的离奇想法，并将这种离奇想法置于他那些总是装着机智炮弹的大炮的射程之内。几乎每一个星期他都在《电讯》杂志上给蒙特以打击，哪怕是打击一次。他知道拥有一份经常出版的杂志就为他提供了全部优势以压倒只掌握了一份季刊和自己的作品的那个对手。特别值得注意的是，谷兹科夫不断地磨锐他的论战的锋芒，他对蒙特的文学才能的鄙视是一步一步表现出来的，而蒙特却不遵守逐步转变的方法，一经宣战，便把谷兹科夫当成次要人物看待。\n政治性报纸惯用的手法是在其他刊物上推荐同一倾向的文章，在以貌似公允的推崇和赞扬文章的幌子下，偷偷地塞进许多暗钉子，等等，所有这一切都被搬到文学界的这次争论中来了。当然不能说，打着外地通讯的招牌出现的个人的文章，在这种情况下是否就传播开了，因为许多甘愿效劳、不知姓名的帮手从一开始就加入了某一方，如果把他们的作品当成是统率他们的将军的文章，他们会感到不胜荣幸。这些居间帮忙的人准备以效忠为代价给自己买一篇赞许的小品文，马格拉夫正是把激烈争论的大部分罪过归咎于这些人[79]。\n1838年底，第三个参加争论的人登上了舞台。这个人的装备，我们现在应该注意。此人就是\n**\n奎纳\n**\n。他是蒙特个人的旧交，毫无疑问，就是蒙特在《圣母》中一度提到的那个古斯达夫。他的文学创作的特点中，有许多同蒙特相近的地方，虽然从另一方面来说，他在本质上无疑具有某种法国人的本质特征。把他和蒙特联系在一起的特别是俩人共同的思想形成过程：都受过黑格尔的影响，经历过柏林的社会生活，这种生活使得奎纳也迷恋个性和环境，而且迷恋这种文学混合物的真正的发明家万哈根・冯・恩赛。奎纳也属于颂扬万哈根风格的那种人，他没有注意到，这种风格中唯一好的方面其实就是对歌德的模仿。\n奎纳的文学形象的核心是机智聪明，是那种发明创造同生动的想象结合在一起的纯法国式的才智。这种才智的极端表现就是奎纳对于华丽的辞藻非但不陌生，反而具有驾驭它的罕见的技巧。例如，他那些关于蒙特的《漫游》第二册（1838年5月《雅士报》）的评论文章，读来不无某种快感。当然，这种文字游戏造成不愉快的印象，也是常有的事，而且会不由地想起靡菲斯特斐勒司的准确的、虽然是陈旧的词句[80]。这种过尚辞藻的玩意儿也许为某种杂志所喜爱，但是，如果在象《性格》等作品中遇到这种地方，即使读来悦耳动听，实际上感觉不到有任何现实的根据，而且还不止一次地有这种感觉，那么这证明创作手法的选择是过于轻率了。另一方面，正是这种法国式的轻松使奎纳成为我们优秀的新闻记者之一，毫无疑问，他无须付出特别的劳动，稍加努力就能使《雅士报》大大超过它目前的水平。但是奇怪的是，奎纳在这里并没有表现出机敏，这种机敏似乎特别同他身上那种象劳贝一样的机智相适应。\n作为一个评论家，奎纳特别鲜明地表现了在莱茵河东岸出生的人的特点。谷兹科夫不弄清事物的本质就不罢休，并且完全根据事物的实质提出自己的见解，不考虑任何有利的、起缓和作用的次要情况，而奎纳却以其敏锐思想的光辉照亮事物，这种思想确实多半产生于对客体的直观。如果说，谷兹科夫有片面性，那只是因为他公正地提出了见解，更多考虑的是客体的弱点，而不是它的长处；只是因为他要求倍克这样的青年诗人写出经典作品。如果说，奎纳是片面的，那是因为他竭力从一个不是最高的、最有启发性的观点出发来把握自己的客体的各个方面，他为倍克的《静静的歌》[31]的诙谐戏谑辩解时用了这样一句十分恰当的话：他是个抒情的音乐家。\n其次，应当把奎纳的创作分为两个时期：在他的文学生涯的开初阶段，他为黑格尔学说所俘虏，而且我认为他崇拜蒙特，或者说赞成蒙特的观点，因而不能总是保持独立性。《隔离》[38]表明了他为摆脱这些影响而迈出的第一步；奎纳的世界观只是在1836年后的文学动荡中才完成。为了对奎纳和谷兹科夫的诗歌倾向进行比较，自然会想到两部同时写成的作品《疯人院里的隔离》和《赛拉芬》[81]。每一部都完整地反映了作者的个性。在阿瑟和埃德蒙的形象上，谷兹科夫体现出自己性格中深明事理及和蔼可亲这两个方面。奎纳是个刚开始写作的作家，他更加直截了当地使自己完全进入了《隔离》的主人公，这表明他正在黑格尔体系的迷宫中寻找出路。象往常一样，谷兹科夫在锐敏地刻画内心世界方面，在心里因素的形成方面是出类拔萃的，几乎整部小说都是讲内心的感受。"
}