{
  "metadata": {
    "volume": "41",
    "article_number": "030",
    "title": "漫游伦巴第[149]",
    "file_name": "volume_41_030_漫游伦巴第184―196.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "于是，每天都有英国人、商人、旅游者经过这里。图济斯后面还有我们在黄昏以前翻过阿尔卑斯山时要走的一段上坡路。我下了马车，喝了一杯当地最好的维尔特林酒，便精神抖擞地上路了。这样的道路是世界上绝无仅有的。它开凿于悬崖峭壁，沿着莱茵河铺成的峡谷蜿蜒而上。小路两边是陡峭的巨大花岗岩壁，有的地方连正午的阳光也照不到；而在深邃的峡谷中，汹涌的呼啸着的山溪越过有裂缝的石头，犹如被一个天神迎面扔来的两座大山激怒了的狄坦神，将松树连根拔起，将巨石一块块卷走。最后几座倔强的大山似乎不愿屈从于人的绝对统治而逃到这里，做好了战斗准备，以便捍卫自己的自由。它们用令人恐怖的目光盯着行人。仿佛听到了它们的声音：“人，你过来啊！有胆量的就登上我们的顶峰，把谷物种在我们前额的皱纹里吧；但是，在这高山之巅，你自己会感到渺小，直至头晕目眩；土地会在你脚下移动，你将会滚下重重山崖，跌个粉身碎骨！你在我们中间修筑道路吧；我们怒气冲冲的盟友莱茵河每年都会来临，它会奔流而下，冲毁你的劳动！”\n自然力量对于人类精神的这种对抗，没有一个地方象这里这样巨大，甚至可以说，没有一个地方象这里这样意识到自己的力量。这条道路的僻静得可怕以及在当地翻越阿尔卑斯山一度出现的危险性，使这个山口又称为险途。现在，情况当然不同了。在这里，精神战胜了自然，山路如练，在峭壁间绵延不绝，而且安全方便，几乎坚不可摧，四季通行。但是，当仰望险峻的悬崖峭壁时，总有一种恐惧的心理袭来，仿佛它们正盘算着要进行报复和谋求解放。\n峡谷逐渐展宽，湍急的瀑布越来越少，莱茵河常常不得不流过宽度以英寸计算的峡谷，它的河床现在变宽了。陡峭的崖壁越来越平缓，越来越向后退让，出现了一片绿茵茵的河谷。而小村镇安代尔，格劳宾登人和维尔特林人所熟知的疗养地，就在什普留根的第一层台地上。特别引人注目的是，这里的植物已不很单调了，因为自图济斯起，一丛灌木，一根草茎也看不到，只有松树能攀附在悬崖峭壁上。走过所有这些严峻的灰褐色花岗岩峭壁以后，又看到了绿色的山谷和长满灌木的山峦，毕竟使人眉目舒展。一过安代尔，道路便向险峻的悬崖伸展，蜿蜒曲折，看不到尽头。我把这段路让给邮车，自己踩着溜滑的山岩，越过一丛丛灌木和藤蔓植物向上攀登，一直走到山路开始向另一侧拐弯的地方。脚下是深邃的绿色山谷和逶迤其间的莱茵河，哗哗的流水声响彻耳边。我再一次向下看一眼表示告别，便继续赶路！路把我带到一片盆地，周围是高耸入云的斜壁，――我又来到世界上一个最偏僻的角落。我倚着石壁俯视莱茵河，莱茵河由于密林环绕而象一个水池。静静的绿色水面，水面上枝叶低垂，遮掩着许多僻静的小角落；高峻多苔的石壁；这里、那里投下的一束束阳光；――所有这一切都有一种无可名状的魅力。平静的河水的潺潺声，听来几乎就是一群美丽的天鹅姑娘在喁喁私语。她们从遥远的地方飞越山岭来到这个僻静的地方，脱去身上的天鹅毛，准备在绿荫下的凌波中沐浴。这时雷鸣般的瀑布声犹如河神在怒吼，责骂天鹅麻痹大意。因为她们本来应该知道，谁把她们的天鹅毛偷走，她们就得跟谁走。而后边正驶来一辆邮车，车上坐满了观赏天鹅姑娘的旅客。女人，即使她们是浪漫的天鹅姑娘，在大路旁洗澡也是不合适的。漂亮的仙女在耻笑这群胆小的老头，因为她们知道，只有那些既了解大自然的梦幻生活又不加害于她们的人，才看得见她们。\n山里越来越凉了。将近中午，在攀登途中遇到第一场雪。由于在炎热的阳光下匆匆登山，我周身发热，突然我明显地感到一股冷空气向我袭来。这便是山口的第二层台地上的气温，位于高山之中的什普留根村就在这个台地上，这里是最后一个讲德语的地方。绿色的山坡上座落着一间牧人居住的深褐色小茅屋。在一座完全是意大利式的、连上面几层都是石头地板和很厚的石墙的房子里，我们用了午餐，然后沿着几乎是陡直的峭壁继续向上攀登。在长满树木的峡谷中，我从阿尔卑斯山的这一侧看到的最后一片树林中有崩落的雪堆，从高不可攀的山壁落下的宽阔的雪流。过不多久，我们面前出现了荒凉的峡谷；峡谷中，山溪在拱状的坚硬雪层下潺潺流动；光秃秃的山岩只有几处被青苔覆盖着。雪层越来越厚，越来越宽阔。山顶上清出了一条道路，路两旁的积雪有三、四人深，我用鞋跟在雪墙上踩出一个个台阶向上攀登。我面前出现了一片宽阔雪白的平原凹地，平原中央有一个高高的屋顶――奥地利关卡，阿尔卑斯山意大利一侧山坡上的第一幢建筑物。在这座房子里检查我们的行李――这时我幸运地使我的瓦里纳斯\n［注：瓦里纳斯（巴里纳斯）――委内瑞拉（南美洲）的城市。――编者注］\n烟草躲过了边卡人员的眼睛――使我有时间环顾四周的情况。"
}