{
  "metadata": {
    "volume": "41",
    "article_number": "031",
    "title": "谢林论黑格尔[153]",
    "file_name": "volume_41_031_谢林论黑格尔197―205.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "谢林是这样做的：他首先把本世纪哲学的全部发展，即把黑格尔、甘斯、费尔巴哈、施特劳斯、卢格和《德国年鉴》，全都说成是依附于他的，然后，他不只是简单地否定本世纪哲学的全部发展，不是的，而是用一种仅仅有利于表现\n**\n他\n**\n自己的夸张手法把它描绘成精神的自我放纵，充满误解的珍品，一连串无益的谬误。如果这种做法没有超过上述小册子中对谢林提出的一切责难，那么我就不懂什么是人们相互交往中的礼尚往来了。确实应当承认，对谢林来说，要找到一条既不损害自己也不损害黑格尔的中间道路，是困难的，因而他那种牺牲朋友以保全自己的利己主义似乎是可以原谅的。但是，如果谢林要求我们这个世纪把从事劳动和创造性活动的四十年，把牺牲了最珍贵的利益和最神圣的传统而进行思考的四十年当作白费时光和错误倾向一笔勾销，而这样做只不过是为了表明\n**\n谢林\n**\n并没有虚度这四十年，那么这就未免做得太过分了。如果谢林把黑格尔归入伟大思想家的行列，恰恰是他实质上要借此把黑格尔排除于这个行列之外，把他看作自己的创造物、自己的仆役，这听起来就不止是一种讽刺了。最后，如果谢林把凡是经他认可的黑格尔的东西，都说成是自己的财产，甚至说成是自己的血肉之血肉，这岂不是一种思想贪婪，岂不是一种卑劣行为――对这种人所共知的低级趣味怎么说好呢？如果谢林的陈旧真理只能以黑格尔的恶劣形式保存下来，那才是怪事呢，在这种情况下，谢林在前天针对黑格尔的表述模糊所提出的指摘，便必然会反过来落到他自己头上。其实，照公众的看法，这种指摘现在就已经落到谢林头上了，尽管他曾保证要叙述清楚。谁要是迷恋于谢林经常使用的冗长句子，谁要是使用“与本质概念有关的”、“与实存概念有关的”、“神秘的统一”之类的用语，甚至还嫌不够用，仍然时时求助于拉丁文和希腊文词语，当然，谁也就无权指摘黑格尔的文风了。\n此外，由于在实存这个问题上的不幸误会，谢林最令人同情。善良而天真的黑格尔竟相信哲学成果的实存，相信理性有权过问实存，有权统治存在！但是，如果黑格尔这个如此认真研究过谢林并且同谢林长期保持个人交往的人，以及其他所有力求彻底弄懂同一哲学的人，全都没有发现主要之点，即这一切都不过是存在于谢林头脑中的并且丝毫也不要求对外部世界发生影响的胡思乱想，那才怪呢。这一点总该记载在什么地方，而且毫无疑义，会有人发现它的。这究竟是谢林最初的意见呢，还是他后来的补充，倒确实令人疑惑不解。\n那么，对同一哲学的新的理解呢？康德使理性思维摆脱了空间和时间；此外，谢林又夺走了我们的实存。这样一来，我们还剩下什么呢？这里没有必要为了反驳谢林而去证明：实存无疑是属于思维范围的，存在对精神而言是内在的，全部当代哲学的基本原理，即我思故我在\n［注：笛卡儿《哲学原理》。――编者注］\n，不致因遭到抨击而被推翻。然而，总该允许我提出问题吧：本身不拥有存在的潜在力，能否产生存在？不能再自我外化的潜在力，能否还算作潜在力？潜在力的三分法是否以奇特的方式同黑格尔《哲学全书》所得出的结果――观念、自然、精神三位一体相一致？\n对启示哲学来说，这一切的结果会是什么呢？当然，启示哲学属于实证哲学，属于经验方面。谢林的唯一出路就是：假定启示是事实，他也许会通过任何一种途径来论证这个事实，唯独不能通过理性的途径，因为谢林自己关上了理性论证的大门。黑格尔这样做毕竟不是那么容易的――也许，谢林还有其他锦囊妙计？因此，这种哲学可以有充分的理由被称为经验哲学，它的神学被称为实证神学，而它的法学也许是历史法学。这种结果自然近乎失败，因为早在谢林来柏林之前我们就已经知道这一切了。\n**\n我们的\n**\n任务是注意他的思路，保卫大师的茔墓不受侮辱。我们不怕斗争。我们最大的愿望莫过于在一定时间内处于受迫害的教会的地位。这里有思想的分野。凡是真的东西，都经得住火的考验；一切假的东西，我们甘愿与它们一刀两断。对手们应当承认：人数空前的青年，汇集在我们的旗帜之下；那些支配着我们的思想，目前比以往任何时候都得到更广泛的发展；从来没有象现在这样有这么多勇敢、坚定、才华横溢的人站在我们一边。因此，让我们勇敢地投入战斗，去反对新的敌人吧；我们当中终将有人出来证明，热情之剑也象天才之剑一样锋利。\n让\n**\n谢林\n**\n再作一次尝试吧，看他是否能在自己的周围聚集起一个学派。目前许多人向他靠拢仅仅是因为他们象他一样，也是反对黑格尔的，因而凡是反对黑格尔的人，不管是莱奥还是舒巴特，他们都怀着感激的心情给予欢迎。但是，我认为，对于这些先生来说，谢林未免好过了头。谢林是否还能找到追随者，以后可见分晓。这一点，我还不能确信，虽然在谢林的听众中，有人正在作出成绩，而且已经达到了\n**\n无差别的境界\n**\n。"
}