{
  "metadata": {
    "volume": "40",
    "article_number": "002",
    "title": "给父亲的信[2]",
    "file_name": "volume_40_002_给父亲的信8―19.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "我并没有想到，虚弱的我，在那里会变得十分健康和强壮。\n帷幕降下来了，我最神圣的东西已经毁了，必须把新的神安置进去。\n我从理想主义，——顺便提一提，我曾拿它同康德和费希特的理想主义比较，并从其中吸取营养，——转而向现实本身去寻求思想。如果说神先前是超脱尘世的，那么现在它们已经成为尘世的中心。\n先前我读过黑格尔哲学的一些片断，我不喜欢它那种离奇古怪的调子。我想再钻到大海里一次，不过有个明确的目的，这就是要证实精神本性也和肉体本性一样是必要的、具体的，并且具有同样的严格形式；我不想再练剑术，而只想把真正的珍珠拿到阳光中来。\n我写了一篇将近二十四印张的对话：《克莱安泰斯，或论哲学的起点和必然的发展》[5]。彼此完全分离的科学和艺术在这里在一定程度上结合起来了。我这个不知疲倦的旅行者着手通过概念本身、宗教、自然、历史这些神性的表现从哲学上辩证地揭示神性。我最后的命题原来是黑格尔体系的开端，而且由于写这部著作需要我对自然科学、谢林、历史作某种程度的了解，我费了很多脑筋，而且写得非常[……]（因为它本来应当是一部新逻辑学），连我自己现在也几乎想不起它的思路了；这部著作，这个在月光下抚养大的我的可爱的孩子，象欺诈的海妖一样，把我诱入敌人的怀抱。\n由于烦恼，我有几天完全不能够思考问题，就象狂人一样在“冲洗灵魂，冲淡茶水”\n［注：海涅《北海集》（第一集《和平》诗）。——编者注］\n的肮脏的施普雷河水旁的花园里乱跑，我甚至和我的房东一块去打猎，然后又跑到柏林去，想拥抱每一个遇见的人。\n此后不久，我只从事一些正面的研究。我研究了萨维尼论占有权的著作、费尔巴哈和格罗尔曼的刑法、克拉麦尔的《论词义》、韦宁－英根海姆关于罗马法全书体系的著作和米伦布鲁赫的《关于罗马法全书的学说》[12]，后者我现在还在研究；最后我还研究了劳特巴赫文集[13]中的某些篇章、民事诉讼法、特别是教会法，后者的第一部分，即格拉齐安的《矛盾宗规的协调》，几乎全部在《[法典]大全》中读完了，并且作了摘要；我也研究了附录——朗切洛蒂的《纲要》[14]。后来，我还翻译了亚里士多德《修辞学》一部分，读完了著名的维鲁拉姆男爵培根的《论科学的发展》[15]，对赖马鲁斯的著作下了很大功夫，我高兴地细读了他的著作《关于动物的复杂本能》[16]。我还研究了德国法，但是我研究的主要只是法兰克王的敕令和教皇给他们的信。\n由于燕妮的病和我的徒劳无益的脑力劳动引起烦躁心情，由于不得不把我所憎恶的观点变成自己的偶像而感到苦恼，我生病了，这是我以前已经告诉过你的，亲爱的父亲。病好以后，我便把所有的诗和小说草稿等等都烧了，我认为我能把它们丢得一干二净；直到现在，我丝毫没有出现与此相反的情况。\n在患病期间，我从头到尾读了黑格尔的著作，也读了他大部分弟子的著作。由于在施特拉劳常和朋友们见面，我接触到一个“博士俱乐部”[17]，其中有几位讲师，还有我的一位最亲密的柏林朋友鲁滕堡博士。这里在争论中反映了很多相互对立的观点，而我同我想避开的现代世界哲学的联系却越来越紧密了；但是一切声音都安静下来，我陷入了真正的讽刺狂，而这在如此多的东西遭到否定以后，是很容易发生的。此外又加上燕妮的沉默，而且只要我还没有通过类似《访问》[5]等等拙劣作品来掌握现代主义和现代科学观点，我也安不下心来。\n如果我在这里也许没有把上学期的整个情形说清楚，也说得不详细，把所有的细节抹煞了，那就请原谅我，亲爱的父亲，因为我急于想谈我目前的情况。\n冯·夏米索先生寄来一封毫无意义的短信，告诉我，“他们感到抱歉，年鉴[18]不能采用我写的作品，因为年鉴早已付印了。”我遗憾地领受了这封信。书商维干德把我的计划寄给销售好乳酪和坏书刊的温德尔公司的代理人施米特博士。今附上他的来信。施米特博士还没有回信。但是我无论如何不放弃这个计划；特别是因为通过大学讲师鲍威尔\n［注：指布鲁诺·鲍威尔。——编者注］\n（他在黑格尔学派著名美学家中起重大作用）和我的同伴鲁滕堡博士的帮助，所有黑格尔学派著名美学家都答应撰稿。[19]\n至于财政学专业问题，亲爱的父亲，不久前我认识了一位陪审推事施米特汉纳，他劝我第三次法学考试以后，去当一个这方面的法官，这更合我的兴趣，因为我确实认为法学比所有行政科学好。这位先生告诉我，他本人和威斯特伐利亚的闵斯德高等地方法院的其他许多人三年就获得陪审推事的头衔。他说，这并不难——当然要努力工作——因为那里所有级别不象柏林和其他地方那样规定得严格。如果当了陪审推事以后又得了博士学位，那么就更有可能得到兼职教授职位。波恩的格特纳先生就是一个例子，他写过一篇平平常常的关于地方立法的文章[20]，此外，人们只知道他属于黑格尔法学派。但是，亲爱的、敬爱的父亲，可不可以亲自和你谈谈这一切？爱德华\n［注：马克思的弟弟爱德华·马克思。"
}