{
  "metadata": {
    "volume": "40",
    "article_number": "002",
    "title": "给父亲的信[2]",
    "file_name": "volume_40_002_给父亲的信8―19.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在这样的转变时机，我们感到必须用思想的锐利目光去观察今昔，以便认清自己的实际状况。而世界历史本身也喜欢把视线投向过去，并回顾自己，这往往使它显得是在倒退和停滞；其实它只是好象坐在安乐椅上深思，想了解自己，从精神上了解自己的活动——精神活动。\n个人在这样的时机是富于抒情的，因为每一变化，既是绝笔，又是新的伟大诗篇——它力图使辉煌的、仍然融合在一起的色彩具有持久的形式——的序曲。但是我们还是要给一度经历过的东西建立起纪念碑，使这些东西在我们的感情上重新获得它在行动上已失去的地位。不过对于我们经历过的东西来说，哪里有比父母的心这个最仁慈的法官、这个最体贴的至友、这个爱的太阳——它以自己的火焰来温暖我们愿望的最隐秘的中心——更为神圣的珍藏之所！而那些应受责备的坏东西，如果不是作为本质上必然的状态的表现暴露出来，又如何能够得到很好矫正和宽恕呢？至少那种经常倒霉的意外事件和精神迷惘，又如何能够不被责备为心灵的缺陷呢？\n所以，当我在这里度过的一年行将结束，回顾一下其间所经历的各种情况，以便回答你，我亲爱的父亲，从埃姆斯寄来的那封极其亲切的信\n［注：见本卷第866—868页。——编者注］\n的时候，请允许我象考察整个生活那样来观察我的情况，也就是把它作为在科学、艺术、个人生活方面全面地展示出来的精神活动的表现来观察。\n当我离开了你们的时候，在我面前展现了一个新的世界，一个爱的——，而且起初是热烈追求的、没有希望的爱的世界。甚至到柏林去旅行我也是淡漠的，要是在别的时候，那会使我异常高兴，会激发我去观察自然，还会燃烧起我对生活的渴望。这次旅行甚至使我十分难受，因为我看到的岩石并不比我的感情更倔强、更骄傲，广大的城市并不比我的血液更有生气，旅馆的饭食并不比我所抱的一连串幻想更丰富、更经得消化，最后，艺术也不如燕妮\n［注：燕妮·冯·威斯特华伦。——编者注］\n那样美。\n到了柏林以后，我断绝了从前的一切交往，有时去看人也是勉强的，只想专心致志于科学和艺术。\n对我当时的心情来说，抒情诗必然成为首要的题材，至少也是最愉快最合意的题材。然而它是纯理想主义的；其原因在于我的情况和我从前的整个发展。我的天国、我的艺术同我的爱情一样都变成了某种非常遥远的彼岸的东西。一切现实的东西都模糊了，而一切正在模糊的东西都失去了轮廓。对当代的责难、捉摸不定的模糊的感情、缺乏自然性、全凭空想编造、现有的东西和应有的东西之间完全对立、修辞学上的考虑代替了富于诗意的思想，不过也许还有某种热烈的感情和对蓬勃朝气的追求，——这就是我赠给燕妮的头三册诗的内容的特点。无边无际的、广泛的渴求在这里以各种不同形式表现出来，使诗作不够紧凑，显得松散。\n但是写诗可以而且应该仅仅是附带的事情，因为我应该研究法学，而且首先渴望专攻哲学。这两门学科紧密地交织在一起，所以一方面，我读了——不加任何批判地，只是按学生的方式——海奈克齐乌斯和蒂博的著作[3]以及各种文献（例如，我把罗马法全书[4]头两卷译成德文），另一方面，我试图使某种法哲学体系贯穿整个法的领域。我在前面叙述了若干形而上学的原理作为导言，并且把这部倒霉的作品写到了公法部分，约有三百印张。[5]\n这里首先出现的严重障碍正是现实的东西和应有的东西之间的对立，这种对立是唯心主义所固有的；它又成了拙劣的、错误的划分的根源。开头我搞的是我慨然称为法的形而上学的东西，也就是脱离了任何实际的法和法的任何实际形式的原则、思维、定义，这一切都是按费希特[6]的那一套，只不过我的东西比他的更现代化，内容更空洞而已。在这种情况下，数学独断论的不科学的形式从一开始就成了认识真理的障碍，在这种形式下，主体围绕着事物转，这样那样议论，可是事物本身并没有形成一种多方面展开的生动的东西。三角形使数学家有可能作图和论证；但它仍然不过是空间的一个概念，并没有发展成任何更高的形式；需要把它同其他某种事物对比，这时它才有了新的位置，而对同一对象采取的不同位置，就给三角形创造了各种不同的关系和真理。在生动的思想世界的具体表现方面，例如，在法、国家、自然界、全部哲学方面，情况就完全不同：在这里，我们必须从对象的发展上细心研究对象本身，决不应任意分割它们；事物本身的理性在这里应当作为一种自身矛盾的东西展开，并且在自身求得自己的统一。\n第二部分是法哲学，按照我当时的观点，就是研究成文罗马法中的思想发展，好象成文法在自己的思想发展中（我说的不是在它的纯粹有限的规定中）竟会成为某种跟第一部分所应当研究的法概念的形成不同的东西！\n此外，我又把这第二部分分成关于形式法和实体法的学说；其中关于形式法的学说，应当叙述体系在连贯性和联系方面的纯粹形式，它的分类和范围；关于实体法的学说，相反地，则应当叙述体系的内容，说明形式怎样凝缩在自己内容中。"
}