{
  "metadata": {
    "volume": "40",
    "article_number": "021",
    "title": "[论普鲁士等级委员会]",
    "file_name": "volume_40_021_论普鲁士等级委员会。奥格斯堡《总汇报》第335号和第336号附刊上登载的论普鲁士等级委员会的问题329―345.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "奥格斯堡《总汇报》第335号和第336号附刊上登载的论普鲁士等级委员会的问题[100]\n奥格斯堡《总汇报》第335号和第336号附刊上登载的论普鲁士等级委员会的问题\n12月10日。在奥格斯堡《总汇报》第335号附刊上登载了一篇论普鲁士等级委员会的并非无趣的文章。因为我们打算对它进行批评，所以我们首先必须提出一条简单的、但在一场激烈而偏颇的论战中却往往被忽略的准则：对任何一种国家制度的论述，还不等于这一制度本身。因此，针对这种论述的论战，也绝不是针对这种国家制度的论战。保守派报刊经常提醒说，应当把持批判立场的报刊的观点当作仅仅是个人的意见和歪曲现实的意见来加以批驳，可是它经常忘记，它自己并不是对象本身，而只是关于对象的意见，因此，同保守派报刊斗争不是一定意味着同它的对象斗争。因此，凡是被报刊涉及的对象，不管是受到称赞还是受到斥责，都成为书刊对象，也就是说成为书刊上讨论的对象。\n使报刊变成人民的文化和精神教育的强大杠杆的，正是报刊可使物质斗争变成思想斗争，使血肉斗争变成精神斗争，使需求、欲望和经验的斗争变成理论、理性和形式的斗争。\n我们所探讨的这篇文章，把针对等级委员会制度的批评意见归结为两个要点：批评等级委员会的组成和批评等级委员会的宗旨。\n首先，我们必须把那种先研究等级委员会的组成问题，而把等级委员会的宗旨问题搁到下一篇文章去探讨的做法，斥为基本的逻辑错误。组成不过是一种外部结构；它的起指导和支配作用的灵魂是宗旨。有谁会在研究和认识某种机器的效用之前就评论它的构造是否合理呢？可能等级委员会的组成正是因为它符合等级委员会的宗旨而受到批评，但在这种情况下，这一宗旨本身不能认为是真正的宗旨；也可能，等级委员会的组成之所以得到承认，正是因为它不符合等级委员会的宗旨和越出了宗旨的范围。因此，这种论述次序是这篇文章的头一个错误，但是这是使整个论述出毛病的错误。\n我们所探讨的这篇文章说，人们几乎到处发出了异常一致的怨言：\n“等级代表制的权利大部分只赋予地产。”\n与此相反，一方面，指出了工业的繁荣，另一方面，“更着重地”指出了知识界及“其参加等级代表制的权利。”\n文章说，如果按照省等级会议组织法[101]，地产被当作等级代表制的一个条件（这项规定合乎逻辑地也适用于从省等级会议中产生出来的等级委员会），那么地产虽然是享有等级代表制权利的一般条件，但无论如何不是享有等级代表制权利的唯一标准。但是，\n“大部分针对等级委员会的组成而发出的强烈抗议”，\n正是由于混淆了这两个本质上不同的原则而产生的。\n地产代表着一切等级。这是文章作者承认的事实，但是，他补充说，不是单纯地产，不是抽象的地产，而是加上某些补充条件的地产，即一定性质的地产。地产是等级代表制的一般条件，但不是唯一的条件。\n我们完全同意作者的论点，即补充条件从本质上改变了以地产为基础的代表制的一般原则。但是，我们必须同时指出：对那些认为这个一般原则已经限制过多的反对者来说，即使向他们指出，有人扬言这个本身已有限制的原则还限制得不够，因而必须给它加上一些与其本质不相干的限制，那也完全不能驳倒他们。如果我们撇开完美无瑕的名声和三十岁的年龄资格这两个十分普通的要求不谈（而且第一个要求，一方面是不言而喻的，另一方面可以对它作种种极其含糊的解释），那么下面提出的是专门条件：\n“（1）连续十年占有土地；（2）隶属于某个基督教会；（3）占有以往直接附属于皇帝的土地――属第一等级；（4）占有帝国骑士领地――属第二等级；（5）在市议会任职或操某种市民职业――属城市等级；（6）以独立经营自有土地为其主要职业―――属第四等级。”[102]\n这些条件决不是从地产的本质中产生出来的条件，而是从与地产无关的考虑出发，给它圈定一些不相干的界线的条件，缩小了它的本质，而不是使这个本质普遍化。\n从这种由地产决定的代表制的一般原则来看，在犹太人的地产和基督徒的地产之间，在律师的地产和商人的地产之间，在占有十年的地产和占有一年的地产之间，不可能发现什么差别。根据这个一般原则，所有上述差别都不存在。因而，如果我们要问，我们的作者究竟证明了什么，那我们只能作这样的回答：他只证明了，地产这个一般条件是受一些非地产本质所具有的专门条件限制的，是同关于等级差别的考虑相联系的。\n文章的作者承认：\n“同上述情况密切联系的是各方面都抱怨，在这些等级委员会中――似乎同我们当前社会关系的状况和时代精神的要求相矛盾――也有人把完全属于过去的等级差别重新搬出来并把它们当作等级组织的原则。”\n作者没有研究这样的问题：地产这个一般条件同等级代表制是不是矛盾，它会不会使等级代表制甚至无法实行！否则他就不难发现，一个构成农民等级的本质的条件，在贯彻执行等级原则的情况下，不可能成为其他根本不依赖地产而存在的等级的代表制的一般前提。"
}