{
  "metadata": {
    "volume": "40",
    "article_number": "031",
    "title": "《勒·勒瓦瑟尔（DE　LA　SARTHE）回忆录》摘要",
    "file_name": "volume_40_031_《勒・勒瓦瑟尔（DE LA SARTHE）回忆录》摘要1829年巴黎版第1―4卷372―388.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n[133]空位时期是指1792年8月10日—9月20日国民公会召开（第一次公开会议是在9月21日）的这一段时期，共四十二天；这个时期充满着立法议会和革命的巴黎公社之间的尖锐斗争。巴黎公社是在8月10日起义期间建立起来的，它代替了过去的市参议会并领导了起义者的行动。——第373页。\n[134]国民公会执行委员会由一名每二周改选一次的主席和六名秘书组成。——第373页。\n[135]斐扬派——温和的立宪派，其代表（拉梅特兄弟等）在1791年7月16日雅各宾俱乐部（见注130）通过关于推翻国王的请愿书以后退出该俱乐部，建立了他们自己的政治俱乐部（曾在1789年被取缔的斐扬僧团旧址开会，因而得名）。斐扬派利用其在立法议会中的相当影响，竭力阻碍革命进一步深入，为大资产阶级和自由派贵族效劳。——第374页。\n[136]在这几页勒瓦瑟尔反驳了吉伦特派对山岳派领袖提出的所谓著名山岳派被外国侨民和外国间谍收买的指控。他把丹东、罗伯斯比尔和马拉（但附带说明后者没有抛弃他的“荒诞”理论）说成是无私的、对革命忠诚的活动家。——第375页。\n[137]在这几页勒瓦瑟尔引述了马拉1792年9月15日在国民公会上的辩护词的内容。马拉在辩护词中有力地证明了吉伦特派指控他煽动反对国民公会的起义是毫无根据的，竭力使谴责他的活动的提案不被通过。勒瓦瑟尔对马拉是反感的，但他不能不承认他同他的敌人所掀起的诽谤和敌视运动作斗争时的勇敢和冷静。——第376页。\n[138]勒瓦瑟尔是这样写的：“后者的模糊不清而又啰嗦的口才是很难同卢韦的空洞的华丽词藻比高低的。”接着，勒瓦瑟尔证明，指控罗伯斯比尔追求独裁和1792年9月煽动迫害被囚禁的保皇党人是没有根据的。罗伯斯比尔本人1792年11月5日在国民公会上的发言把吉伦特派的这些诬蔑驳得体无完肤。——第377页。\n[139]比佐关于将驱逐被推翻的波旁王族的法令扩及该王朝旁系代表——奥尔良公爵家族成员——的提案经多数票表决延期审议。据勒瓦瑟尔证明，许多国民公会代表担心驱逐前奥尔良公爵菲力浦-埃加利泰会成为违反代表人身不可侵犯权的危险先例。——第377页。\n[140]在这几页勒瓦瑟尔把吉伦特派说成是一个其行动在客观上为反革命势力效劳的派别。“虽然他们曾经是狂热的共和派，但是，不幸，他们将武器交给了保皇派，更糟糕的是把某些保皇派窝藏在他们中间。”——第377页。\n[141]1792年9月2—5日，在敌军进犯、传闻有反革命阴谋和准备对反对外国敌人的爱国者家属下毒手的情况下，巴黎的人民群众占领了监狱，组织了临时法庭，处死了约一千名在押犯——君主制度的拥护者。吉伦特派利用人民的这种自发的恐怖行动来指控雅各宾党人组织了“九月屠杀”。——第379页。\n[142]举行宗教仪式的问题是在国民公会于1792年12月12日和14日讨论关于初等教育的报告时产生的。在辩论过程中否决了在小学进行宗教教育的提案，但是同时山岳派著名活动家（罗伯斯比尔、丹东）反对某些代表提出的完全禁止举行宗教仪式的意见。\n所谓粮食法令是指国民公会1792年12月由于吉伦特派的坚持而通过的取消有关谷物贸易的规章和武力镇压要求保持稳定价格的运动的决定。这些措施对那些备受粮食匮乏和粮价上涨之苦的人民群众的利益损害极大。山岳派代表在这期间虽然拒绝了吉伦特派所维护的贸易充分自由的原则，但是没有支持人民群众稳定面包和其他食品价格的要求。于是，1792年12月2日勒瓦瑟尔就粮食问题发言，坚持必须采取强制措施对付农场主和面包商暗中破坏出售面包的行为。——第385页。\n[143]1793年3月10日革命阵营中最激进的平民派代表，所谓的“疯人派”（他们要求稳定价格、采取消除贫困的社会措施、惩办投机商）进行了起义的尝试。在起义时有两处吉伦特派印刷所被捣毁。起义的参加者起草了请愿书，要求将吉伦特派逐出国民公会。但是，由于没有得到当时尚未决定公开反对吉伦特派的雅各宾党人的支持，“疯人派”没有达到自己的目的。\n科尔德利俱乐部（人权及公民权之友社）是法国革命时期在1790年建立的最激进的民主主义组织之一。雅各宾左派在俱乐部中占优势。虽然“疯人派”参加了俱乐部的活动，但是俱乐部并不支持他们1793年3月10日的行动。——第386页。\n[144]1793年5月31日和6月26巴黎发生了人民起义，结果吉伦特派被逐出国民公会。建立了依靠人民群众支持的雅各宾革命民主专政。革命力量（雅各宾党人、“疯人派”）在反对代表大资产阶级反革命倾向的吉伦特派的政治统治的斗争中团结一致，使起义取得成功。——第387页。\n[145]据勒瓦瑟尔证明，丹东认定杜木里埃是一个很有天才的将军，但是他的政治信念，从共和派的观点看来，是值得怀疑的。"
}