{
  "metadata": {
    "volume": "40",
    "article_number": "013",
    "title": "市政改革和《科伦日报》[74]",
    "file_name": "volume_40_013_市政改革和《科伦日报》301―308.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "《莱茵报》一得到柏林消息就向莱茵省各报纸的信念呼吁，而《科伦日报》却密告它怀疑陛下的意旨。《莱茵报》曾号召我省各报编辑部为了祖国捐弃个人考虑和成见，而《科伦日报》则作出某种空泛的、不说明任何理由的对城乡权利平等的承认，而这种承认的表面价值又被该报自己说的城乡“分开”就是权利平等的一种“形式”这一点所否定。还能比这样写文章更无逻辑、更无主见、更糟糕的吗？还能比这更响亮地在嘴上喊自由而心里却反对自由的吗？不过，《科伦日报》知道莎士比亚有一句名言：\n“嗯，先生；在这世上，一万个人中间只不过有一个老实人。”\n［注：威・莎士比亚《哈姆雷特》第二幕第二场。――编者注］\n而《科伦日报》没有受诱惑去做这种一万个人中间的一个。\n最后再谈几句关于“城乡分开”的话。甚至撇开一般理由不说，法律只能是现实在观念和意识上的反映，只能是实际生命力在理论上的自我独立的表现。在莱茵省城市和乡村事实上并没有分开。由此可见，法律除非宣布它自己无效，否则，它便不能颁布这种分开的法令。\n卡・马克思写于1842年11月7―12日\n载于1842年11月8、12和13日《莱茵报》第312、316和317号\n原文是德文\n**\n注释：\n**\n[74]马克思的《市政改革和〈科伦日报〉》这组文章（共三篇通讯）以及紧接着发表的《〈科伦日报〉通讯员和〈莱茵报〉的立场》一文，是马克思针对当时围绕普鲁士政府打算在莱茵省实施的地方管理机构的改革所展开的激烈辩论而写的。随着法国军队占领莱茵河左岸的德国地区，那里的封建制度基本上被消灭，并在十八世纪九十年代，在未来的普鲁士莱茵省建立了新的行政区机构。市和乡在法律上是平等的，而乡中封建土地占有制的特权被大大削减。随着1815年普鲁士统治地位的确立，政府和封建贵族企图结束这种局面，废除市和乡的平等权利。普鲁士当局强迫莱茵省各城市接受1808年普鲁士关于城市体制的反动条例，而对乡则规定新的条例。统治阶层指望通过这种办法来恢复莱茵省贵族的特权。\n莱茵进步的资产阶级和具有民主意识的知识分子反对普鲁士当局的这些意图，竭力捍卫市和乡的平等权利。《莱茵报》坚决支持这条路线，并为进一步扩大法国资产阶级革命的民主成果而斗争。从1842年8月至12月《莱茵报》发表了一系列维护城乡权利平等的文章，反对实施普鲁士的等级原则和扩大封建贵族的特权。当时《科伦日报》为了迷惑读者曾报道说，莱茵地区的居民似乎都赞成把市和乡分开，同时也歪曲解释《莱茵报》通讯中的观点和论证。马克思提出反驳，而在《科伦日报》答复后他又继续写了三篇反驳文章。在这些文章中，马克思不仅赞同激进资产阶级在1848年三月革命前夕所提出的要求，而且作为革命民主主义者，站在更坚决更彻底的立场来对待这些要求。马克思不得不在受检查的报刊上以表面的忠诚作掩护来对普鲁士国王和政府在改革问题上的顽固落后而又蛊惑人心的立场进行尖锐的批评。马克思非常巧妙地揭露了《科伦日报》这些对手要人们注意《莱茵报》言论的反对派性质的企图――这种企图马克思有充分的根据认为是一种政治告密。他并驳斥了保守报纸的其他诽谤，也就是它千方百计在当时一般人的心目中把《莱茵报》抹黑。――第301页。\n[75]从1842年10月中旬开始，《科伦日报》发表了几篇文章，文章的作者竭力攻击城乡权利平等。《科伦日报》通讯员在自己的文章下面用“―∨―”或“―・―”的符号署名，显然他就是姓杜比恩的科伦公证人。他曾要求城乡的市政改革分开，理由是：由于乡村落后，不容许乡享有和市一样的权利。此外，作者硬说那些捍卫城乡权利平等进步原则的人就是要想阻挠市政改革。1842年11月5日《科伦日报》第309号附刊上发表的一篇以“―・―”符号署名的文章《概述》，汇集了上述通讯的全部主要论据，而且不顾事实地断言大部分莱茵居民似乎都赞成城乡分开。虽然《科伦日报》的编辑部也发表了一些反映相反观点的材料，但是该报实质上是赞成《概述》文章作者的观点的。――第301页。\n[76]省议会（各省的等级会议）在普鲁士建立于1823年。议会由下列代表组成：（1）诸侯等级代表即过去受封的德皇家族的代表，根据出身权利，族长是省议会的当然议员；（2）骑士等级即贵族的代表；（3）城市的代表；（4）乡的代表。由于拥有地产是参加省议会选举的主要条件，所以大部分居民就被剥夺了选举权。选举资格的限制和一切选举手段，保证贵族在省议会中取得大多数席位。省议会由国王召集，其职权范围仅限于研究地方经济和省的行政管理问题。在政治方面，省议会只具有极有限的谘议职能――它们只能对政府提交给它们讨论的一些法案发表自己的意见。1826年10月29日至1827年1月7日期间举行了第一届莱茵省议会，而第四届省议会于1833年11月10日至12月31日召开。"
}