{
  "metadata": {
    "volume": "40",
    "article_number": "055",
    "title": "亨利希・马克思致卡尔・马克思",
    "file_name": "volume_40_055_亨利希・马克思致卡尔・马克思（1837年9月16日）868.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1837年9月16日于特利尔\n亲爱的卡尔：\n你最近的一封信我们大约八天前收到，我以为不久会收到一封接下去的较详细的信的，现在我仍愿等一等，直到了解了总的情况为止。不过，让你长久地等下去也会使你烦恼的，尤其是问题可能牵涉到决定你下一步的计划。\n亲爱的卡尔，你是知道我的：我并不顽固，也不抱成见。你要选定那一项专业作为你将来的前程，基本上对我都一样。但是，你所选的专业是否最适合你的才能，这个问题，为了你的缘故，我当然会操心。起先，大家是按常规考虑问题的。但是，看来这样的生涯你并不喜欢。我承认，我为你早熟的观点所倾倒，所以，当你把教职选作自己的目标时，我表示了赞许，不论你选的是法学还是哲学，经过最后考虑，我觉得后者更合适。这条生活道路上的困难，我十分清楚：近来我在埃姆斯有机会常常与一位波恩的教授见面，特别了解到了这些困难。另一方面，不能不承认，一个对自己充满信心的人，可能在波恩作为一个法学教授而发挥巨大作用。加之从柏林派往波恩比较容易，当然，要有提携，除非由于诗歌使你得到提携。但是，即使你很走运，为此也得需要几年的时间，而你的特殊状况却迫使你……\n现在，我们从另一方面来看一看（有一点是重要的，即在良好的正规教育下获得教授职位往往可能是终极目标）。实际生活是否会促使一个人如此迅速地高升呢？一般规律是，不会，经验已经作了极好的证明。人情关系在这里也起着很大的作用。没有它，如果你毕业后过了几年成为一个没有薪俸的陪审推事，而且长期都只是当个陪审推事，那么，你也无法申诉。但是，即使是最严格的道德规范和最细致的挑剔也允许人以自己的长处来为自己赢得保护人。这样的保护人深信自己所保举的人精明能干，是会真心保护他，提拔他的。你的天赋才能对于实现这个目的很有用。最有效地利用这种才能――这可就是你自己的事了，第三者比较难于发表意见，因为在这种场合必须多方面考虑个人的特点。不论你究竟干什么，你都得从这个观点看问题，要把一切\n，因为你得抓紧――这一点，你自己感觉得到，我也感觉得到。\n就某个方面讲，这当然是令人不愉快的，但是，须知即使是最美丽的图画也有其阴影面，因此，在这里就必须有所顺从。不过，这种顺从基于非常光辉的品质，完全出自本身的意志――听命于心灵和理智的意志。因此，这种顺从与其说是牺牲，不如说是一种享受。\n现在，回到你的问题上来：该向你提出什么劝告呢？对于你的戏剧评论计划，首先，我得承认，就事情本身而论，我对此不特别内行。戏剧评论要耗费大量时间，要求极其谨慎。如果就艺术而言，那么，这种活动可能是我们时代最有贡献的活动之一。从荣誉的观点看，它可以使你荣膺学者证书。\n人们将怎样对待它呢？我想，敌视会多于欢迎。据我所知，优秀学者莱辛所走过的道路并不都是铺满玫瑰花的。他一生始终是个穷困的图书馆员。\n这种活动能不能给你带来优越的物质利益呢？这个问题与上述问题有关联，我不能作出断然的回答。我仍和过去一样认为，一些单个的优秀作品、一首好的史诗、一出天才的悲剧或喜剧，对你的目的说来要合适得多。――可是，你是自己在为自己开辟道路，并且愿意沿着这条路走下去。我只能祈祷上苍，让你通过某条道路尽快达到既定目的。\n我还要对你说的只有一件事。如果你在三年学习期满后不再向家里要什么，因而经常被迫去做对你有害的工作，那么，就听命于天吧。不过，要我作出牺牲的话，我是宁愿作出牺牲，也不愿损害你的前程。如果你能理智地、无损于你的前程地做到这一点，那自然将大大减轻我的负担。因为自从法庭分散以来，加上年青人积极性的增长，我的收入减少了，而支出却相应增加了。但是，正如我已经说过的，这种考虑不应成为障碍。\n既然回头谈到了实际出路问题，你为什么只字不提官房学呢？我不知道我是否错了，不过我觉得，诗歌和文学在政界比在司法界更容易为自己找到保护人，一个吟诗作赋的政府顾问，对我来说，比一个吟诗作赋的法官更其自然。再者，就事情本质来说，除了自然科学，官房学难道不正是你作为一个真正的律师所必需的吗？无论在什么情况下都不要忽视自然科学，否则将是不可饶恕的。\n你自己能够从你的状况中吸取教训，正是那个你在正常条件下长期都不会注意到的生活面将\n。因此，你必须好好想想，检讨自己，开始行动。这些考虑，尽管是强加给你的，但我丝毫也不担心它们会使你做出卑贱、低下的事来。尽管我已头发斑白，精神欠佳，操心事很多，我仍将继续搏斗，蔑视卑贱。你得天独厚，以你非凡的力量这样做当是不可能的。可是，一个高傲的青年在他精力旺盛的时候，可能认为理智和责任对自己、特别是对他有责任关心其幸福的人严格要求是一种屈辱。当然，要求一个十九岁的人精于处世之道，这固然要求太高了。但是，十九岁的人……\n你的上一封信我没给威斯特华伦家看。这些很好的人，具有特殊气质。一切事情在他们家都得进行多方面的、反复不停的讨论，因此，最好还是尽量少给他们这样做的材料。"
}