{
  "metadata": {
    "volume": "40",
    "article_number": "031",
    "title": "《勒·勒瓦瑟尔（DE　LA　SARTHE）回忆录》摘要",
    "file_name": "volume_40_031_《勒・勒瓦瑟尔（DE LA SARTHE）回忆录》摘要1829年巴黎版第1―4卷372―388.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n就这样，在问题涉及导致人民起义的利益的时刻，响起了内战的警钟。有人想挑动人民的两个阶级互相残杀。山岳派同人民群众的党派并肩前进，在人民群众中有的是强劲的双手、坚毅精神和矢忠矢诚[第152—153页]。\n万第的叛乱变成了真正的内战。需要招收新兵，需要新的国家开支。丹东、德穆兰、菲力波、库通寻找取得这一切的方法。唯一可能满足迫切需要的手段是将国家财产投入流通。向有多余资金的公民发行强制公债（参看第161页及以后各页）。\n吉伦特派谴责山岳派的措施，但是他们从没有提出别的什么计划来同它们抗衡。他们根本没有干什么事。\n卡·马克思写于1843年底—1844年初\n第一次部分地发表于《马克思恩格斯全集》1930年俄文第一版第3卷；第一次全文发表于《马克思恩格斯全集》1932年国际版第1部分第3卷\n原文是法文和德文\n[128]马克思写这份雅各宾党人勒瓦瑟尔《回忆录》第一卷（《勒·勒瓦瑟尔（de　la　Sarthe）回忆录》1829—1831年巴黎版第1—4卷（《Mémoires　de　R．Levasseur（de　la　Sarthe）》Vol．1-4．Paris，1829—1831）的提纲为的是要写一部有关法国革命史的著作。还在1843年夏，马克思就已对法国十八世纪末的革命事件表现了相当大的兴趣；他在关于世界史的《克罗茨纳赫笔记》中摘抄了德国历史学家瓦克斯穆特和路德维希有关这个题材的专著可以说明这一点。根据阿·卢格的证明（卢格1844年5月15日给费尔巴哈的信、1844年5月20日和7月9日给弗莱舍的信；见《阿·卢格书信日记集》1886年柏林版第1卷）。1843年秋马克思移居巴黎以后产生了写一部国民公会史的计划；为实现这个计划，他在1844年紧张地工作了好几个月，读了大量材料，包括报刊、同代人的回忆录等等。关于马克思的这个没有实现的意图，1845年激进的《特利尔日报》就马克思被逐出法国一事发表评论时也曾提到。1844年《前进报》曾刊登过勒瓦瑟尔回忆录的片断，可能是根据马克思的建议刊登的。\n马克思写这份提纲的时间看来与他开始研究经济学的时间相同：提纲写在摘录经济学家著作的一组笔记的第三册中，这些笔记是马克思到巴黎后至1844年8月期间记的。除了勒瓦瑟尔的《回忆录》提纲之外，这册笔记还包括亚当·斯密《国富论》法文版摘录的结尾部分（开头部分在第二册笔记中）。\n笔记各页用直线划成两栏。左栏是用法文摘录的该书原文（仅一处用德文）或个别段落的简要转述（用德文）。马克思本人写的是一些言简意赅的批注和参考索引，在本卷中是用五号铅字排印的。笔记本中相应各页的右栏扼要地、比较连贯地叙述了该书内容，马克思给这部分笔记加了一个标题《山岳派同吉伦特派的斗争》。全文除若干法文术语和用语之外都用德文写成。在许多场合，特别是涉及对事件和人物的评价时，马克思几乎逐字引用勒瓦瑟尔的原话并将其译成德文。这些段落发表时作为引文用的是小号字（引号是编者加的）。\n本卷先刊印左栏的文字，编者加了一个副标题《摘录》，然后刊印右栏的提纲，着重号是马克思加的。——第372页。\n[129]1792年6月20日在巴黎，在立法议会大厦和土伊勒里宫前举行了群众示威游行。示威者要求取消国王对在巴黎近郊建立马赛义勇军军营的法令所颁布的否决令，要求恢复被国王免职的吉伦特派领导人的内阁职务。由于这些要求实际上被拒绝了，局势变得更加紧张。因庇护示威者而被解职的巴黎市长、吉伦特派佩蒂昂在巴黎各区的压力下于7月中旬复职了。尽管有国王的否决令，1792年7月，从马赛和其他城市不断有义勇军开到巴黎，他们加强了废除王权的运动和对革命的外来敌人的有力反击。——第373页。\n[130]1792年4月20日立法议会表决了向奥地利宣战的法令，从而奠定了革命的法国与反革命国家的同盟长期武装斗争的始基。在此之前，雅各宾俱乐部曾在吉伦特派的影响下开展了积极的战争鼓动（1792年2月15日和17日的告人民书）。俱乐部左派的代表们（罗伯斯比尔等）则相反，认为应当尽量推迟不可避免的战争冲突，以便赢得时间来巩固革命秩序。\n雅各宾俱乐部（宪法之友协会），创立于1789年10月，最初联合了反专制阵营的各个政治派别的代表。由于内部斗争，1791年7月温和的立宪派离开了俱乐部，而在1792年8月10日起义后，吉伦特派也离开了，于是，革命民主主义者（雅各宾党人）的影响完全控制了它。俱乐部成为该派中心，它与各省分部在实现革命改造中发挥了卓越的作用。——第373页。\n[131]在这一页，勒瓦瑟尔描写了温和的立宪派的领袖之一拉斐德将军在1792年8月10日起义前夕的暧昧处境。他既没有得到国王的信任，更没有得到对立面——革命爱国阵营的信任。——第373页。\n[132]1792年8月10日是法国人民起义推翻君主制度的日子。——第373页。"
}