{
  "metadata": {
    "volume": "40",
    "article_number": "013",
    "title": "市政改革和《科伦日报》[74]",
    "file_name": "volume_40_013_市政改革和《科伦日报》301―308.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "“莱茵省的其他城市，这些城市的请愿内容还不清楚，但是它们的要求当然只能代表他们自己，因为个别居民点不可能成为代表全省的喉舌”。\n这样，不仅某报刊文章一般说来是权威的意见，而且连某些无疑是平凡的字眼“当然只能”也可以解答其他城市的还不清楚的请愿内容。特利尔市的请愿就[78]证明了那个名叫“当然只能”的先知原来是个伪先知。在《概述》的结尾泄露了作为要求城乡分开的真正重要理由的内部理由。它们不仅要把城市同乡村分开，而且要把各个城市之间以及城市同省分开，要把省同它自己的智慧分开。据说个别居民点不可能成为代表全省的喉舌！不错，个别居民点不应该成为整个喉舌，但是它应该是这个喉舌的一部分，因此也应该是代表它自己范围内的全体的和普遍的利益的喉舌。难道这种意见不是使哪怕个别城市的市政机构的建立都没有任何可能性了吗？如果个别居民点不能成为全省的喉舌，难道个别市民就可以成为全市的喉舌吗？根据上述推论，这个市民的要求因此只能代表他个人，但不能代表全市，而因为整个城市完全是由一个个市民组成的，所以，决不能有代表整个城市的要求了。《概述》归根到底所达到的，正是――如果它前后一贯的话――城乡分开一般所必然达到的结果：它不但使城市，不但使省，而且甚至使国家本身都变成不可能的了。既然断言个别的东西是同普遍的东西对抗的，那么势必最终迫使所有政治的社会的形式在最后不可再分的个别面前，在具有种种物质奢望和目的的个人面前消失。那些被《概述》强迫出征去保卫它的战士，除少数外，都象福斯泰夫的新兵一样。他们只配以思想尸体去填战壕而已。\n［注：套用福斯泰夫的用语，见莎士比亚历史剧《亨利四世》前篇第四幕第二场。――编者注］\n掘墓人的手艺真到家了！\n最后向《科伦日报》提个善意的意见。《科伦日报》的社论第一次流露出一点谦虚精神和对自己力量缺乏信心的意识，[79]虽然在其他场合该报社论习惯于以权威的姿态，大谈特谈各种杂七杂八的东西。《科伦日报》不是第一次相信，但这一次也许会永远相信，它的编辑原则是站不住脚的。既然对所有不要稿酬的作者都热烈欢迎，那么足足可以找到一些爱写作、靠才智不高的头脑来开动的人手来伪造舆论了。如果看一下《科伦日报》各栏，那么可以认为在莱茵省赞成城乡分开的意见占优势。如果看一下莱茵省，那么就会认为莱茵省在《科伦日报》上并不占优势。\n**\n科伦\n**\n11月11日。我们向莱茵各“省报”发出的关于市政改革问题的呼吁[80]并不是毫无结果的。《科伦日报》认为自己必须一反平常的暧昧态度，在它11月11日这一号报上作一番假说明，并且承认城乡权利应该平等，虽然承认时怀着无法掩饰的不满、犹豫不定和有所保留，而且疑心重重地瞻前顾后和故意模棱两可。[81]今天我们再次利用这个机会让《科伦日报》意识到它的精神状态，而且不妨愉快地、虽然是异想天开地希望它一旦认清自己的观点，就会放弃这种观点。\n《科伦日报》在今天文章的结尾中写道：“此外，对于如此吸引公众的普遍兴趣的市政机构问题，《科伦日报》编辑部认为有必要声明，它在这方面也遵循权利平等的原则，不过它认为自己的职责是提供尽可能广泛的园地来进行关于形式的讨论，而这些形式可以使目前完全不自由的、所有派别都认为再也不能容忍的状况得到改善。”\n迄今《科伦日报》还没有发表过一篇关于在严格遵循权利平等的原则下实现市政改革的形式的文章。因此我们不能够同不存在的敌人进行战斗。也许《科伦日报》认为“城乡分开”――即该报许多文章中建议通过分开的市政机构依法确定的那种分开――也是平等权利原则赖以具体化的那些形式之一？《科伦日报》是否认为这种确定下来的不平等权利就是某种权利平等的形式呢？《科伦日报》上的战斗不是集中在同一原则的不同形式上，而是主要地集中在原则本身的不同上。同时，如果按照《科伦日报》自己的建议，我们把它的文章仅仅看作物品\n［注：双关语：原文“Artikel”有“文章”和“物品”两个意思。――编者注］\n，也就是说照它的数量来看，在这次战斗中，多数战士属于反对平等的阵营。我们对《科伦日报》说：诚实一些吧！别伪造舆论了，要执行莱茵报纸应该表达莱茵省的精神这种使命，放弃个人的考虑，在省内最关重要的问题上，不让任何坚持某种与人民意志相对立的特殊立场的个人意见登在你们的报纸上！而《科伦日报》是怎样回答的呢？\n它认为在市政改革方面对权利平等原则给以应有的评价是“适当的”。人们将发现，这种“认为是适当的”观点对于莱茵省是非常明智的，而且根本不能把它简单地看作是《科伦日报》富于创造性思维的证明。除了对该省精神给以适当评价以外，《科伦日报》还认为它的“职责”就是提供尽可能广泛的园地来进行有关市政改革的“形式”的讨论，它把“不平等”的形式也理解为上述形式。这种“忠于职责的热忱”，从个人利益和个人考虑的观点来看，被认为是适当的，不管这种观点本身是何等不适当。"
}