{
  "metadata": {
    "volume": "40",
    "article_number": "031",
    "title": "《勒·勒瓦瑟尔（DE　LA　SARTHE）回忆录》摘要",
    "file_name": "volume_40_031_《勒・勒瓦瑟尔（DE LA SARTHE）回忆录》摘要1829年巴黎版第1―4卷372―388.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "他们在召开国民公会时丝毫也没有想到可能形成一个不取决于他们的多数。但是，四十二天的空位时期使情况和选举的性质发生了变化。\n“立法议会，因而也就是吉伦特派，在反对王室的斗争中表现出一定的劲头。一旦国家政权顺利地转入他们手中，他们便变得软弱无力、优柔寡断。他们没法制止8月10日迸发出来的那股洪流，他们是如此笨拙，竟用演说来抗拒潮流。他们蔑视公众舆论，无力制止混乱。他们自己使自己失去了可以支配的对事件因势利导的手段。当时雅各宾俱乐部是公众舆论的晴雨表。长期以来吉伦特派在这里发号施令。甚至在制宪议会解散前夕，他们还驱逐了拉梅特兄弟俩，把立宪派赶到斐扬派的不得人心的穹窿下。8月10日以后，他们也落到后头了；他们的声誉下降了。他们几乎全部离开了这个团体，可是，过去当这个团体还赞同他们的观点的时候，他们曾经大肆宣扬过它的功绩；而一旦它的想法跟他们不同，它在他们眼中便成为一窝叛乱者了。\n此外，8月10日吉伦特派把行政权授予临时内阁。这个在国民中得不到支持的内阁，一当它所依附的党派不得人心，就显得软弱无能了。行政权实际上操在各个公社，特别是由朝气蓬勃的人民代表组成的巴黎公社手中了。首都的选举是在巴黎公社的影响下进行的，公社最著名的成员都被选入[国民公会]。”\n于是，吉伦特派从国民公会开始活动起就采取了敌对立场。\n“所有多少以刚毅和爱国精神著称的新代表一来到就被吸收进受公社巨大影响的雅各宾俱乐部。这些代表坐在左边的席位；单是这个举动就足以使吉伦特派坐到右边的席位上去了。雅各宾派[……]成了他们的敌人[……]——因此，他们把他们的新对手也叫做雅各宾派[……]起初，他们只是敌视巴黎公社和巴黎的代表，后来，他们的仇视扩及所有坐在雅各宾派通常坐的那一边的、狂热的共和派。因此，在开会之初，国民公会并没有分裂，它是由结成一体的共和派组成的，他们虽然在许多问题上有分歧，但被一种共同的感情团结起来。只是在其内部产生了一个沽名钓誉的集团，它想把自己的观点强加给大会，并且准备进行一场战争，为其自尊心受到的创伤复仇，也为了泄私愤。”\n大多数吉伦特派并不是变节分子，但是，他们中间隐藏了变节分子。他们并不想要毁灭共和国，但是，他们的理论导致这个后果。因此，国民公会中为数不多的保皇党人便趋附他们。他们是进攻的一方，山岳派很久都处于守势，吉伦特派不能为共同事业而牺牲自己的自尊心（第47—59页）。\n1792年9月21日国民公会开幕。主席：佩蒂昂。丹东辞去司法部长的职务。和解的演说。如果未经基层议会的多数票通过，任何宪法都不能存在。财产不受侵犯的宣言应作为法令颁布。丹东的两项提案成为法令（国民公会颁布的首批法令）。丹东在演说中认为，人民的骚动是一种必要的、但是暂时的现象；如今应让位于国民公会的合法权力，过火行为应当停止。\n根据格雷哥里的提议，一致通过废除王权。\n从国民公会首次会议可以看出，山岳派为了秩序和自由的利益而谋求普遍和解。吉伦特派则立即露出了复仇的渴望。\n9月24日。克尔森借口首都[国民公会]面临危险，提议从外省调进相当数量的军队。这是吉伦特派的首次宣战，他们极其痛恨巴黎的代表，因为巴黎公社的行动和丹东在执行委员会的控制权使作为立法议会成员的吉伦特派的影响化为乌有。\n让·保尔·马拉和约瑟夫·埃加利泰给吉伦特派提供了攻击山岳派的借口，一方面攻击该派嗜血成性和煽动无政府状态，另一方面攻击它贪图虚荣和保皇主义。\n9月24日间接指责巴黎公社力图建立专政。\n9月25日。雷贝基和巴巴鲁把罗伯斯比尔称为独裁者的候选人。丹东再次鼓吹和解，为巴黎公社辩护，说不受法律约束的权力在立法议会领导力量薄弱时是必要的；现在应恢复法治。吉伦特派不听从丹东的劝告，他们老是诉诸过去，以便不断从中寻找指控的材料。\n维尼奥和布瓦洛攻击马拉。马拉勇敢反击。大会转入讨论当前的问题。但是，已开始的敌对行动在继续。\n“在等待决定性事件以及罗兰和丹东之间的分裂到来期间，虚构的巴黎公社违法活动和马拉的海报是这些无谓冲突的借口。看来，胜利几乎总是偏向吉伦特派。在这些最初的冲突发生时，多数人还没有组织起来；他们还处在动摇不定的状态中；相当数量的坚决的共和派长期同右派一起投票，其中有菲力波、康邦、康巴塞雷斯等人。”\n9月29日。选出的松姆省代表罗兰向国民公会声明，他准备辞去内政部长的职务。右派表示惋惜。比佐提出挽留罗兰的议案，菲力波提议此挽留亦适用于丹东。丹东表示反对，他认为这样的议案有损国民公会的尊严，唯一能够使罗兰留任的方法是宣布他的当选无效。吉伦特派坚持[比佐]的提案。瓦拉泽宣称，罗兰的名字对他是神圣的。卢韦、巴巴鲁则对罗兰赞不绝口。这一次，反对比佐提案的有中间派的代表巴雷尔、拉克鲁瓦、蒂里奥，他们不属于右派，过去却常常使右派获得多数。\n9月30日。罗兰写信给国民公会，表示愿意留任部长。"
}