{
  "metadata": {
    "volume": "40",
    "article_number": "057",
    "title": "亨利希・马克思致卡尔・马克思",
    "file_name": "volume_40_057_亨利希・马克思致卡尔・马克思（1837年12月9日）877.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n总之，这些责任加起来构成一种牢固的纽带，仅仅有了这种纽带就足以驱赶一切恶魔，消除一切迷惑，纠正一切缺点，在自己身上唤起新的、更美好的动机，把一个放荡不羁的少年变成稳健持重的人，把一个否定一切的天才变成深思熟虑的思想家，把不知天高地厚的后生小仔的不知天高地厚的领头人变成一个能适应社会的人，这种人可以保持足够的傲气，不象鳗鱼那样滑，但应当具有充分的实践才智和机敏，以便感觉到只有结交道德高尚的人才能学会向社会展示自己最令人喜欢的、于己最有利的一面的本领，学会尽快获得人们的尊敬、爱戴和享有威信的艺术，学会实际运用大自然这个母亲如此慷慨地赋予他的才智。\n就是这样，那么，如何解决呢？\n圣明的上帝！！！杂乱无章，漫无头绪地踯躅于知识的各个领域，在昏暗的油灯下胡思乱想，蓬头乱发，虽不在啤酒中消磨放任，却穿着学者的睡衣放荡不羁；离群索居、不拘礼节甚至对\n也不尊重。与外界交往的艺术仅限于一间肮脏的房间，在那里，也许在异常混乱的情况下，燕妮的情书和父亲的可能是噙着眼泪写的、善意的告诫，被用来点燃烟斗，这还算不错的，要是由于更不负责任的混乱而落入旁人之手，那才糟糕哩。难道在这么一个荒唐的、漫无目的的知识作坊里，你和你所爱的人神志清爽的果实能成熟吗？在这里会得到有助于履行神圣职责的收获吗？\n三、尽管我下了决心，但我仍为刺痛了你而深感不安，而且几乎苦恼不堪，我的衰弱又一次袭来，为了支持住自己――说实话――我服用了医生给我开的丸药，把它们全都吞下去了，因为我想这一次做个坚强的人，把我的全部责怪都倒出来。我不想做软心肠的人，因为我感到，我过去太宽容了，太少谈到我对你的要求了，因此，在一定程度上，你的过失也有我的一份。就要告诉你，而且必须告诉你，你给你的父母带来了许多烦恼，而很少，甚至完全没有给他们带来欢乐。\n波恩的胡闹刚结束，你的债务――说真的，数目可不小――刚偿清，那爱的折磨立刻又令我们震惊地开始了。我们象是某部小说里宽容的父母那样成了这场恋爱的信使，背上了它的十字架。但是，由于深深感到这是你毕生幸福之所系，我们便忍受了那无法改变的事情，而且，可能还扮演着不恰当的角色。你还年少就远离了自己的家，但是，我们曾以父母的眼光研究了这个家庭给你的良好影响，希望看到不久会产生好结果。要知道，理智和需要都为这一点作证明，那么，我们将会收到什么样的果实呢？\n我们从未从理智的通信――照一般道理说，这是离别的一种慰藉――中得到快乐。因为通信要求双方相互而协调地、连贯而经常地交换意见。我们从来没收到对我们的信件的直接答复；你的每封信从来没有一次同你的上封信或者同我们的信有联系。\n假如说，今天我们得悉你有了一位新交，那么，随后他便象死婴似地永远消声匿迹了。\n我们的宠儿究竟在忙什么，想什么，做什么，关于这些，偶尔发出一两句豪言壮语，接着，那洪亮的声音又魔术般地沉寂了。\n我们常常几个月见不到你的信，――最近这一次你明知爱德华生病，妈妈微恙，我自己也不大舒服，再加上柏林霍乱流行，可是，在你的来信里对这些只字未提，好象这一切无须请求原谅似的。这封信里只有仓促涂写的几行字和以《访问》[5]为题的日记摘录，坦白地说，这样的东西我与其收阅，还不如扔出门外。这是一派胡言乱语，只能证明你白白浪费了你的才华和好几个不眠之夜去制造怪物、证明你正在步现代无耻之徒的后尘，这些人自己编造出一些连他们自己都不想听的话，却宣称这些滔滔不绝的话是天才作品，因为它们没有任何思想或者只有被歪曲了的思想。\n不错，你的信还有点内容：抱怨燕妮不给你写信。你在埋怨，虽然在心灵深处你深信幸福在各个方面正向你微笑。至少你没有任何理由悲观失望。但是，你对此还嫌不够，你那亲爱的[我]渴望读到你已经知道的东西（在眼下这种场合，这自然是十分合理的），而这几乎就是可敬的儿子能够对他的父母所说的一切了，虽然他明知他们有病在身，明知他那无理的缄默正使他们伤心。\n我们可敬的儿子不顾一切协议、不顾一切惯例一年花了七百塔勒，好象我们是阔佬，可是，就是最富有的人花的钱也不超过五百。那又为什么呢？应该替他说几句公道话：他不是耽于享乐的人，也不是好挥霍的人。但是，一个人怎么能每隔一两周就要发明新花样并不得不把过去辛辛苦苦地完成的工作全部推倒，我要问，他怎么能考虑一些琐碎小事呢？他怎么能服从琐碎规矩呢？每个人都把手伸进他的口袋，欺骗他，只要不碰到他的图样[189]就行。这样自然不久又会开出新支票。象G．R．和埃弗斯这些庸人会操心这类事，可是那是一些凡人。不错，他们由于自己的平庸，企图消化讲义的意思，哪怕是讲义中的一些词句，为自己寻得保护人和朋友，因为考试是由人，由教授、学究、有时是爱记仇的恶棍主持的，这些恶棍喜欢让独立不羁的人出丑。要知道，人的伟大之处就在于他会创造和破坏！！！\n不错，这些可怜的年青人睡得很安稳，除非有时半个夜晚或整个夜晚花在娱乐上。"
}