{
  "metadata": {
    "volume": "40",
    "article_number": "031",
    "title": "《勒·勒瓦瑟尔（DE　LA　SARTHE）回忆录》摘要",
    "file_name": "volume_40_031_《勒・勒瓦瑟尔（DE LA SARTHE）回忆录》摘要1829年巴黎版第1―4卷372―388.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "1829年巴黎版第1—4卷\n第一卷[128]\n[摘录]\n“因此，今天被认为是几个过激的狂人的狂妄行为的东西，曾经是全体人民共同的情感，而且可以说是他们的生存方式！”（第21页）\n“后来，分歧使民族分裂了；但是，在1788年还没有这种情况：在法国凡是不靠营私舞弊生活的人都为砸烂专制制度这个共同愿望联合起来；凡是不盗窃公共财产的人都希望把管理公共财产的权力委托给人民的代表；凡是不属于特权等级的人都希望法律对人人一视同仁，公民人人承担相同的义务。”（第27页）\n“宪法〈在国王逃跑后〉修改了，它的民主精神比原先制订的少了：更改的不是重要的，但是足以使议会完全丧失其民众性，使宪法失去其最希望得到的批准——全国的批准。”（第32页）\n“立法议会的历次会议只是民权反对王权的一场很不隐蔽的战争。这是一场敌对双方轮番把宪法作为矛或盾来使用的战争。战争是激烈的，双方都不断援引对他们说来只不过是一纸谁也不相信的空文的宪法。其实，这个受宪法束缚的无能的议会，不能作出任何有益的事情……所以，在它存在期间发生的许许多多事件，都不是由它产生的。从宪法的观点或从自己的法定权限来看，宫廷和议会都不能、也没有作出任何事情。这两个庞然大物默默地互相注视，企图通过秘密勾结得到它们从法律上无法得到的东西。”（第37、38页）\n“不论这一或那一〈方〉都缺乏诚意……所以，在制宪议会给法国造成的危机中，出路只有两条：或者推翻君主制，或者恢复旧秩序。因此，对双方来说，都是生死存亡的问题。”（第38页）\n“1791年至1792年这个决定法国命运的伟大时代，其标志不是那个引人注目的议会斗争。在人民和政权之间，战争继续着。6月20日、佩蒂昂7月14日的胜利以及成为马赛义勇军进入巴黎的借口的运动——这些事件产生了重大后果[129]，虽然议会丝毫没有参与其事。代表们在议会中扮演的角色是阴谋家，而不是代表。甚至宣战的决定——这一时期的主要事件——也是在雅各宾俱乐部[130]通过的。”（第39页）\n拉斐德[131]。——第40页。\n8月10日[132]。——第41页。\n“在8月10日取代了一切权力机关的起义还在继续……这是积极的力量，它镇压了自由的敌人。”（第43页）\n“在法国从8月10日开始的空位时期[133]存在的唯一力量便是人民的热情、起义、无政府状态……因此，剩下的最后的拯救方法就是利用无政府状态提供的那些手段，并用无政府状态掀起的粗暴力量来对准我们的敌人。”（第43、44页）\n“它〈立法议会〉颁布的法令没有任何效力。由这个无能的议会产生的内阁也没有实际的权力……因此，行政管理权转入那些能够同它们脱离的人手中，即转入人民团体和市参议会手中。但是，这些临时成立的行政管理中心是无政府状态本身的产物，没有任何法律上或宪法上的根据，它们仅仅是在它们限于指导人民运动的方向、实现人民的意志对拥有权力的人民代表；一旦它们同人民发生矛盾并试图把法律的约束加在人民头上，那么，它们便不能使人听从了。”（第44、45页）\n“脱离我们的正是吉伦特派。比佐放弃了他在制宪议会的席位；维尼奥放弃了他不久前在立法议会还占据着的席位〈即左边的席位〉。”（第49页）“我们远不想制造分歧，佩蒂昂被几乎一致地推选为[国民公会]主席；执行委员会[134]的其他成员都从上一届议会有影响的代表中选出。”（第49页）\n新的代表（山岳派）对内部分裂毫无所知——第50页。\n“在我们开会期间，[国民公会的]新代表（占山岳派大多数）甚至不知道存在两个阵营，也不知道并非所有共和派都具有同样的感情和愿望。”（第51页）\n“组成核心的是那些一向惯于附和得势的党派的人和那些在采取某种立场以前先要看一看他的名誉会不会受到损害、他能不能安然坐待事态发展的人。这样的代表起先隐藏在核心里，后来成为热心的山岳派，其后又成为更热心的反动分子。他们之中也有……一些天才的活动家：巴雷尔……西哀士、杜洛尔……布瓦西－当格拉斯。”（第52页）\n“唯一在参加国民公会时有现成的办法和事先制订好的行动计划的党派，在右边的席位上就座〈吉伦特派〉。”（第52页）“成群地涌向我们对面的席位，意味着他们甚至在认清我们以前便自我们宣战了。”（第53页）\n吉伦特派的主要演说家是波尔多律师界的律师；吉伦特派在立法议会中占多数，权力极大；同时，他们控制着雅各宾俱乐部，也就是说，左右着公众舆论；在8月10日起义时，他们认为法国是在他们的掌握中，因此，在召开国民公会时，他们认为，不可能形成一个不取决于他们的多数。但是，四十二天的空位时期使情况发生变化。立法议会，因而也就是吉伦特派，在反对王室的斗争中所表现的那股劲头，8月10日后消失了。"
}