{
  "metadata": {
    "volume": "40",
    "article_number": "013",
    "title": "市政改革和《科伦日报》[74]",
    "file_name": "volume_40_013_市政改革和《科伦日报》301―308.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "为了堵死躲在形式和内容的差别后面的《科伦日报》的一切藏身之所，我们提出一个毫不含糊的问题：它是否认为通过分开的市政机构依法确定的城乡不平等是权利平等的一种形式？它是否打算今后还让它的篇幅发表这一类以单纯形式问题为借口的议论呢？明天我们再回头谈《科伦日报》的上述文章。\n**\n科伦\n**\n11月12日。《莱茵报》第314号的文章（用优美的、对《科伦日报》说来典型的词组作开头）\n［注：马克思原文中在句子开头连用三个德语冠词（der，die，das）来讥笑《科伦日报》崇尚词藻的文体。――编者注］\n涉及高度吸引人们兴趣的市政机构问题，只不过是我们报纸附刊上详细地、连续地阐述城乡市政机构平等问题的序言罢了。[82]《科伦日报》以“此外”一词开头，谈到这个问题，即事情的实质，象手艺工人在手艺工人节发表演说时以“总之”一词开头一样，不过决不应低估《科伦日报》在创新方面的功劳，因为我们始终愿意承认该报的一种既独特又值得赞扬的习惯，即在研究普遍感兴趣的问题时，“此外”也涉及“事情的实质”。这种研究方法是有某种预定意图的，它具有惊人的随机应变的能力：编造罕见的谎言并使之在第三者心目中甚至具有如实解释事物本质的假象。\n所以，《科伦日报》在我们所探讨的11月11日的文章中，一开始就用嘲讽的口吻说：“友邻报纸”，即《莱茵报》，号召“所有莱茵省的报纸同心协力反对所谓来自柏林的、对市和乡权利平等的威胁”并提出一个总口号：“人人平等，市民和农民平等”。《科伦日报》自称准备赞同这个口号，\n“如果不是把平等理解为共产主义者的痴心妄想，而是如我们所设想的那样，是唯一可能的平等，即权利平等。”\n假如《科伦日报》的报道是根据事情的实质，根据事实，即《莱茵报》要求建立城乡平等的市政机构，并且在所引文章中明确指出这种平等就是“市和乡的权利平等”，那么上述对共产主义理想的狡猾的暗示就会是不可思议的，同样地对我们的非共产主义倾向的宽宏大量的假定也会没有必要。但是，如果在《科伦日报》的心目中，这种平等看起来好象是共产主义的妄想，那么应该干脆让它去看看它自己的以卡托的名言“Ceterum”\n［注：“Ceterum”是罗马政治活动家卡托通常在元老院中结束演讲时所惯用的一句话的开头一个词。这句话是：“Ceterum　censeo　Carthaginem　esse　delen-dam”（“此外，我认为，迦太基必须被消灭”）。――编者注］\n开头的教理。\n这种对共产主义理想的令人可笑的暗示还嫌不够，《科伦日报》认为有必要把其他某种信仰同对平等权利的信仰联系起来。\n它说“但是，应该承认，我们绝不能担心，弗里德里希－威廉四世的英明政府蓄意破坏莱茵省的平等权利。要我们相信这一点，一定要先给我们摆出事实，而不是摆出那些我们希望是毫无根据的主张。”\n《科伦日报》采用这种拙劣的、卑鄙的影射伎俩，硬说我们担心弗里德里希・威廉四世的英明政府蓄意扼杀莱茵省的平等权利，还说我们散布这种担心情绪，这样，《科伦日报》就从论证的领域转向猜疑和告密的领域。它再一次使我们相信，智力的贫乏最终企图靠性格的软弱，靠道德败坏的无聊的冒失行为来增强自己。《科伦日报》的这种影射有什么根据？我们根据柏林消息曾经报道，市政机构的草案已经提交中央委员会莱茵代表，这个草案不承认城乡平等[83]；于是我们建议莱茵的报界坚决维护真理。\n如果政府将主张城乡分开的市政机构草案提交莱茵代表审议，那么，从这个简单事实就应得出结论，政府根本没有什么秘密的预谋，而宁可说是完全相信这样分开并不破坏莱茵的平等权利。假使莱茵报界这个莱茵省的喉舌，确信本省的意见是相反的，那么由此应得出的结论是非常简单的：报界必须证明，城乡建立同样的市政机构是莱茵省权利平等的必然结果；报界不仅要撇开个别人的特殊意见来表达人民的信念，而且要证明这种信念的实质是合理的，难道这不是报界对政府的责任吗？\n最后，《科伦日报》十分无耻地把国王陛下拉进了这场论争。要在一个纯粹君主制国家，用简单又容易的手法――撇开争论的实际内容，把问题限于个人对君主的态度，从而把任何实际的辩论变成有关信任的辩论――使任何政治辩论都不能开展，的确只要最少的智慧和最大的无原则性就行。我们希望，所有莱茵省的报纸都将代表莱茵省的意见，因为我们怀有不可动摇的信念：陛下不能不承认莱茵省舆论的重大意义，即使我们的柏林消息是有根据的（对此我们没有任何理由怀疑），即使莱茵省的代表赞同城乡分开。对于后者，看来未必有什么可怀疑的，何况《科伦日报》的文章刚才证明，不是莱茵省全体居民都理解并赞同该省占压倒多数的居民的信念的。\n《莱茵报》提出了城乡权利平等的口号，而《科伦日报》接受这个口号是带有小心谨慎的条件的：我们把“权利平等”理解为各种权利的平等，而不是共产主义的理想。"
}