{
  "metadata": {
    "volume": "40",
    "article_number": "057",
    "title": "亨利希・马克思致卡尔・马克思",
    "file_name": "volume_40_057_亨利希・马克思致卡尔・马克思（1837年12月9日）877.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1837年12月9日于特利尔\n亲爱的卡尔：\n一个人如果知道自己的弱点，那么，他应当采取措施来克服它。如果我要象往常那样写一封前后连贯的信，那么，我对你的爱最终会使我的语调变得伤感，于是，先前说的就会失去任何意义。至少我觉得，你是从来不把信再读第二遍的，而且有你的逻辑，因为如果回信不是回答，何必再读它呢？\n我想要用箴言的形式向你提出我的责怪。我在这里要提的确确实实是责怪。为了使我自己把它弄明白，并且让你把这一切当作苦药丸吞下，我将提出几个我打算完全根据经验来回答的问题。\n一、在天赋天才特别好的青年面前的任务是什么？尤其是：\n（1）如果他，用他自己的话来说（并且我也乐于相信），尊敬自己的父亲并把母亲当作理想的人物；\n（2）如果他不考虑自己的年龄和地位，把一个最高尚的姑娘的命运和自己的命运联结在一起，而且\n（3）因此得到了一个十分可敬的家庭对他的婚姻的同意，这桩婚姻表面看来，从世俗观点看来，预示着他们宠爱的女儿将面临危险，将有一个阴暗的未来。\n二、你的父母有没有某种权利要求你的行为、你的生活方式给他们带来快乐，或至少是瞬间的快乐，尽可能不使他们感到忧伤？\n三、迄今你那出色的天赋给予你父母的成果是什么？\n四、给你自己的成果又是什么？　　老实说，我本来可以，也应当在此搁笔，让你自己来回答这些问题，详细阐述这些问题。但是，我怕在这件事情上动任何诗情。我要照散文方式，即根据真实的生活来回答这些问题，甚至不怕我那可敬的儿子会感到散文味太浓。\n我现在的情绪，说真的一点没有诗意。咳嗽已持续一年，使我无法办事，前不久又添了一种病――关节痛。这一切使我情绪不佳超过了应有的程度，也使我对自己的懦弱生气。因此，你从我这里能期望到的自然是一个忧郁的、风烛老人所能作的描述。他饱受无数失望的刺激，尤其使他受刺激的是，他不得不把一面现出被歪曲了的形象的镜子送给他自己所崇拜的偶像。\n一、天赋应该受到、要求受到酬谢，而因为卓越的天赋无疑是最高的赐予，所以它要求的酬谢也就比较高。但是，大自然只允许有一种酬谢的方式，即正当地使用天赋，说得通俗些，就是要使天赋带来好处。\n我清楚地知道，对这个问题可以而且也应当用比较崇高的语气来回答，也就是说应将天赋用于使自身完善。对此，我当然不反对。是的，应将天赋用于使自身完善。但是，究竟应当怎样做呢？人是人，是有精神的生物，同时又是社会的成员，国家的公民。因此，说的是体魄上、精神上、智力上和政治上的完善。只有在争取达到这个伟大目标时做到和谐协调，才能形成美好的、迷人的整体，它使上帝、人们、父母和爱人都喜欢，而且称得上是比跟老同学重逢更真切、更自然的写照。\n不过，我重复一句：只有努力使完善在各个部分均衡地表现出来，才能清楚地表明你的意志没有辜负你的天赋。只有通过这种均衡分布才能产生美好的形象、真正的和谐。\n但是，如果仅限于努力使某些个别部分完善，即使这种努力是最真诚的，也不仅得不到任何好结果，反而会产生讽刺性效果：在体魄方面――是花花公子；在精神方面――是狂热的幻想家；在政治方面――是阴谋家，而在智力方面――则是书呆子。\n（1）不错，一个青年应向自己提出这样的目标，如果他真的想使他的父母――他们对他的关怀照顾，值得他衷心铭感――高兴的话，特别是如果他认识到父母已把自己最美好的希望寄托在他身上的话；\n（2）不错，他应当考虑到，他已承担了一项可能超过了他的年龄应当承担的，然而因此却更神圣的义务――为了一位姑娘的幸福而牺牲自己。这位姑娘按其出众的才干、社会地位的优越，她是作了巨大的牺牲的：把自己的命运和一个比她年轻的人的命运联结起来，从而拿她灿烂的地位和锦绣前程换取一个靠不住的、阴暗的未来。简单而实际地解决问题的办法，就是为她在现实中创造一个配得上她的前途，而不是让她在烟雾腾腾的房间里守着一盏放在一个放荡不羁的学者身旁的昏暗的油灯。\n（3）不错，他负着很大一笔债，一个高尚的家庭完全有权因为放弃了由于他们的女儿人品出众所建立起来的美好希望而要求得到巨大赔偿。真的，千千万万的父母是不会同意的。你自己的父亲在忧郁的时刻几乎希望他们这样做――我太关心这位天使的幸福了，我爱她犹如亲生女儿，正因如此，我为她的幸福担忧。"
}