{
  "metadata": {
    "volume": "40",
    "article_number": "021",
    "title": "[论普鲁士等级委员会]",
    "file_name": "volume_40_021_论普鲁士等级委员会。奥格斯堡《总汇报》第335号和第336号附刊上登载的论普鲁士等级委员会的问题329―345.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在法国和英国，――其实这两个国家的制度我们是决不赞成的，――选派代表的权利不是根据某人拥有什么，而是根据他对国家有多大好处；不是根据占有权，而似乎根据占有权所履行的国家职能。\n作者继而试图证明，大地产的代表同小地产的代表的选派是相称的。关于这个问题和上面所提及的一点，请读者参阅《论普鲁士等级制度》（斯图加特―杜宾根，科塔出版社版）和路德维希・布尔论普鲁士省等级会议的著作。[104]但是，撇开大小地产的差别不谈，从下述例子可以明显地看出，代表名额的分配是多么不恰当。柏林市的地产估计值一亿塔勒，而勃兰登堡马尔克的贵族领地估计只值九千万塔勒，然而，柏林只派三名代表，而上述领地的占有者却从他们中间选出二十名代表。即使城市和城市之间代表名额的分配，也不是严格按照地产数量进行的。波茨坦向省议会派出一名代表，但波茨坦土地的价值大概还不到柏林土地价值的十分之一。在波茨坦，每三万居民就有一名代表，而在柏林，则要十万居民才有一名代表。如果拿一些由于历史原因享有单独选举权[105]的小城市来同首都相比，那么对比还会更加尖锐。\n除此之外，为了确定知识界的代表权同地产的等级代表权之间的正确关系，我们还得再次回到那个经典式的基本论点，回到上面曾经提到的作者正当地感到奇怪的现象：\n“把知识界看成是同工业和地产一样需要等级代表制的特殊成分。”\n作者做得对，他不是从国家的需要中去寻找省等级会议的根源，他不把省等级会议看作国家的需要，而把它看作同国家相对立的特殊利益的需要。不是国家的有机理性，而是私人利益的赤裸裸的要求建立了等级制度；而智力不是寻求满足的自私的利益，它是普遍的利益。因此，知识界在等级会议中的代表权，是一个矛盾，是个无意义的要求。我们要请我们的作者注意那些把盲目需要当作人民代表制的原则所造成的后果。这些后果是必然要发生的，连作者自己一时也对它们害怕了，他不仅拒绝来自特殊利益的代表权方面的特定要求，而且拒绝这种代表权本身的要求。\n事实上：或者需要是实在的，那么国家就是不实在的，因为国家还保留着这样一些特殊成分，这些成分的利益在国家中得不到正当的满足，因此不得不另外组织一个同国家并存、同它保持着契约关系的特殊机构；或者这种需要在国家中真正得到了满足，那就是说，同国家相对立的这种需要的代表权是空想的或危险的。作者一时站到空想的观点上去了。关于工业问题，他认为，即使工业在省议会中没有足够的代表，它仍然还有不少途径可以使它的利益得到国家和政府的承认。因此，他断言，等级代表制，即根据盲目需要的原则的代表制，是一种空想，因为这种需要本身就是空想。的确，关于工业等级所说的话适用于所有等级；而这些话对地产等级比对工业更适用，因为这个等级在诸如地方长官、区等级会议等等完全确立的国家机构中都有其代表。\n综上所述，显然我们不仅不同意对委员会的职能受限制不满的意见；相反，我们对任何扩大这些职能的做法都要坚决反对，因为这是违背国家利益的。还有那种幻想在省议会中有知识界代表的自由主义也是错误的。智力不仅不是代表权的特殊成分，而且根本不是一个成分；它是一个不能参加任何由各成分组成的机构的原则，它只能从自身进行划分。智力，不能作为包含在整体中的一个部分，而只能作为一个有组织力的因素来谈。这里问题不在于补足，而在于对立。问题是这样提出的：到底是“智力的代表权”，还是“等级的代表权”？到底是特殊利益应当代表政治智力，还是政治智力应当代表特殊利益？例如，政治智力将按照国家的原则来调节地产，而不是按照地产来调节国家的原则；政治智力不是根据地产的个人私利来考虑地产，而是根据地产的国家性质来考虑地产；政治智力不是根据这一特殊本质来确定整体的本质，而是根据整体的本质来确定这个特殊本质。相反，作为代表权原则的地产不是去适应智力，而是使智力适应它，正象一个钟表匠，不是根据太阳来校正他的钟表，而是想根据他的钟表来校正太阳一样。问题可以归结为几句话：究竟是地产应当批判并支配政治智力呢，还是政治智力应当批判并支配地产？\n对智力来说，没有任何外在的东西，因为它是一切事物的内在的起决定作用的因素，而相反，对某个特定成分（例如地产）来说，除了它本身以外，一切都是外在的东西。所以，不仅省议会的组成，而且它的行动都是机械的，因为它必须把一切公共利益，甚至跟它不同的特殊利益当作一种外部的不相干的利益来对待。一切特殊的事物――例如地产――本身都是受限制的。因此，它必须被当作一种受限制的东西来对待，也就是说，必须由一种凌驾于它的共同力量来支配，但是，它不能按照它的需要来支配这个共同力量。\n省议会由于它们的特殊组成不外是各种特殊利益的联合，这些特殊利益拥有一种能对国家保持自己的特殊界限的特权；所以，它们是国家中一些非国家成分的合法化的自发机构。"
}