{
  "metadata": {
    "volume": "40",
    "article_number": "031",
    "title": "《勒·勒瓦瑟尔（DE　LA　SARTHE）回忆录》摘要",
    "file_name": "volume_40_031_《勒・勒瓦瑟尔（DE LA SARTHE）回忆录》摘要1829年巴黎版第1―4卷372―388.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "”（第82页）[138]\n“国民公会的各个委员会和国民公会本身从事各方面的行政管理工作，并且通过各种法令履行了行政权的大量的、经常性的职能。另一方面，各市参议会也给自己揽了相当部分的行政职权。不论民政方面，或是军事方面，以至司法方面的权力都没有定出规章……只要根据某个倡议召开公民大会来处理某件公共事务，它便会同时干预与委托给它的使命毫不相干的事情……如果事实上存在着许许多多权力机构，那么，从法律上说，一个集体机构，国民公会，统一了社会机体的全部权力，它经常使用这个权力，它通过它的法令行使立法权，通过它的各个委员会行使行政权，通过对公诉法的广义解释行使司法权。”（第85页）\n“作为被消灭了的君主制和正在建立的共和制之间的过渡状态，作为反对贵族、侨民和国外敌人的战争的工具，这种一切权力的集中是个良好的征兆，我甚至想说得更重一些，这种集中是必要的。”（第86页）\n“就是他们〈即吉伦特派〉要求颁布对自己的同事提起公诉的法令，就是他们将马拉提交革命法庭审判，从而破坏了当选的人民代表的不可侵犯权。”（第87页）\n［注：见本卷第386—387页。——编者注］\n12月16日比佐关于驱逐奥尔良[公爵]和他的儿子们的提议；卢韦和朗瑞奈支持了比佐。[139]\n罗兰的阴谋。——第88、89页。\n［注：见本卷第383—384页。——编者注］\n“卢韦、罗兰、加代、佩蒂昂、让索内尽管对我们抱有成见，却是真正的、真诚的共和派。”（第90页）\n关于吉伦特派——第90、91页。[140]\n“妨碍国民公会工作的分歧，不久在执行委员会也开始感觉到了。塞尔旺由于健康状况不佳不得不辞去陆军部长的职位，因此，国民公会便根据罗兰的推荐，毫不犹疑地任命在内政部供职的公民帕希接任。新部长和他的保护者无论爱憎或观点都不相同。”（第91页）\n“在发生这些无休止的纠纷期间，国民公会的各个委员会并不象公会本身那样消极；全国保卫委员会在卡诺的影响下支援了我们的军队，为我们的胜利准备了条件；财政委员会（其报告人通常是康邦）通过发行称为阿西涅的经常大幅度贬值的纸币以及出卖国家财产来筹集资金。”（第92、93页）\n“1793年1月末……山岳派放弃了他们或许保持得过久了的守势，转而对吉伦特派采取攻势。”（第100页）\n在米歇尔·勒佩莱蒂埃－德圣法尔若……牺牲后，“吉伦特派已不再拥有多数了”（第101页）。\n丹东，——第143页及以下各页。\n［注：见本卷第387页。——编者注］\n山岳派同吉伦特派的斗争\n[提纲]\n1792年8月10日空位时期开始。立法议会软弱无能，从中产生的内阁也软弱无能。政权转入人民会议和市参议会之手，它们是临时成立的行政管理中心，无政府状态的产物；它们应当成为人民运动的体现者，因为它们的权力也就是民意的权力（第44、45页）。\n有影响的党派之间的分歧由此产生了。\n一派希望恢复被8月10日事件推翻的秩序，并实施现行法律。内阁和立法议会的主要人物是这一派的领袖。\n另一派则认为无政府状态是它引起的那股热情的唯一推动力量，是替代现有组织的东西，是外部和内部的唯一对抗力量。这一派的代表在巴黎公社和几乎法国各地的市参议会中占优势，在内阁中拥有一票（丹东）（第45、46页）。\n吉伦特派（前一派）没有任何有效的手段来同人民的潮流对抗。他们的理论在实践上仅限于发表演说和宣言，这些东西使他们彻底地脱离了大众，却丝毫无法影响事件的发展。\n“这时，巴黎公社派出公民去守卫边界。信号炮每小时都在轰鸣，通报着共同的危险。所有的公民都在各区登记，准备去打敌人。”\n这时，九月的日子[141]在激荡。\n如果这个运动被镇压下去了，那么，整个社会生活也就窒息了（第46、47页）。\n在外省，人们咒骂九月屠杀，但感谢那些支持起义狂以使军营充满公民士兵的人们。\n人们鄙视吉伦特派，因为他们没有勇气调动公民同外国军队作战，完全不能有力地反击违法行为；吉伦特派诅咒违法行为，却利用它作为反诬自己强大对手的根据。\n选举正是在这个疾风暴雨的时期进行的。\n国民公会开幕时巴黎的起义运动还在继续；公社最有权威。\n吉伦特派首先同山岳派闹分裂。新来的山岳派不想分裂，这一点从几乎一致推举佩蒂昂为国民公会主席一事中可以说明。执行委员会的其他成员也是这样从上一届议会\n［注：即立法议会。——编者注］\n有影响的成员中选出。几乎所有新来的代表对内部分歧都一无所知。罗伯斯比尔和佩蒂昂，丹东和加代同样受到他们的尊敬。\n唯一在参加国民公会时有现成的办法和事先制订好的行动计划的党派（吉伦特派），在右边的席位上就座。他们离开了他们原先的（左边的）席位，成群地涌向右边的席位，从而向新来的坐在左边——传统上是爱国主义者坐的一边——的共和派宣战。\n吉伦特派在立法议会中拥有多数，同时控制着雅各宾俱乐部。在8月10日事件时，他们认为法国在他们的掌握中。"
}