{
  "metadata": {
    "volume": "40",
    "article_number": "021",
    "title": "[论普鲁士等级委员会]",
    "file_name": "volume_40_021_论普鲁士等级委员会。奥格斯堡《总汇报》第335号和第336号附刊上登载的论普鲁士等级委员会的问题329―345.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "根据上述内阁法令，各省等级会议应当增补统一的成分。根据这一点，等级委员会的一般宗旨首先和省等级会议的一般宗旨相同。――因为等级委员会在公共事务中，特别是在立法问题上，也行使谘议的职能；等级委员会活动的特点只在于它的集中性。所以，凡对等级委员会的组成表示怀疑的人都应当证明，在把等级委员会统一为一个中央委员会的情况下，有多少根据说明组成等级委员会的成分不能适应等级委员会的集中活动的宗旨。不去试图作这样的证明，却只简单地要人相信：等级委员会（它是按照和省等级会议相同的原则成立的）的组成看来对于商讨省范围的次要问题是足够的，但对于商讨全国范围的活动是不够的。与此矛盾的是，人们却发出了上面那些怨言，这些怨言如果是有根据的话，也可以适用于省等级会议。”\n我们一开始就已指出，在评论等级委员会的宗旨以前，就想研究其组成是否合理的问题，是不合逻辑的。于是我们的作者只好悄悄地预先假定了“宗旨”的合理性，以便从中引伸出“组成”的合理性。他对我们说，委员会的宗旨是十分明确的！\n即使是明确的，也就是说承认“宗旨”在形式上是正确的，难道这就触及（哪怕是稍微触及）宗旨的内容和这个内容的真理性了吗？我们的作者说，委员会与“省等级会议”的不同之处，只是它的“集中性”。剩下来的只是证明，\n“在把等级委员会统一为一个中央委员会的情况下，有多少根据说明组成等级委员会的成分不能适应等级委员会的集中活动的宗旨。”\n我们必须把这个要求作为不合逻辑的要求予以拒绝。问题不在于，在把省等级会议统一为一个中央委员会的情况下，有多少根据说明组成省等级会议的成分不能适应集中活动的宗旨。相反，问题在于，在这些组成省等级会议的成分本身，有多少使它们不能真正统一为一个真正的中央委员会，也就是不能进行真正的集中活动的根据。统一不会使组成统一的成分成为不可能，但组成统一的成分却会使统一成为不可能。但是，如果存在着实在的统一，即真正的集中，那么有关集中活动的可能性的问题就失去任何意义，因为集中活动仅仅是真正集中的表现、结果和生命活动。中央委员会就其本性来说是包含集中活动的。我们的作者怎样来证明省等级会议的成分是适合于组成中央委员会的呢？因而他又是怎样来证明中央委员会是真正的而不是空想的存在呢？\n“这些怨言〈对委员会组成的怨言〉如果是有根据的话，也可以适用于省等级会议。”\n当然，问题恰恰是这些成分并不适合于集中的整体。我们的作者能认为他仅仅靠他自己了解清楚并表述了论敌的反对意见，就把他的论敌驳倒？\n文章的作者不应满足于指出，对等级委员会组成的怨言就是对省等级会议组成的怨言，相反，他应当证明，对省等级会议的反对意见，在多大程度上不再是对等级委员会的反对意见。他不应当问自己，等级委员会为什么不适应集中活动，而应当问自己，等级委员会靠什么才能适应集中活动。本报已用一些具体例子详细指出，省等级会议很少担负参与立法工作的使命（不管这种参与是采取谘询还是提供协助的形式，都构成这些等级会议权力上的，而不是能力上的差别）。与此相关的还有，委员会不是由那些作为法人的省议会组成，而是由分成若干机构的省议会组成。不是由省议会选出参加委员会的代表，而是由省议会的各单独部分各自选出参加委员会的代表。因此，这些选举是在把省议会的机构机械地分成各个组成部分的基础上，也就是在分成各个部分的基础上进行的。这就有可能使委员会中有代表的不是省议会的多数，而是它的少数。比如，贵族等级的某一个代表可能得到本等级多数代表的支持，但不是整个省议会多数的支持，因为获得省议会的多数要由例如贵族等级代表这个少数同市民等级或农民等级结合起来才行。因此，对省议会组成的反对意见，不是简单地适用于委员会，而是加倍地适用于委员会，因为在这里各个等级已经不受省议会整体的影响，而且被重新纳入自己的特殊框框。不过，我们且把这一点放在一边。\n我们现在从我们的作者无疑也承认的事实出发。我们假定，省等级会议的组成完全符合它的宗旨，即从自己特殊的等级利益观点出发代表自己特殊的省的利益。省议会的这种性质会在它的每个行动的性质上反映出来，就是说，也会在委员会的选举性质上，因而也在委员会代表本身的性质上反映出来，因为一个符合本身宗旨的省议会，在它自行选举代表这一最重要的行动中当然是始终忠于它的宗旨的。但是，有哪种新因素能使省的利益的代表突然变成全国利益的代表并使他们的特殊活动具有普遍活动的性质呢？显然，只有集会的共同地点这种因素。但是，难道抽象的空间本身能够给具有性格的人以新的性格并对他的精神本质加以化学分解吗？如果我们认为空间本身具有这种组织灵魂，特别是各等级现存的隔离状态在委员会会议上也从空间上得到承认和表现，那么我们就站到极端的机械唯物论观点上去了。\n经过以上阐述以后，我们只能把我们的作者想用来为委员会的组成辩护的进一步论据，看作是为省等级会议的组成辩护的企图。"
}