{
  "metadata": {
    "volume": "40",
    "article_number": "031",
    "title": "《勒·勒瓦瑟尔（DE　LA　SARTHE）回忆录》摘要",
    "file_name": "volume_40_031_《勒・勒瓦瑟尔（DE LA SARTHE）回忆录》摘要1829年巴黎版第1―4卷372―388.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "“一旦国家政权顺利地转入他们手中，他们便变得软弱无力、优柔寡断”……由于[求助于]发表演说和宣言，蔑视公众舆论，无力制止混乱，他们“使自己失去了可以支配的对事件因势利导的手段。当时雅各宾俱乐部是公众舆论的晴雨表。极少出现大多数法国人反对它的决议的情况。”长期以来吉伦特派在这里发号施令，甚至在制宪议会解散前夕，他们还驱逐了拉梅特兄弟俩，把立宪派赶到“斐扬派[135]的不得人心的穹窿下”。8月10日以后，他们落到后头了，转入了反对雅各宾派的立场。由吉伦特派在8月10日授予行政权的临时内阁，“一当它所依附的党派不得人心”，就显得软弱无能了。“行政权实际上操在各个公社，特别是由朝气蓬勃、为人民爱戴的人组成的巴黎公社手中了。首都的选举是在巴黎公社的影响下进行的，公社最著名的成员都被选入[国民公会]”（第53、54页）。于是吉伦特派采取了敌对立场。“所有多少以刚毅和爱国精神著称的代表一来到巴黎，就被吸收进受巴黎公社巨大影响的雅各宾俱乐部。这些代表坐在左边的席位；单是这个举动就足以使吉伦特派坐到右边的席位上去了。雅各宾派由于排挤了他们的权力”，便同那些跟巴黎代表一道站在公社一边的代表一样，“成了他们的敌人”。（第55页）\n“因此，在开会之初，国民公会并没有分裂成党派……只是在其内部产生了一个沽名钓誉的集团，它想把自己的观点强加给大会，并且准备进行一场战争，为其自尊心受到的创伤复仇，也为了泄私愤。”（第55页）\n丹东，——第56、57页。罗伯斯比尔、马拉，——第57、58页。[136]\n“大多数吉伦特派并不是变节分子，但是，他们中间隐藏了变节分子。不，他们并不想要毁灭共和国，但是，他们的理论导致这个后果。”（第59页）吉伦特派是进攻的一方，山岳派起初处于守势。（同上）\n1792年9月21日国民公会开幕。主席：佩蒂昂。\n丹东，——第60、61、62页。\n根据丹东的提议通过的最初两项法令是：（1）“不能有未经人民批准的宪法\n［注：马克思摘录时译成德文。——编者注］\n”；（2）“国家保障人身和财产不受侵犯。”根据格雷哥里的提议，一致[通过]废除王权。\n吉伦特派开始斗争。——第63页。\n9月24日克尔森借口首都国民公会面临危险，提议从外省调进军队（第63页）。吉伦特派反对巴黎公社，因为它自8月10日起使他们的影响化为乌有；同时也反对丹东，因为他控制着执行委员会（第64页）。在国民公会召开以前，几乎所有的巴黎代表都加入了8月10日成立的巴黎公社（第63页）。\n因此，吉伦特派疯狂“反对这个危险的公社，尤其反对巴黎的代表。”（第63、64页）\n总之，显而易见，吉伦特派要为其失败、为其在8月10日开始的空位时期所扮演的可怜角色报仇。\n奥尔良[公爵]约瑟夫·埃加利泰和让·保尔·马拉。——第64、65页。\n“这样的人〈马拉〉，如果不是吉伦特派想从他身上追求毅力原则本身，因而夸大了他的作用，让他有机会至少是展示出标志着真正的信念和自我牺牲精神的品质——镇定、坚毅、冷静和蔑视凌辱的话，这种人就连最微小的作用都起不了。”（第65页）\n9月24日间接指责巴黎公社和许多巴黎代表“力图建立专政”。\n9月25日。巴巴鲁和雷贝基指责罗伯斯比尔。丹东鼓吹和解。——第66、67页。吉伦特派继续提出指责。维尼奥反对马拉。——第67页。\n马拉，——第68、69页。[137]\n冲突每天都在继续：“罗兰和丹东两位部长之间的分裂、对巴黎公社非法活动的指责、马拉的海报是这些无谓冲突的借口”（第69页）。看来胜利几乎总是偏向吉伦特派（第70页）。还未有效组织起来的多数人处在动摇不定的状态中。“因此，相当数量的坚决的共和派长期同右派一起投票，其中有菲力波、康邦、康巴塞雷斯等人。”（第70页）\n9月29日。选出的松姆省代表罗兰向国民公会声明，他辞去内政部长的职务。比佐提出“请部长留任，全体吉伦特派都支持他”的议案。菲力波提议“此挽留亦适用于丹东”；丹东表示反对，[声称]：“唯一能够使罗兰留任的方法是宣布他的当选无效。”\n斗争，罗兰的信等。——第70、71页。\n［注：见本卷第382—383页。——编者注］\n发布解散巴黎公社的法令。——第73、74、75页。\n［注：见本卷第382—383页。——编者注］\n“每天双方都怒气冲冲地互相指责：右派总是先发动攻击，援引国民公会开幕前的旧事，并且总是利用马拉给大会造成的反感来指摘整个山岳派。”（第78页，参看第79页）“……党派纠纷，它使人民推选出来的人浪费了宝贵的时间和他们应当全部地、充分地用来同法国的敌人作斗争的力量。”（第79页）\n10月29日，罗兰、卢韦指控罗伯斯比尔。——第80页及以下各页。\n“……他〈卢韦〉和巴巴鲁毫无疑问是他们党内仅有的实干家。”（第81页）\n“后者〈罗伯斯比尔〉的模糊不清而又啰嗦的口才。"
}