{
  "metadata": {
    "volume": "40",
    "article_number": "031",
    "title": "《勒·勒瓦瑟尔（DE　LA　SARTHE）回忆录》摘要",
    "file_name": "volume_40_031_《勒・勒瓦瑟尔（DE LA SARTHE）回忆录》摘要1829年巴黎版第1―4卷372―388.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "他在信中极力吹嘘自己，教训他的对手，间接指责丹东。对丹东和巴黎公社的一切指责，根据的都是国民公会召开前的事实，并且证明了被击败的一派对获胜的一派的仇恨。\n右派每天都在攻击巴黎公社；巴黎代表则为公社辩护。后来终于发布了解散这个革命政权机构的命令，要求它提出总结报告。出现了新的争论点。公社警戒委员会宣布他们截获了清楚说明王室叛变阴谋的重要文件，而且，某些代表的名誉将受到损害。该委员会要求不要将这些文件取走，并让它在利用这些文件的适当时机到来以前继续行使职能[……]吉伦特派把这看作是巴黎公社的[委员会]想无止境地继续其活动的公开愿望，山岳派则认为对方是一些热衷于扼杀真理的人。每一派都从各自的成见出发进行辩论[……]最后，这些文件转交到一个由二十五名代表组成的委员会，其中既无巴黎公社的成员，也无巴黎的代表，也无制宪议会和立法议会的代表。\n既没有发现反对巴黎公社的事，也没有发现反对吉伦特派的事。甚至约瑟夫·德洛奈（吉伦特派）代表的报告实质上也是有利于巴黎公社的。\n“每天双方都怒气冲冲地互相指责：右派总是先发动攻击，援引国民公会开幕前的旧事[……]当左派代表要发言时，言论自由总是受到压制。罗伯斯比尔被一阵阵嘘叫声和辱骂声赶下讲台。”\n马拉靠自己的顽强意志才得以进行答辩。\n直到此时，右派经常获得多数。一到事关原则问题、恢复秩序、执行法律时，山岳派便同右派一起投票。\n罗兰在致国民公会的报告中一再说，在空位时期所犯的罪行尚未受到惩治；他是借此间接指责罗伯斯比尔、丹东和巴黎的代表。\n罗兰由于丹东在委员会中占优势、压倒了他而怒火中烧。\n10月29日。罗兰向国民公会提出一份报告，再次点了罗伯斯比尔的名。罗伯斯比尔站在讲台上进行辩护，但由于吉伦特派起哄以及主席加代老是打断他，不得不停止发言。\n卢韦攻击罗伯斯比尔。\n11月5日。罗伯斯比尔答辩。\n“各方面都要求转而讨论当前的问题；甚至维尼奥、加代、佩蒂昂也支持这一点。赞同卢韦的只剩下萨尔、巴巴鲁、朗瑞奈、拉里维埃尔……几乎一致通过转入讨论当前问题。巴巴鲁仍然要求发言以支持指责[……]后来，他下到栏杆前，想作为一个请愿人，甚至作为一个被告来发言。这个难堪的场面持续相当久，结果象通常那样，不了了之，——大会没有通过任何决定。”（第60—83页）\n12月16日。根据蒂里奥的提议，宣布共和国是统一而不可分割的。比佐提出驱逐奥尔良公爵和他的儿子们的议案；卢韦和朗瑞奈附议。吉伦特派通过这种方法搞了大大削减国民议会代表名额的初步尝试。其实，吉伦特派同奥尔良公爵的亲信们——杜木里埃、西耶里、比朗、瓦朗斯——交谊甚笃。\n部长们效忠吉伦特派的公开表现。\n“当卢韦发言指责罗伯斯比尔时，国民公会决定公布指责和辩护的发言。罗兰下令广泛散发卢韦的发言，并加上‘根据国民公会决议刊印’字样，可是规定罗伯斯比尔的发言只发给国民公会的成员。这样一来，在广大群众中势必造成一种印象：似乎作出了某种不赞成罗伯斯比尔的决定。在驱逐波旁家族的法令上又采取了这种欺诈作法。在确认法令被通过的记录宣读以前，即法令条文按照通常的规定由大多数批准以前，罗兰已下令迅速把它刊印出来并发给八十四个省；与此同时，对于推迟就菲力浦－埃加利泰的命运作出决定一事却没有那样公布。因此，人们可能以为，奥尔良公爵的亲信们第二天以突然的行动取消了针对他的法令。”\n妨碍国民公会工作的分歧，不久在执行委员会里也开始感觉到了。由于塞尔旺因病辞职，国民公会根据罗兰的推荐任命在内政部供职的帕希接替他。帕希希望做个独立的人，而且，他同雅各宾派经常有来往。帕希是一个很好的爱国者，但是一个糟糕的陆军部长。吉伦特派指责他变节，从而加剧了长期以来对罗兰的指责。\n阿西涅。有关举行宗教仪式的法律（参看第93页）。粮食法令（见勒瓦瑟尔的演说，第94页及以下各页）。[142]\n在通过食品法令以后不久便进行了关于审判路易十六的辩论。这事又引起一场激烈争论。\n1793年1月底。也象此次大会开始时那样，毫无根据地表现出敌意。但是，大会情绪发生了显著的变化。山岳派从防守转入进攻。党派斗争白热化。\n“人们感到，从此以后，只要两派中的一派没有被完全消灭，就不可能着手组织什么共和国。\n米歇尔·勒佩莱蒂埃－德圣法尔若的惨遭杀害，导致一场辩论和两个极端党派的公开决裂。”\n对吉伦特派的阴谋、蛮不讲理和沽名钓誉感到厌烦的沼泽派，常常同山岳派联合起来反对他们。罗兰的辞职被接受。\n1月28日。比佐就一个记者被捕事件发言指责社会保安委员会（参加该委员会的除吉伦特派外还有山岳派的塔利安、沙博、巴齐尔），并要求解散它。\n“吉伦特派有一个习惯：宁可断送机构，也不让它在对方手中兴旺发达。”（第84—103页）\n3月8日。杜木里埃统率的军队在比利时失利引起强烈的愤慨。派出委员到巴黎各区以及各省去号召公民拿起武器。\n3月9日。委员们送来报告。"
}