{
  "metadata": {
    "volume": "40",
    "article_number": "025",
    "title": "本地省议会代表选举",
    "file_name": "volume_40_025_本地省议会代表选举356―360.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "3月9日。《莱茵―摩塞尔日报》是如此谦逊，既不认为它是“莱茵省最风行的报纸”，也不认为它是“政治思想的体现者”。它对科伦市的代表选举发表了一通评论，其中谈到[117]：\n“我们乐于承认梅尔肯斯先生和康普豪森先生是正人君子〈“他们大家都是正人君子”\n［注：威・莎士比亚《裘力斯・凯撒》第三幕第二场。――编者注］\n――悲剧中是这么说的〉，甚至〈真不得了！〉，甚至《莱茵报》本身，当它郑重其事地以这两个人同反对我省权利的人对立的时候，我们也准备表示赞赏〈这是多么珍贵的礼物啊！〉。但是，我们应当更尖锐而坚决地谴责那些被人用来试图影响对这两位先生的选举的理由，这倒不是因为这些理由根本不值得考虑，而是因为这些理由没有特殊的意义，而只有次要的意义。”\n事情是，在科伦市的个别选民中散发了如下的石印信件：\n“科伦市在即将召开的省议会上首先应当维护的最重要的东西，无疑是它的贸易和工业利益。因此，我们必须选举这样的人：他们除了思想正派、在我们当中具有独立的公民的地位外，能精确了解这些事业在各方面的进展情况，并且能以正确的观点来研究和阐述它们，推动它们前进。”\n接着提到了上面那两位无疑是很正派的人。信的结尾是这样的：\n“目前，我市在贸易界已占突出地位。但它的贸易和工业还会更加发展，而且这是为期不远的事。帆船运输、汽船运输和拖船运输等航运事业和铁路交通将使我市回到旧汉撒同盟时代――只不过必须在即将举行的省议会上明智地、具有远见卓识地维护我市的真正利益。\n一群选民2月24日于科伦”\n2月24日于科伦”\n具有崇高精神的《莱茵―摩塞尔日报》针对这封信发表了一通夸夸其谈的说教：\n“如果在某个地方，本地的物质利益具有那么高的地位，以致精神的、普遍的需要的反光连一点都不能透过，那么，执掌权柄的人只顾物质利益而对精神利益放任不管，又有什么可奇怪的呢？哦，你，伟大的科伦市，你，神圣的科伦市，你，机智的科伦市，你的某些子孙的精神状态和历史记忆已堕落到何等低下的程度！他们以为，实现他们那些至多不过把你变成大钱袋的希望和愿望，就能恢复旧汉撒同盟时代！”\n《莱茵―摩塞尔日报》不是谴责代表的选举，而是谴责那些照它看来“影响”这次选举的理由。这是一些什么样的理由呢？《莱茵―摩塞尔日报》引用了唯一致个别选民的传阅信件，其中提到“贸易和工业利益”是科伦代表在即将召开的省议会上要维护的最重要的东西。《莱茵―摩塞尔日报》怎么知道这封连《莱茵―摩塞尔日报》自己也承认只送到“个别”选民手中传阅的信对选民的情绪竟产生了这样大的影响，以致它对梅尔肯斯和康普豪森两先生的当选起了主要的、决定的作用呢？如果在一份传阅信件中纯粹出于特殊的理由推荐了这两位先生，而且，如果这两位先生真的当选了，那么，难道由此就在某种程度上得出结论说，他们当选就是由这个推荐及其提出的特殊理由造成的吗？\n当《莱茵报》“郑重其事地以康普豪森和梅尔肯斯同反对我省权利的人对立”时，《莱茵―摩塞尔日报》对它表示赞赏。那么，是什么促使它“表示赞赏”呢？显然是当选代表的品格。但是，难道他们的品格在科伦不如在科布伦茨那样为人知晓吗？[118]在省议会上所应代表的各项利益中，《莱茵―摩塞尔日报》仅举出“比较自由的行政区机构”和“扩大等级权利”两项。它是否认为，在科伦好象人们不知道梅尔肯斯先生在历届省议会上曾为“自由的行政区机构”而奋斗，并因此声名卓著？是否认为，人们不知道在某次省议会上他面对着几乎全体反对，勇敢地、不屈不挠地捍卫了自由的行政区机构？至于说到“扩大等级利益”，那么，在科伦人人都很知道，梅尔肯斯先生首先反对这些利益受到自治权的限制，与此同时，他也坚决维护这样一种观点，即等级利益在同普遍利益、普遍权利和理智发生冲突时（象关于林木盗窃法和狩猎法的辩论时所出现的那种情况），不应超越自己的范围。这样看来，如果梅尔肯斯先生的全部议会活动使人不致怀疑，他一般说来当省议会代表是够格的；如果说康普豪森先生的少有的博学多才的教养、他的明睿达智和令人敬佩的一丝不苟的品格是众所周知的、是公认的，那么，《莱茵―摩塞尔日报》怎么知道，这两位先生的当选不是由于这些明显的理由，而是由于上面提到的那份传阅的信件呢？\n可敬的报纸会这样回答：不！不！我说的不是这个意思，绝对不是！我的精细入微的唯灵论的心灵所怨恨的只是这封传阅信件的作者们，只是那些不提出人民的精神的和真正的利益，而提出另一些极其卑贱的理由的唯物主义者，也就是那些企图以不合适的理由来促进那两位先生当选，以影响那些“精神状态和历史记忆”已堕落到何等低下程度的“科伦子孙”的人。\n可是，如果《莱茵―摩塞尔日报》只是针对那封匿名信件的作者们，那么，它为什么要这样大声叫嚷呢？"
}