{
  "metadata": {
    "volume": "40",
    "article_number": "021",
    "title": "[论普鲁士等级委员会]",
    "file_name": "volume_40_021_论普鲁士等级委员会。奥格斯堡《总汇报》第335号和第336号附刊上登载的论普鲁士等级委员会的问题329―345.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n12月30日。我们在前一篇文章中已经指出，在奥格斯堡《总汇报》上吹捧等级委员会的那个人所辩护的，不是等级委员会的组成，而是省议会的组成。\n“奇怪的是，把知识界看成是同工业和地产一样需要等级代表制的特殊成分”。\n我们很高兴，竟然能有机会同我们的作者意见一致，并对他的话不是加以驳斥，而只限于进行解释。对知识界的愿望，他有什么感到奇怪的呢？是认为知识界根本不是等级代表制的一个成分呢，还是我们所考察的这篇文章的意思只是说，知识界不是一个特殊成分？可是，等级代表制只承认那些彼此并存的特殊成分。因此，凡不是特殊成分的，也就不是等级代表制的成分。我们所考察的这篇文章完全正确地把问题说成智力是作为“有智力的人的共性”，即不是作为等级代表的特性参加等级代表制的，因为我和大家共有的、我和大家在同样程度上具备的属性，既不构成我的性格，又不构成我的特长，也不构成我的特殊本质。在自然科学家会议上，具有一个有智力的人的“共性”是不够的，但在等级代表会议上，具有作为共性的智力就足够了，属于自然历史类的“有智力的人”就足够了。\n等级代表制的成员一定要具有作为人的共性的智力，但是人并不一定具有作为等级特性的智力；换句话说，智力并不使人成为等级代表制的成员，它只是使等级代表制的成员成为人。我们的作者同意，智力不会因此在省议会中占有特殊的地位。任何报纸广告都是智力\n［注：讽刺性双关语，原文“Intelligenzblatt”，意思是“广告小报”。――编者注］\n的表现。但是，谁会因此说广告就是文学呢？土地不会说话，会说话的只是土地的主人。因此，土地要为自己的权利说话，必定要以智力的形式表现出来；愿望、利益本身是不说话的，说话的只是人；但是，难道土地、利益、愿望因为它们通过人的嘴，通过有智力的人的嘴说出了自己的权利，就越出它们固有的范围了吗？问题不单纯在于智力的形式，而在于智力的内容。如果说智力根本不需要――在这一点上我们乐于同意我们作者的观点――等级代表制，而恰恰需要非等级代表制，那么，等级代表制倒需要智力，不过是非常有限的智力，――正如每个人需要具有为实现他的意图和利益所需要的那么多的智慧一样，然而，这绝不是说，人的意图和利益就成了“智慧”的意图和利益。\n为自己的家园而奋斗的功利主义的智力，跟不顾自己的家园为正义事业而斗争的自由的智力当然是不同的。服务于某个特定目的、某种特定事物的智力同支配一切事物和只为自己服务的智力是有根本区别的。\n总之，我们的作者只想说：智力决不是等级的特性；他没有问，等级是不是智力的特性！他拿智力是等级的共性来安慰自己，但是拒绝向我们作出令人安慰的证明：等级是智力的特性！\n当我们的作者把省议会中“知识界”的代表权问题，变成学者等级，即垄断智力的等级的代表权问题，变成已成为等级的知识界的代表权问题时，他这样作是完全合乎逻辑的，不仅从他的原则来看，而且从等级代表的原则来看都是如此。我们的作者是对的，因为在等级代表制存在的情况下，说得上的也只是成为等级的知识界，但是，他不承认学者等级的权利，这就不对了，因为在等级原则占支配地位的地方，一切等级都应当有代表。他的错误是，把教士、教师以及没有正式职务的学者都排除在外，甚至根本没有提到律师、医生等等的问题；同样他把政府属下的“公务人员”同上述学者等级混为一谈，就说明他完全不理解等级代表制的实质。在等级国家，政府官员是国家利益本身的代表，因而，是与等级的私人利益的代表敌对的。如果说在人民代表制中有政府官员参加不是一个矛盾，那么在等级代表制中这就是一个矛盾了。\n我们所考察的这篇文章继而试图证实，在法国和英国的宪法中地产的代表权，即使不比普鲁士等级制度中规定的多，也决不比它规定的少。如果这是确实的话，那么，一种缺点，因为它在英国和法国同样存在，在普鲁士就不再成为缺点了吗？我们用不着详细说明，这种对比只要指出下面一点就完全站不住了，即法国和英国的代表不是作为地产的代表，而是作为人民的代表当选的；至于说到特殊的利益，那么，譬如说，某个富尔德尽管在法国某个偏僻地方缴纳相当微不足道的土地税，但他仍然是工业的代表。我们不打算重复我们已经在第一篇文章中指出的观点，即等级代表制原则取消了地产代表制原则，而且本身也被地产代表制原则取消，因而既没有真正的地产代表制，也没有真正的等级代表制，有的只是这两种原则的不合逻辑的混合物。我们不准备继续谈这种对比本身的根本错误：给英国、法国和普鲁士引用了各种各样的数字，而不考虑这些数字同这些国家中的各种情况的必要联系。我们只强调指出一点，就是：在法国和英国考虑的是，国家从地产中得到了什么东西，地产的占有者负有哪些义务，在普鲁士则相反，考虑的是，――例如，在大多数贵族领地和陪臣领地[103]，――如何摆脱国家的义务，如何在其私人利用方面有更多的自主。"
}