{
  "metadata": {
    "volume": "06",
    "article_number": "131",
    "title": "卡・马克思和弗・恩格斯的遗稿 工资",
    "file_name": "volume_06_131_卡・马克思。工资635―660.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n（2）如果他们全都做到使工资保持在很高的水平上，以致使利润降低到大大低于别国的平均利润以下或者使资本增长较慢，那末，一国的工业就要破产，而工人就要和雇主一起破产，甚至更坏。\n虽然降低某种赋税不能使工人得到任何好处，可是增加赋税却损害工人的利益。在资产阶级发达的国家中，赋税增加的好的一面在于：小农和小私有者（手工业者等）会因此而纷纷破产，并被抛入工人阶级的队伍。\n爱尔兰人在英国，德国人在亚尔萨斯对工资的影响。\nTrucksystem[376]．\nⅥ．安得鲁・尤尔[377]\n现代工业的普遍原则：以童工代替成年工，以非熟练工人代替熟练工人，以女工代替男工。\n。现代工业的主要特征。\nⅦ．罗西[378]\n工厂主预先支付给工人的只是工人所应得的那部分产品，因为工人不能等到产品出卖。这是一种投机，直接跟生产过程没有任何关系。如果工人自己能把自己养活到产品卖出的时候，那末他作为associé〔股东〕也将得到自己的一份。\n所以，工资同资本和土地不一样，它不是产品的构成部分。它只不过是我们社会状态的一种偶然标志，一种形式。工资不包含在资本之内。\n工资不是生产所绝对必需的要素。在另一种劳动组织之下，它可能消失。\n［Ⅷ．］舍尔比利埃\n1．“生产资本的增加不一定会引起用于工人approvisionnement〔生活费〕的份额的增加。原料和机器的数量可能不断增加，而用于工人approvisionnement的份额则可能日益减少。\n劳动的价格取决于：（ａ）生产资本的绝对数量；（ｂ）资本的各种成分之间的对比关系。这是工人的意志不能给予任何影响的两件社会事实。\n2．与其说是工人的\n消费量，不如说是工人的\n消费量决定他的生活幸福或是不幸。在必要的消费的范围以外，我们享受的\n价值实质上是相对的\n。”[379]\n在谈到工资的降低或提高的时候，永远也不应该忽视整个世界市场和各个国家工人的状况。\n制定公平工资的平均主义的和其他的尝试。\n最低工资本身也在变化并愈来愈降低。以烧酒为例。\n［Ⅸ．］布雷\n储蓄银行[380]\n掌握在专制制度和资本手中的一种有三重意义的工具。\n1．货币流回国家银行，银行再贷给资本家，赚取利润。\n2．政府套在工人阶级很大一部分人的脖子上的一条金锁链。\n3．此外，经过这种途径，资本家本人又掌握了一种新武器。\n工资一旦降低，就永远不能再提高到原来的水平。绝对工资和相对工资。\nⅠ．生产力的提高对工资有什么影响？\n（见Ⅵ，3．）\n［注：见本卷第649――654页。――编者注］\n机器；分工。\n劳动日益简单化。劳动的生产费用日益减少。劳动变得日益低廉。工人之间的竞争日益加剧。\n从一个部门转向另一个部门。关于这一点，包林博士自己1835年在议会里谈到印度达卡地区的手工织工。\n工人被排挤出去而从事的新的劳动比以前的更坏；更具有从属性。成年工的劳动由童工的劳动代替，男工的劳动由女工的劳动代替，较熟练的工人的劳动由不大熟练的工人的劳动代替。\n不是增加劳动时数，便是降低工资。\n工人之间的竞争，不仅在于一个人把自己卖得比另一个人便宜些，而且在于一个人要做两个人的工作。\n生产力提高的后果一般是：\n（ａ）工人的状况与资本家的状况相比，相对恶化，享受的价值也是相对的。要知道享受本身不是别的，而是社会的享受、关系、对比；\n（ｂ）工人成为愈来愈片面的生产力，它要以尽可能少的时间生产尽可能多的东西。熟练劳动愈来愈变成简单劳动；\n（ｃ）工资愈来愈以世界市场为转移，而工人的状况也愈来愈不稳定；\n（ｄ）在生产资本中，用于机器和原料的份额的增长要比用于工人approvisionnement〔生活费〕的份额的增长快得多。所以，生产资本的增加并不使对劳动的需求也相应地增加。\n工资取决于：\n（α）生产资本总量；\n（β）生产资本各个构成部分之间的对比关系。\n工人对前者和后者都没有任何影响。\n（如果没有工资的波动，工人就不会从文明的发展中得到任何好处，他的状况就会始终不变。）\n关于工人和机器的竞争应该指出，从事手工劳动的工人（例如手工棉织工人）比直接在工厂里做工的使用机器的工人更苦。\n新生产力的任何发展同时也成为反对工人的武器。例如，交通工具的一切改进都加剧不同地区工人的竞争，使地方性竞争成为全国性竞争，等等。\n一切商品都减价，而最必需的生活资料却不减价，其结果便是：工人穿上破衣烂衫，他的贫困蒙上文明的色彩。\nⅡ．工人和企业主之间的竞争\n（α）为了确定相对工资，应该指出，一个塔勒对于工人和一个塔勒对于企业主有不同的价值。工人不得不以更贵的价格买更坏的东西。他的一个塔勒能买到的商品，不像企业主的一个塔勒所能买到的那样多，那样好。工人不得不成为\n，违反一切经济原则来进行买卖。这里我们一般应该指出，我们所指的只是一个方面，即\n本身。可是，只要工人开始以自己的劳动价格交换其他商品，对他的剥削就又重新开始。"
}