{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "可见，资本家努力的结果，除了必须在同一劳动时间内生产出更多的商品以外，换句话说，除了\n**\n使他的资本的价值增殖的条件恶化\n**\n以外，并没有得到任何好处。因此，虽然竞争经常以其生产费用的规律迫使资本家坐卧不宁，把他制造出来对付竞争者的一切武器倒转来针对着他自己，但资本家总是想方设法在竞争中取胜，孜孜不倦地采用价钱较贵但能进行廉价生产的新机器，实行新分工，以代替旧机器和旧分工，并且不等到竞争使这些新措施过时，就这样做了。\n现在我们若是想像一下这种狂热的激发状态\n**\n同时\n**\n笼罩了\n**\n整个世界市场\n**\n，那我们就会明白，资本增殖、积累和集聚的结果，如何导向了不断地、日新月异地、更大规模地实行分工，采用新机器，改进旧机器。\n**\n这些同生产资本的增殖分不开的情况又怎样影响工资的确定呢？\n**\n更进一步的\n**\n分工\n**\n使\n**\n一个\n**\n工人\n**\n能\n**\n做五个、十个乃至二十个人的工作，因而就使工人之间的竞争加剧五倍、十倍乃至二十倍。工人中间的竞争不只表现于一个工人把自己出卖得比另一个工人贱些，而且还表现于\n**\n一个\n**\n工人做五个、十个乃至二十个人的工作。而资本所实行的和经常扩展的\n**\n分工\n**\n就迫使工人进行这种竞争。\n其次，\n**\n分工\n**\n愈细，劳动就愈\n**\n简单化\n**\n。工人的\n**\n特殊技巧\n**\n失去任何价值。工人变成了一种简单的、单调的生产力，就不需要体力上或智力上的特别本事和技能了。他的劳动成为人人都能从事的劳动了。因此，工人受到四面八方的排挤；我们还要提醒一下，一种工作愈简单，就愈容易学会，为学会这种工作所需要的生产费用愈少，工资也就愈降低，因为工资像一切商品的价格一样，是由生产费用决定的。\n**\n总之，劳动愈是不能给人以乐趣，愈是令人生厌，竞争也就愈激烈，工资也就愈减少\n**\n。工人想维持自己的工资总额，就得多劳动：多工作几小时或者在一小时内造出更多的产品。这样一来，工人为贫困所迫，就愈加重分工的极危险的后果。结果就是：\n**\n他工作得愈多，他所得的工资就愈少\n**\n。这里的原因很简单：他工作得愈多，他给自己的工友们造成的竞争就愈激烈，因而就使自己的工友们变成他自己的竞争者，这些竞争者也像他一样按同样恶劣的条件出卖自己。所以，原因同样很简单：他归根到底是\n**\n自己给自己，即自己给作为工人阶级一员的自己\n**\n造成竞争。\n**\n机器\n**\n也发生同样的影响，而且影响的规模更大得多，因为机器用不熟练的工人代替熟练工人，用女工代替男工，用童工代替成年工；因为在最先使用机器的地方，机器就把大批手工工人抛到街头上去，而在机器日益完善、改进或为生产效率更高的机器所替换的地方，机器又把一批一批的工人排挤出去。我们在前面大略地描述了资本家相互间的产业战争。\n**\n这种战争有一个特点，就是致胜的办法与其说是增加劳动大军，不如说是减少劳动大军。统帅们即资本家们相互竞赛，看谁能解雇更多的产业士兵\n**\n。\n不错，经济学家们告诉我们说，似乎因采用机器而成为多余的工人可以在\n**\n新的\n**\n工业部门里找到工作。\n他们不敢干脆地肯定说，在新的劳动部门中找到栖身之所的就是那些被解雇的工人。事实最无情地粉碎了这种谎言。其实，他们不过是肯定说，在\n**\n工人阶级的其他组成部分\n**\n面前，譬如说，在一部分已准备进入那种衰亡的产业部门的青年工人面前，出现了新的就业门路。这对于不幸的工人当然是一个很大的安慰。资本家老爷们是不会缺少可供剥削的新鲜血肉的，于是他们就让死人们去埋葬自己的尸体。这种安慰，与其说是对工人的安慰，不如说是对资本家本身的安慰。要知道，假若机器消灭了整个雇佣工人阶级，那末资本的最可怕的时刻就会到来，因为资本没有雇佣劳动就不再成为资本了！\n就假定那些直接被机器从一个产业部门排挤出去的工人以及原已指望受雇于该产业部门的那一部分青年工人\n**\n都能找到新工作\n**\n。是否可以相信新工作的报酬会和已失去的工作的报酬同样高呢？\n**\n要是这样，那就是违反了一切经济规律\n**\n。我们说过，现代产业经常是用简单的和低级的工作来代替较复杂和较高级的工作的。\n既是这样，被机器从一个产业部门排挤出去的一大批工人若不甘愿领取\n**\n更低更坏的报酬\n**\n，又怎能在别的部门找到栖身之所呢？\n有人说制造机器本身的工人是一种例外。他们说，既然产业需要并使用更多的机器，机器的数量就必然增加，因而机器的生产也必然增加，而在这个生产部门中工作的工人人数也必然随之增加；况且这个产业部门的工人是熟练工人，而且还是受过教育的工人。"
}