{
  "metadata": {
    "volume": "06",
    "article_number": "034",
    "title": "国民院",
    "file_name": "volume_06_034_国民院98―116.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是，当他谈到那些对德森人的非难时，当他为了反驳这些非难，描述瑞士军队在德森的行动就像在敌国境内的所作所为一样时，当他开始激动时，他就表现出一种如果说不是激情，那也是活灵活现的纯粹意大利人的能言善辩的特点。他时而使用了古代文句，时而又流露出独特的、不免过于夸张的现代演说家的慷慨激昂的风度。应该承认，值得庆幸的是，在这方面他善于适可而止，因此他的发言的这些部分就更显得绘声绘色。然而，整个说来，他的发言未免过于冗长和过于激动。瑞士德语区的居民们穿着贺雷西的aes  triplex〔三层青铜盔甲〕\n［注：贺雷西“颂歌”。――编者注］\n，所以，善良的皮奥达的所有精辟警句、所有高尚感情都被他们又宽又硬的胸膛顶回去了，没有留下任何印象。\n至于说到埃歇尔博士先生发言的内容，那我就没有必要再赘述他发言后全权代表们的抱怨了，何况这些抱怨几乎全都由大多数德国报纸从“新苏黎世报”上转载了。这篇发言没有丝毫新东西。\n意大利式的热情代替了苏黎世式的庄重神气：继埃歇尔博士先生之后发言的是鲁维尼上校。鲁维尼是个出色的军人，德森州一切军事组织的成绩都应当归功于他。1840年革命时期，他曾指挥军队作战；1841年8月，由于他的机智和毅力，在一天内就粉碎了那些已被推翻的政治寡头们和神甫们企图从皮蒙特进犯并实行反革命政变的企图。在反宗得崩德的战争中，他由于被宾登人遗弃而成了唯一的俘虏。鲁维尼从座位上跳起来，为自己州的同胞辩护，反驳埃歇尔的攻击。埃歇尔先生的责难虽然言过其词，但表面上语调却很平静，好像小学教师讲话一样，然而不能说它不尖酸刻薄，相反地，每个人都明白，空谈家深奥难懂的发言本身就是颇令人难于忍受和感到侮辱的了。\n鲁维尼以老兵和德森人的全部热情反驳了埃歇尔。德森人作为瑞士人只是由于偶然性，而作为意大利人则是由于天性。\n“难道这里不是有人直接责难德森人，说他们‘同情意大利的自由’吗？是的，这个责难是对的。德森人同情意大利，我为此而骄傲，并且将日日夜夜不停地祷告上帝，祝这个国家从它的压迫者之下解放出来。是的，与埃歇尔先生所说的相反，德森人是安静而和平的人民。但是，如果他们每日每时都不得不看到瑞士士兵同奥地利人，同无论在什么时候只要提到他的名字就不能不使我的内心深为痛苦的那个人的警察队伍，同拉德茨基的雇佣兵在那里亲密交往，称兄道弟的话――他们怎能保持安静呢？要知道，在他们看来，克罗地亚人干的尽是丑恶不堪、残酷无情的勾当。是的，德森人是安静而和平的人民。但是，当有人把那些与奥地利一鼻孔出气的、有时也像克罗地亚人一样横行霸道的瑞士士兵派到他们那里去的时候，他们当然不能再安静和平下去了！〈随后他列举了许多说明瑞士军队在德森的所作所为的事实。〉处在外国人束缚与奴役之下已够沉痛、够悲伤了，但是，当你身受这种屈辱的时候，总还可以盼望有一天会把外国人赶走。然而，当你的弟兄和同盟者奴役你的时候，就是说，当他们把绞索套到你脖子上的时候，这就实在……”\n主席的铃声打断了发言人的讲话。这是在提醒鲁维尼注意秩序。他又讲了几句话，便气冲冲地断然结束了自己的发言。\n在热情洋溢的鲁维尼之后，格劳宾登的米歇尔上校走上讲台。宾登人，除了说意大利语的米佐克斯\n［注：意大利称作：梅佐科。――编者注］\n居民以外，自古以来，对待自己的邻居――德森人，就不怀好感。米歇尔先生也忠实于自己故乡的这种传统。他以极其庄重和慈善的口吻说话，企图诋毁德森人的声明，对德森的人民群众极尽诬蔑诽谤之能事，甚至根本不近人情地非难德森人，说他们（完全公正地）把他们在艾罗洛的失败归咎于米歇尔的同胞――宾登人。在发言结束时，他客气地提议要德森政府负担一部分边防费用。\n根据施泰格尔的提议，辩论到此暂时停止。\n第二天早晨，最先发言的是苏黎世的贝尔格上校先生。贝尔格上校先生（用不着我描写他的外貌了，因为前面我已经说过，在瑞士德语区，所有军官彼此外貌非常相似）是驻德森的苏黎世营营长，关于这个营的凶暴横蛮，鲁维尼先生已引了许多例子加以说明。自然，贝尔格先生有责任替自己的营辩护。但是，由于他很快就把为此而收集的所有事实和理由说完了，于是，他便转而对鲁维尼进行异常激烈的人身攻击。\n他说：“鲁维尼在这里谈到军队的纪律，并使最优秀、最坚强的一个营的纪律受到怀疑，他应该感到惭愧。因为我要是发生了像鲁维尼先生发生过的那种事情的话，我早就提出辞职了。在反宗得崩德战争中，鲁维尼先生和他在数量上超过敌人的军队被打得一败涂地。而在接到进攻命令时，他却说什么不可能，因为他的军队士气不振等等。其实，这件事情我本来不打算在这里，而是在别的场合同鲁维尼先生谈的。我喜欢和论敌当面交锋。”\n贝尔格先生在发表所有这些以及其他许多挑衅性的声明和侮辱性的言论时，有时口吻非常自信，神气十足，有时语调激昂，愤愤不平。显然，他想模仿鲁维尼的慷慨陈辞的风度，结果却大丢其脸。"
}