{
  "metadata": {
    "volume": "06",
    "article_number": "086",
    "title": "霍亨索伦王朝的出版法案",
    "file_name": "volume_06_086_霍亨索伦王朝的出版法案432―440.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "3月21日。依照我们的诺言\n［注：见本卷第415页。――编者注］\n，我们现在回过头来谈谈霍亨索伦王朝关于出版自由和结社权利方面的改革草案，谈谈这些浸透着戒严精神的法案。今天我们只是把这些法案跟过去被莱茵省等级会议[277]（当时尚在康普豪森反对派庇护之下）所\n的刑法方案作一个对比，并且指出，\n应该感谢柏林三月起义的是哪些辉煌的“成果”，柏林大公的“未被削弱的”国王恩赐给\n法律的是哪些浸透了暴戾恣睢的普鲁士法精神的革新。\n在持有特许纪念状[278]的联合议会中，来自波美拉尼亚省拉曼彻的容克地主塔敦-特利格拉弗两年前曾挺身捍卫出版自由。威斯特伐里亚新出现的“勇敢的”芬克骑士的战友举起自己的长矛说：“不错，对著作家先生们要公开审判，但是要真正公开的审判”：\n出版自由――同时旁边还有绞架！\n十一月内阁的钦定法律草案，是本着国王特许状的精神所表演的三月以前的那套老把戏的重演。“强大的普鲁士王权”者Code  pénal〔刑法典〕的可恨的条文，对莱茵省陪审法庭宣判拒绝纳税的拥护者和叛乱分子无罪做的回答是：“不错，要公开审判，但是要真正公开的审判”：\n出版自由――同时旁边还有绞架、普鲁士法的绞架！\nCode  pénal〔刑法典〕的条文并不知道霍亨索伦陛下的感情脆弱不堪。虽然有各种资格限制并经过警察当局的精心挑选，但在莱茵省将找不到一个陪审员会同意对侮辱陛下这样骇人听闻的罪行判处比侮辱“私人”为重的惩罚，即超过五法郎罚款的惩罚。帝王专制政体认为声称它的“陛下”可能受“侮辱”乃是有失尊严的事情；但是，臣民之父的基督教德意志意识――这种意识显然是决不能同拿破仑的妄自尊大相比拟的――重又“深感需要”在自己的莱茵大公国中恢复对自己旧普鲁士尊严的维护。“强大的”王权不\n废除莱茵省的诉讼程序，但它在这种诉讼程序上移接了普鲁士法的大有希望的嫩枝，并宣称要进行：\n开的、真正公开的审判――同时旁边还有普鲁士法的绞架！\n关于这个在最近将来要被钦定为对莱茵code〔法典〕的补充的“公开审判”，法案第二十二节这样写道：\n“凡预定发行之出版物，若……其内容含有\n可以依据行政当局的命令\n予以追究的罪行\n不论在何处发现该出版物，纵令该出版物已经开始发行\n，警官皆有权予以没收。”\n警察有权在邮政局或编辑部没收他们所不喜欢的报纸，纵令“\n已经开始发行\n”，即在警察的“预防措施”“本身”理应结束，而“按照法律”，事情已属于司法机关的权限范围之内的时候，警察也有权没收。凡是在出版物、报纸等的“内容含有”可以“依据行政当局的命令”即按警察局的命令予以“\n”的“罪行或过失”的一切场合，亦即凡是当警察想要满足其庖代检察官的乌凯马尔克[279]般的僭望并认为需要照例搬出一些“罪行或过失”或一般“可以予以追究”的行为来替这种欲望辩解的时候，警察都有这种没收之权。最后，凡是这种印刷品，c’est-à-dite〔也就是说〕国王和他那神圣的埃尔曼达德[280]认为必须没收的一切著作，\n不论警察在何处发现\n，他都可以加以没收；这就是说，警察可以侵入民宅，可以干预家庭生活的秘密，在没有任何根据需要靠戒严或克罗地亚部队来保卫财产的地方，警察都可以在宪制法定秩序的掩护下，对和平公民的私有财产进行警察式的掠夺。法案在这里指的是一切“预定”要发行的出版物，“\n”这些出版物已经开始发行。因此，“不言而喻”，法案规定有权没收那些\n开始发行、还\n不能成为据以\n指控犯有“罪行或过失”的根据的出版物；这样一来，法案就把警察式的掠夺也推用到那些在法律上完全不“应予以追究”的私人占有物上了。法国的九月法令，卡芬雅克军事专攻的军刀检查制度，甚至连那些“冒天下之大不韪”提交给旧有各省的等级会议及其委员会的刑法草案，至少总还尊重“远不能成为据以犯有指控罪行或过失”的根据的私有财产。相反地，在柏林的三月成果的基础上产生的出版法案，却对公民的财产和私有物组织公然无忌的警察式的劫夺，并且为了基督教德意志的警察道德，把毫不牵涉到刑法的私人关系粗暴无礼地公诸于世。\n公开的、真正公开的审判――同时旁边还有普鲁士法的绞架！\n随着这种公开审判的改进，普鲁士法的条文也有了改进。\n期待已久的关于侮辱陛下的法律，在第十二节中作了如下的“制定”：\n“凡通过语言、文字、印刷品或以符号、图画或其他某种描写形式\n表现出对国王陛下之不敬\n者，处以两月至\n如果莱茵的臣民不知道，维也纳民族交易市场[281]上钦定给他们的霍亨索伦大公要求人们对他的“尊敬”要达到什么程度，就请他们去查一下关于柏林刑事立法的说明吧。\n依照普鲁士法，侮辱陛下的最重惩罚在此以前是\n监狱监禁或要塞监禁，而对陛下\n的最重惩罚则是\n监狱监禁或要塞监禁（普鲁士公法第二篇第二○章第一九九、二○○节）。\n可是，这些条文对于“强大的普鲁士王权”的君主感情来说，似乎还不是充分的保障。"
}