{
  "metadata": {
    "volume": "06",
    "article_number": "073",
    "title": "经济状况",
    "file_name": "volume_06_073_经济状况385―390.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，如果我们看见，1848年4月的输出额缩减了1467117英镑，5月又缩减了1122009英镑，1847年的输出总额达到51005798英镑，而1848年总共只有46407939英镑，那末，由此就可以作出对革命非常不利的结论；并且，当我们看到1848年1月和2月即革命爆发前夕的输出额确实是比1847年多294763英镑的时候，就会更容易地得出这样的结论。\n但是，这种看法是绝对错误的。因为，第一，在1月和2月中，即正是在区分危机的顶点和革命的两个月中，输出额有所增加，这很容易解释，因为那时美国人用卖给英国大批粮食所得的钱购买了比以往任何时候都多的英国工业品，这样就至少在短期内防止了可能出现的赤字。第二，在英国的贸易史上，我们可以找到特别显著的例证来说明，输出额的缩减不是紧接在危机之后，而只是在危机已扩展到大陆上以后才发生的。\n因此，1848年头两个月的输出额有所增长这一点绝不应使我们产生错误的认识，我们可以平心静气地来看看输出额在全年内的普遍缩减。\n我们已经指出，1848年的输出额比1847年的输出额下降了4597859英镑。这自然是颇大的缩减，这种缩减变成了那些在政治上宛如狂吠的恶犬、在贸易上宛如年迈的老太婆的反动分子反对革命的口实，遗憾的是，他们竟成功地利用了这个口实来同一切不熟悉经济问题的人们进行争辩。\n然而，驳倒这帮人的谰言是再容易不过的事了，因为只要翻阅一遍近三十年来的出口统计表，就可以看出，由于商业危机和革命的同时影响所造成的1848年输出额的缩减，同前几年输出额的下降没有丝毫联系。\n1825年的输出总额是38870851英镑，在这一年的商业危机以后，1826年的输出额下降到了31536724英镑。因此输出额缩减了7334127英镑。1836年的输出额是53368572英镑，在这一年的危机以后，1837年的输出额下降到了42070744英镑。因此，输出额缩减了11297828英镑。再没有比这更能说明问题的了！\n这两次商业危机固然都是完全由工业品的生产过剩引起的，但在规模上根本不能同刚刚结束的危机相比。在这两次商业危机以后，输出额的缩减总数比1848年的输出额下降的总数大一倍，而1848年是这样一个年头，在这一年以前，亚洲市场就已为货物所充斥，发生了两次歉收，投机活动的规模达到空前未有的地步，在这一年中，旧欧洲的每个角落都掀起了革命！\n的确，1848年对于贸易还是很仁慈的！革命使得各地的贸易停滞了，出卖货物困难而危险，不少人在债务的重压下破了产。但是，去年路易-菲力浦当政时，也和今年共和国时期一样，在巴黎同样很难盘点出两万或三万法郎这样很少几个钱。在德国南部，在莱茵，在汉堡和柏林，无论发生革命与否，我们也一样地遭到破产，而意大利的贸易无论是在教皇庇护的统治时期或是在米兰、罗马和巴勒摩的英雄们的统治时期，都同样处在被压迫的境地。\n因此，硬说贸易的重新活跃是反革命暂时胜利的结果，同样也是可笑的。法国人之所以在伦敦的拍卖中肯多付百分之二十五的价钱来收购羊毛，并不是因为路易-菲力浦的一些大臣重新掌了权，――不是的，他们之所以要付昂贵的价钱，是因为他们需要羊毛，而他们之所以需要大量羊毛，他们的需求之所以增加，正是因为在路易-菲力浦统治的最后几年中这种需求缩减得非常厉害的缘故。需求的这种波动在全部贸易史上都可以看到。\n而英国人之所以又整天地在一切矿山中，在一切锻铁场中，在一切纺纱厂中，在自己的一切港口上工作，并不是因为某个文迪施格雷茨公爵根据战地法庭的判决处死了一些维也纳人，――不是的，他们之所以这样工作，是因为广州、纽约和圣彼得堡的市场需要用工业品去供应，是因为加利福尼亚开辟了一个似乎可以永无止境地进行投机买卖的新市场，是因为继1845年和1846年的歉收之后出现了1847年和1848年的两次丰收，是因为英国人消灭了铁路业方面的投机活动，是因为货币重又回到了自己往常的轨道上，而英国人将工作下去……直到爆发新的商业危机。\n但是首先我们不应该忘记，决不是君主制国家最近几年中对英国的工业产品提出了主要的需求。那个几乎毫不间断地向英国产品提出了最大量需求的国家，那个现在还在吞食曼彻斯特、里子、哈里法克斯、诺定昂、罗契得尔等地市场上和现代工业的所有大通商港口上的一切货物并以自己的船舶来活跃海洋的国家，是一个共和制的国家，即北美合众国。正当现在世界上的一切君主制国家都摇摇欲坠的时候，这个国家却大大地昌盛起来了。\n某些工业部门的状况在最近几年内有所好转的话，那末这也只应归功于\n繁荣时期。但愿德国人能从全部经济史中知道，他们没有自己的经济史，他们必须为英国的危机付出代价，而在英国的过度生产时期，他们只能得到微不足道的好处。而他们的各个基督教德意志政府给他们的恩典只是加速破产而已。"
}