{
  "metadata": {
    "volume": "06",
    "article_number": "060",
    "title": "“科伦日报”的分工",
    "file_name": "volume_06_060__“科伦日报”的分工310―315.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”固然，梅特涅的传统政府同现在的反革命军事专政有很大的区别；但梅特涅时代的好心肠的奥地利人民的变化尤其大，他们现在已经成了充满革命狂热的人民；此外，从历史上可以看出，反革命总是只会导向更彻底的、流血更多的革命。但是这有什么意义呢？“最后仍然是一切如故”，暴政依然是暴政。\n那些坐在酒吧间空谈政治而照施万贝克的说法却构成“德意志民族伟大中心”的庸人，那些每逢革命遭到暂时的挫折就大喊大叫“起义有什么好处，我们还不是同从前一样”的笨蛋，那些只能看到自己的鼻子尖的渊博的历史专家，――所有这些人如果知道伟大的施万贝克同他们的观点完全一致，那他们定会欣喜若狂。\n珈桑德拉对奥地利作了这番必不可少的观察以后，便把视线重新转到普鲁士来，他准备展望一下未来。他按照应有的方式权衡了反动分子和革命分子的轻重。他依次仔细地审察了君主政体及其属僚、弗兰格尔、戒严（他怀着善良的愿望希望解除戒严）和“普鲁士同盟”[204]。接着他说：\n“但是，综上所述，我们仍然应该承认，从数量上说，我们的反动派并没有多大力量。糟糕的是\n人民的伟大中心\n非常习惯于专制制度，甚至根本不能理解自治问题，而这一切又仅仅是因为懒。你们这些大批没有参加选举的人……你们都是专制制度的真正拥护者！……世界上再没有比这种\n懒得不愿参加自由的政治生活的\n人民更讨厌的东西了。”\n“德意志人民的伟大中心”，你们不配有自己的施万贝克！\n像下面所说明的，这个“懒得不愿参加自由的政治生活”的“人民的中心”，不是别人，正是\n。这是多么痛心的自供啊！但是，这种痛心很快就因为对民族伟大中心的可耻的“淡漠”所表示的自满的精神愤慨而减轻了。\n“但是，更糟得多的是\n的可悲的后果。在我们的人民中，幻想家、空想家、狡猾的煽动家〈天真的自供！〉以及没有任何政治认识的轻率的群众，比我们所能想像的要多得多。1848年第一次向我们表明：在这个平静、正直、思想健全的人民中间隐藏着\n大量的无政府主义分子\n，这个人民怀有某种模糊的革命倾向，人们开始把实行革命这种\n手段〈无疑，比起在“科伦日报”上写思想深刻、充满颂歌的社论来要“方便”得多〉当做……万应灵药。”\n，而外围、“贱民”、“轻率的群众”又太急。“狡猾的煽动家”同“大量的无政府主义分子”结合在一起，当然不能不在施万贝克的心灵中引起忧郁的预感，何况资产阶级又受着“懒”和“淡漠”的支配！\n“事物的自然过程就是如此：打击引起反击。”\n珈桑德拉在作出这一新的、伟大的、将来一定会成为几章动人的变奏曲的主题的哲学发现以后，就来结束自己的文章，并且作出了如下的结论：\n民族的伟大中心\n有力量和有教养的资产阶级\n统一和强大到足以制止这种右倾和左倾的时候，才能打开通往真正自由的政治生活的道路。我们手头有一份德国北部的报纸，上面……写道：‘……资产阶级现在已经对两个极端派即左派和右派取得了胜利，未来完全是属于资产阶级的！’我们担心这种高兴暂且还为时过早。如果这还需要证明，那末就看普鲁士的选举吧。”\n这种哀泣表现出当代珈桑德拉对这个不愿按“科伦日报”指示前进的邪恶世界的堕落所产生的极大的精神愤慨。在“被克服了的过去”、“遥远的、可能是不可达到的未来”和可疑的“现在”这些方面，施万贝克研究的结果就是：真正的、决定性的斗争不是发生在封建官僚的君主制同资产阶级之间，也不是发生在资产阶级同人民之间，而是发生在君主制同人民之间，发生在\n则退出了战场。\n我们不想花很多时间去讨论，资产阶级是不是真的处在斗争之外，它这样做是因为懒呢还是因为弱，也不想去讨论普鲁士的选举说明什么。单是“科伦日报”承认如下一点就已经够了：在现在正在进行的斗争中，资产阶级已经不再是站在最前列，引起斗争的利益已经不再是资产阶级的利益，斗争的焦点在于要君主专制政体还是要共和制。\n现在请大家翻一翻去年11月以来的“新莱茵报”，看看我们是不是在每一号上和在每一个场合，如在维也纳反革命胜利时，在柏林反革命胜利时以及在钦定宪法颁布时，都曾经写过，看看我们是不是在“资产阶级和反革命”这一长篇论文和在初选以前写的其他一系列论文中曾经非常详细地说明过：德国资产阶级的软弱和怯懦决定了反革命的可能，而反革命则把资产阶级推在一旁，使封建社会的残余同现代社会的一个极端之间，君主制同共和制之间的直接斗争成为不可避免的。我们在三个月以前认为是德国整个革命进程的历史必然结果的东西，“科伦日报”却以混乱、模糊的预言形式把它重新提出来，当做江湖术士对即将于3月5日举行的选举的结果之预测。这些混乱、模糊的预言竟被当做一种发现，立即作为标上△记号的浮夸傲慢的社论推荐给善意的读者。天真的“科伦女人”啊！"
}