{
  "metadata": {
    "volume": "06",
    "article_number": "062",
    "title": "民主的泛斯拉夫主义[207]",
    "file_name": "volume_06_062_民主的泛斯拉夫主义322―342.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "昨天我们在文章的最后曾经指出，奥地利的斯拉夫人从来没有过自己的历史，在历史、文学、政治、贸易和工业方面他们都依赖于德国人和马扎尔人，他们部分地已经被德国人、马扎尔人和意大利人同化了，一旦成立许多独立国家，统治这些国家的也不会是他们，而是他们城市中的德国资产阶级和意大利资产阶级，最后，无论是匈牙利，还是德国，都不会容许割去和单独成立这种没有生命力的小的中间国家。\n但是这一切也许还不会有决定意义。如果斯拉夫人在他们受压迫的某一个时期开始\n**\n新的革命历史\n**\n，那末他们仅用这一点就足以证明自己是有生命力的。从这个时候起，革命就会要求他们求得解放，而德国人和马扎尔人的局部利益就会在欧洲革命的更重要的利益面前消失。\n可是这种情形过去恰好一次也没有发生。斯拉夫人——我们再一次提醒大家，在这种情况下我们总是把波兰人除外，——恰好是经常充当\n**\n反革命的主要工具\n**\n。他们在家里受压迫，在外边，在斯拉夫人影响所及的一切地方，他们却是\n**\n一切革命民族的压迫者\n**\n。\n请不要反驳我们，说我们在这里似乎是在维护德国人的民族偏见。德国、法国、比利时和英国的报纸上有事实为证，正是“新莱茵报”的编辑们，早在革命\n**\n以前\n**\n很久就最坚决地反对过德国人的民族局限性的一切表现[213]。虽然和其他一些人不同，他们没有人云亦云地对德国的一切乱加指责，但是他们历史地指出和无情地揭露了德国由于它的贵族和资产阶级、由于它的工业不发达，而在历史上无疑起过的那种卑鄙作用；他们向来承认，西方那些伟大的历史的民族，英国人和法国人，同落后的德国人比较起来有许多长处。但是，正因为如此，我们有权不赞成斯拉夫人的不切实际的幻想，并像我们谴责我们自己的民族一样来严厉谴责其他民族。\n直到现在人们总是说，\n**\n德国人\n**\n是全欧洲专制制度的雇佣兵。我们丝毫不打算否认德国人在1792—1815年反对法国革命的历次可耻战争中，在1815年以后压迫意大利和1772年以后压迫波兰的过程中所起的可耻作用；但是，谁在背后为德国人撑腰呢？谁利用他们来作自己的雇佣兵或先锋队呢？是英国和\n**\n俄国\n**\n。要知道，俄国人直到现在还在吹嘘，说他们用无数的军队决定了拿破仑的垮台。当然，这在很大程度上是正确的。但有一点无论如何是不容置疑的，这就是在以自己的优势兵力把拿破仑由奥得河击退到巴黎的那些军队中，有四分之三是斯拉夫人，俄国的斯拉夫人或奥地利的斯拉夫人。\n但是，德国人压迫过意大利人和波兰人呀！在瓜分波兰的时候，是一个斯拉夫国家和一个半斯拉夫国家彼此之间进行竞争；镇压考斯丘什科的军队大多数是由\n**\n斯拉夫人\n**\n组成的；吉比奇和帕斯凯维奇的军队完全是\n**\n斯拉夫军队\n**\n。在意大利，只有tedeschi〔德国人〕在一个长时期内享有压迫者的臭名。但是，再问一次，可以最好地被用来进行压迫、而其残暴行为都算在德国人身上的那些军队又是由什么人组成的呢？还是\n**\n斯拉夫人\n**\n。请到意大利去问一问，是谁镇压了米兰的革命。现在已经不会有人对你说，这是tedeschi干的，——自从tedeschi在维也纳进行了革命以后，人们已经不再仇视他们了，——人们会说，这是croati〔克罗地亚人〕干的。现在意大利人用这个名称称呼一切奥地利军队，就是说，称呼他们最痛恨的一切：i　croati！\n但是，如果斯拉夫人无论在什么地方认真地参加了1848年的运动，如果他们迅速地加入到革命民族的行列中来，那这些责难就会是多余的、不公正的。只要大胆地进行一次民主革命的尝试，纵然遭到失败，也可以使各族人民忘却他们许多世纪的耻辱和怯懦，也可以使一个即使是深受鄙视的民族的名誉马上得到恢复。德国人在去年已经有过这种体验。但是当法国人、德国人、意大利人、波兰人和马扎尔人举起革命旗帜的时候，\n**\n斯拉夫人\n**\n却像一个人一样全都站到\n**\n反革命\n**\n的旗帜下面了。走在前面的是很久以来一直对马扎尔人坚持其反革命的分离主义打算的南方斯拉夫人，其次是捷克人，他们后面是武装起来的、准备在决定关头投入战斗的\n**\n俄国人\n**\n。\n大家知道，在意大利，马扎尔的骠骑兵曾经大批投向意大利人；在匈牙利，整个整个的意大利营听从匈牙利革命政府的指挥，并且现在还在匈牙利旗帜下作战；大家知道，德国兵团在维也纳是怎样对待人民的；甚至在加里西亚，这些兵团也决不是可靠的部队；大家知道，曾有大批波兰人，不分奥地利的波兰人，还是非奥地利的波兰人，在意大利、维也纳和匈牙利同奥地利的军队作过战，并且现在还在喀尔巴阡山地区作战；但是有谁听说过捷克军队和南方斯拉夫军队举行过起义来反对黑黄旗\n［注：即反对奥地利哈布斯堡王朝。——编者注］\n呢？"
}