{
  "metadata": {
    "volume": "06",
    "article_number": "036",
    "title": "资产阶级和反革命",
    "file_name": "volume_06_036_资产阶级和反革命118―146.html",
    "chunk_id": 0,
    "total_chunks": 12,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：双关语：《Hof》——“宫廷”，《den  Hof  machen》——“讨好”。——编者注］\n\n编辑注释: ［注：波兰称作：上鲁日伊察。——编者注］\n\n编辑注释: **注释：**[^[97]]马克思和恩格斯把1848年5月在柏林召开的普鲁士国民议会称为“协商议会”（《Vereinbarungsversammlung》）；召开这个议会的目的是“同国王协商”制定宪法。议会把这个公式作为自己行动的基础，从而就放弃了主权属于人民的原则。——第118页。[^[98]]1848年12月5日在解散普鲁士国民议会的同时，还颁布了钦定宪法。根据这个宪法，实行两院制，第一议院因年龄和财产资格的限制变成了享有特权的“贵族院”；根据1848年12月6日的选举法，只有所谓“独立的普鲁士人”才有资格参加选举第二议院议员的两极选举。按照宪法，国王享有广泛的权力，能够直接指示修改宪法条文，这就便利了反革命势力的进一步进攻。——第118页。[^[99]]约卜西之歌——见注84。——第118页。[^[100]]普鲁士亲王（人民切齿痛恨的反动宫廷权奸的头目）于1848年三月革命时逃往英国；但是在康普豪森内阁的支持下他在1848年6月4日又回到了柏林。康普毫森6月6日在普鲁士国民议会会议上，企图把这次胆怯的逃跑说成是增长见识的旅行。——第119页。[^[101]]摘自海涅“夜巡逻来到巴黎”一诗。——第119页。[^[102]]指1848年9月15日委任接近宫廷权奸的弗兰格尔将军为勃兰登堡军区（柏林属这个军区管辖）的总司令。勃兰登堡侯国是普鲁士最早的中心地区，在中世纪由康尔马尔克和涅马尔克两部分组成；马尔克（Mar-ken）这一名称即由此而来。——第119页。[^[103]]马克思和恩格斯在这篇文章以及在其他文章中讽刺康普豪森，称他为有思考力的历史之友，暗指当时一本名著的副标题：卡·罗泰克的“从历史认识的萌芽时期到现在的全部历史；供有思考力的历史之友参考”1813—1818年夫赖堡和君士坦士版（K．Rotteck．《Allgemeine  Geschichte  vom  Anfang  der  historischen  Kenntniß  bis  auf  unsere  Zeiten；für  denkende  Geschichtfreunde》．Freiburg  und  Konstanz，1813—1818）。——第120页。[^[104]]见注39。——第120页。[^[105]]见“康普豪森内阁的垮台”一文（“马克思恩格斯全集”中文版第5卷第112—113页）。——第120页。[^[106]]第二届联合议会是在康普豪森内阁时期于1848年4月2日召开的。这一为了保持“法统”而召集的等级机关，通过了普鲁士国民议会选举条例，并同意政府发行在1847年遭到联合议会否决的公债。在此以后，议会于1848年4月10日被解散。——第120页。[^[107]]指在青年时代经营过黄油和粮食生意的康普豪森和从做羊毛生意开始自己的商业活动的汉泽曼。——第128页。[^[108]]Puer  robustus  sed  malitiosus——身强力壮但性情乖张的小伙子。见霍布斯“论公民”（《DeCive》）一书序言，该书第一版于1642年在巴黎匿名出版。——第130页。[^[109]]马克思在这里引证普鲁士国王多次虚伪许下的在全国实施宪法和代议制的诺言。1815年5月22日的命令答应成立“人民代议机关”——在普鲁士成立省等级会议，组织全普鲁士的代议机关并实施宪法。根据1820年1月17日颁布的公债法，国家发行公债的决定在征得等级代表机关（省议会）同意之后方能生效。但这些在资产阶级反抗运动的压力下所许的诺言只是纸上空谈。结果根据1823年6月5日的法令成立了具有有限谘议权的省等级会议（省议会）。但是，财政困难迫使弗里德里希-威廉四世于1847年2月3日颁布了召开联合议会——由普鲁士各省议会代表组成的等级机关——的诏书。曾经否决政府公债的联合议会很快就被解散了。1848年4月8日的选举法（由于普鲁士三月革命的结果而颁布的）规定召开一个“同国王协商”以制定宪法的议会。这个选举法所规定的两级选举制，保证了资产阶级和普鲁士官吏在议会中取得多数。——第131页。[^[110]]摘自汉泽曼于1847年6月8日在第一届联合议会的会议上的演说。见“第一届普鲁士议会”1847年柏林版第7部分第55页（《Preußens  Erster  Reichstag》．Th．7，Berlin，1847，S．55）。——第134页。[^[111]]指于1821年在克韦德林堡出版的希尔德布兰特的小说“库诺·冯·施莱根施坦，亦名预言家之梦”。——第134页。[^[112]]黑和白——普鲁士国旗的颜色。——第135页。[^[113]]关于特别警察见注40。——第138页。[^[114]]由于1830年资产阶级革命的胜利而通过的1831年比利时资产阶级贵族宪法，给选民规定了高额的财产资格限制，从而剥夺了广大人民群众的选举权。——第140页。[^[115]]海外贸易公司（Seehandlung）是1772年在普鲁士成立的贸易信用公司；该公司享有许多重要的国家特权，它给予政府巨额贷款，实际上起了政府的银行老板和财政经纪人的作用。1904年正式成为普鲁士的国家银行。——第141页。[^[116]]关于取消贵族、军官、僧侣和教师过去享受的所谓等级税免纳权的法案，是汉泽曼于1848年7月12日向普鲁士国民议会提出的；关于取消土地税免纳权的法案，是于1848年7月21日提出的。——第142页。[^[117]]弗拉·迪亚沃洛（魔鬼大哥）是十八世纪末到十九世纪初意大利的著名强盗米凯尔·皮茨的绰号，是奥伯的同名歌剧中的人物。——第142页。[^[118]]见“帕托夫赎买法案建议书”、“废除封建义务的法案”和“关于现行赎买法案的辩论”三篇文章（“马克思恩格斯全集”中文版第5卷第123—125、325—331和360—366页）。——第143页。[^[119]]指“保护财产和保障一切阶级的福利联盟”的领导人于1818年8月18日左柏林召开的容克代表大会，大会将这个联盟改名为“保障地主利益联盟”；这个代表大会获得了容克议会的称号。——第144页。[^[120]]1848年7月31日在西里西亚地区的一个小城市施魏德尼茨（波兰称作：斯维德尼察），反对反革命军官压制市民自卫团的抗议游行被镇压了。施魏德尼茨事件在全德国引起了反应。——第144页。[^[121]]1848年8月9日普鲁士国民议会通过了经议员舒尔茨修正过的议员施泰因的提案。该提案要求军务大臣发出指示，敦促对立宪制度怀有不满情绪的军官“履行荣誉的天职”，自动提出辞呈。陆军大臣施莱根施坦不顾议会决议，不肯发出这样的指示。因此，施泰因于9月7日在国民议会的会议上重新提出自己的提案，提案表决的结果，奥尔斯瓦特—汉泽曼内阁被迫辞职；在继任的普富尔内阁期间，指示终于缓慢地发出了，但这个指示只是一纸空文。1848年9月17日弗兰格尔将军发布了一道军令，这道军令证明了普鲁士军阀公开进攻革命成果的意图。军令指示要保障“社会安宁”，威胁“反对法制的分子”，并且号召士兵团结在军官和国王的周围。——第144页。[^[122]]这是普鲁士国王弗里德里希-威廉四世在1847年4月11日联合议会开幕时发表的御前演说中的话。国王在这篇演说中声明，他绝不同意实施他称之为“写满字的纸片”的宪法。——第145页。[^[123]]1814年钦定的路易十八立宪宪章第十四条宣称：“国王是国家的元首”。——第146页。[^[124]]“自由大宪章”（《Magna  Charta  Libertatum》）是受到骑士和市民支持的起义的大封建主向英王“无地约翰”提出的一个文件。大宪章于1215年6月15日签署，它主要是为了大封建主的利益而限制国王的权力，并对骑士阶层和城市居民作了一些让步；而对基本的居民群众即农奴，这个中世纪的等级宪章并未给予任何权利。——第146页。"
}