{
  "metadata": {
    "volume": "06",
    "article_number": "034",
    "title": "国民院",
    "file_name": "volume_06_034_国民院98―116.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "所以，我们德国人无论如何要关心瑞士。瑞士人现在所想、所说、所做的一切，最近就有可能拿来作为我们效法的典范。因此，我们不妨预先稍微熟悉一下，瑞士联邦的二十二个州在自己联邦共和国内究竟倡导了些什么样的风俗习惯，培育了些什么样的人物。\n在这个半宗法制的议院中，根本谈不上有固定座位和独立政党。激进派曾经作过一次小小的尝试，想占据最左面的座位，但是，看来他们没有成功。谁想坐在哪里，就坐在哪里，并且往往在一次会议期间更换三四次座位。但是，大部分议员都有自己喜欢的经常座位，因此，议会终究还是相当明显地分成了彼此不同的两部分。坐在前面三条半圆形议席上的人们，个个脸部轮廓突出，大多蓄有髯须，头发梳得整整齐齐，身穿巴黎时装，这是瑞士法语区和瑞士意大利语区的代表，或者，如当地人所称呼的那样，是“罗曼人”，坐在这些议席上的人几乎全都说法语。坐在罗曼人后面的是一些五光十色得出奇的人物。的确，那里看不见穿瑞士民族服装的农民，相反地，这些人物都穿着带有某种文明象征的服装；有时，甚至还可以看到多少有些时髦的燕尾服，穿这种服装的人的外貌多半文质彬彬。再后面是半打彼此极为相像的、穿便服的瑞士军官，他们都有一副与其说是威武，不如说是庄重的仪表。他们的打扮和穿着都显得有些过时，而且，一般地说，他们都同“特洛埃勒斯与克蕾雪达”中的哀杰克斯[93]有些相像。最后是基本群众，他们的面孔和服装难以描绘，都是些多少上了岁数的旧派先生；他们彼此极不相像，各有特点，大多数都可以上漫画。这些人代表着各种小资产者、campagnard  endimanché〔穿节日服装的农民〕和各州的寡头政治。他们个个都仪容可恭，人人都严肃得可怕，一律戴着笨重的银边眼镜。这是瑞士德语区的代表，他们来自较小的州和大州边远地区，是议院的基本群众。\n坐在议院主席席位上的是琉森的著名博士罗伯特・施泰格尔。几年前，在济格瓦特-弥勒政府时期，他曾被判处死刑。现在他是瑞士联邦议会的议长。施泰格尔个子不高，矮小而结实，独特的脸形在银发黑须的烘衬下给人以一种快感，虽然他老戴着银边眼镜。他很沉着地，也许有些过于矜持地履行着自己的职责。\n有什么样的人，就有什么样的辩论。只有“罗曼人”（而且也不是所有的罗曼人）说话十分文雅，具有演说家的风度。在瑞士德语区的居民中，伯尔尼人最喜欢模仿罗曼人的气派，他们也最接近罗曼人。在他们身上还能感到一些激昂热情的气质。瑞士雅典人的后裔苏黎世人说话庄重有力，半似教授，半似行会制度时期的师傅，但总带“知识分子腔”。军官们发言郑重而缓慢，不太熟练，而且内容贫乏，可是，声音坚决果断，就像是他们的全副武装的营队正在他们后面待命而立。最后，这个议院的基本群众推出的发言人都多少善于思考，小心谨慎，能仔细地权衡所有论据的利弊，而归根到底总是维护本州的利益；他们差不多个个发言都很不连贯，常常用他们自己的语法规则造句。当辩论涉及经费问题时，倡议多半是由他们，特别是由那些旧州的代表提出的。在这方面，乌利州在两院中已经获得了完全应得的声誉。\n这里我想较详细地描述一下关于德森事件和居住在德森的意大利流亡者的辩论。这一事件发生的情况是人所共知的：居住在德森的意大利流亡者的所谓阴谋，成了拉德茨基采取令人不能容忍的措施的一种借口；首府州伯尔尼往德森派去了享有广泛权限的联邦政府全权代表，而且还派去了一队士兵；由于在维尔特林\n［注：意大利称作：瓦尔特林纳。――编者注］\n和瓦列・因泰尔维爆发了起义，有些流亡者就想回到伦巴第去，尽管瑞士边防岗哨戒备森严，他们还是成功了；他们越过了国境，但是并没有携带武器，他们参加了起义。起义失败后，他们又没有携带武器从瓦列・因泰尔维返回德森地区。在这里他们被德森州政府驱逐出境。这时，拉德茨基在边境地带加强了镇压，并对联邦政府全权代表加倍地施加压力。\n被委托处理这个问题的委员会的大多数委员，建议把所有意大利流亡者驱逐出德森，把他们集中在瑞士内地的一个地区，禁止新的流亡者进入德森，并且批准首府州的命令，延长其有效期限。委员会报告人是琉森的卡济米尔・普菲弗尔先生。可是，当我穿过密密麻麻的听众，挤到旁听席时，普菲弗尔先生已经结束了他那十分枯燥无味的报告，接着发言的是皮奥达先生。\n德森国务秘书皮奥达先生是委员会中少数派的唯一代表。他建议只驱逐那些参加了最近这次起义的流亡者出境，因为对他们问罪有名。这位反“宗得崩德”[94]战争时期的少校营长皮奥达先生，别看他金发碧眼、外貌温和，当日在艾罗洛附近表现得英勇非凡，在敌军人数众多、训练有素、装备精良和作战地势优越的情况下，坚守了阵地一个星期。皮奥达的发言和他的外貌一样，温和文雅、富于感情。他精通法语，而且说得非常流利，不带任何土音。最先我以为他是瑞士法语区的居民，后来才晓得他是意大利人，感到非常惊讶。"
}