{
  "metadata": {
    "volume": "06",
    "article_number": "063",
    "title": "博德尔施文克及其伙伴治理下的普鲁士财政",
    "file_name": "volume_06_063_博德尔施文克及其伙伴治理下的普鲁士财政343―354.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "2月16日。3月间“被免职的”大臣冯・博德尔施文克又打算从他幽居的洞穴里爬到地面上来。冯・博德尔施文克当选为第二议院的议员了。泰尔托夫农民联合会选得可真好啊！\n民主派的报刊过去一直很少评论以前的大臣和以前的其他要人，现在却应该算一下这些先生们的旧账。因此，我们想使我们的读者和检察官都回想一下同冯・博德尔施文克先生担任财政大臣时的活动有关的一些事实。\n冯・博德尔施文克先生任财政大臣的时间是1842年春到1844年5月3日。\n他很喜欢说，他如何如何克尽职守。他为人“坦率”。例如，他在1842年10月24日向等级委员会[218]坦率地说：“普鲁士财政应该是\n公开的，这种公开就是在法令汇编中每三年公布一次国家预算。”接着他解释了普鲁士国家预算是如何以及用什么方法编制的。普鲁士国家预算“主要是根据编制预算以前三年中各主管部门结算的平均数字”编制的。\n10月26日，这同一个冯・博德尔施文克先生又坦率地说，近七年来的收入，增加了5 500 000塔勒以上，并且估计还会继续增加（“国家报”第306和307号）。当时\n而只好相信大臣先生的话，因为“有限的公开”给普鲁士的财政蒙上了一层难以看透的黑幕。现在至少应该怀疑一下财政大臣先生当时提出的保证是否可靠，因为有关以前财政管理方面的许多事情近来已经大白于世了。\n法令汇编中公布的财政预算，应该以各主管部门的专门预算的平均数为根据，而各主管部门的专门预算又是以前三年的\n收入为根据而编制的。如果是这样，那末在法令汇编中公布的每一份预算都应该包括接近于前三年实际收支的平均数字。如果不是这样，那末照博德尔施文克先生自己的话说，预算就是\n伪造的官方文件\n1844年法令汇编（第96页）[219]中公布了一个由冯・博德尔施文克先生签署的预算。这个预算的收入部分和支出部分都是57 677 194塔勒。这个数目理应表示前几年收支的平均数。但是事实上，前几年的收入和支出都多得多。后来政府把1840―1843年财政部门的统计材料[220]告诉了第一届联合议会的议员。\n根据这个材料，数目是：\n收　入　　　　　　支　出\n1843年……………73 822 589塔勒　　79 102 787塔勒\n1842年……………73 876 338塔勒　　75 269 431塔勒\n1841年……………71 987 880塔勒　　74 185 443塔勒\n――――――――――――――――――\n219 686 807塔勒　　228 557 661塔勒\n因此，收入的实际平均数是73228935塔勒，支出的平均数是76185887塔勒。可见，冯・博德尔施文克先生所说的收支数字缩小了很多，即每年\n了15 551 741塔勒的收入和18 508 693塔勒的支出。如果精确计算一下，这些数字当然是会有些出入的，因为各主管机关专门预算的三年平均数字，并不是做每一个预算草案时都必须重算一遍，所以这种平均数字可以适用于1841年，甚至可以适用于1838年。但是，这也不会使隐瞒的数字降低很多，因为1840年的收入也是71 059 475塔勒，而支出甚至达到77 165 022塔勒。关于1839年和1838年，我们没有官方的数字。然而因为在和平时期，在财政立法完全相同的条件下，国家收入的改变不是跳跃式的，而是渐进的，所以可以有把握地认为，1838年和1839年国家的收入至少有70 000 000塔勒。\n可见，冯・博德尔施文克先生的预算，大概同他的许多先驱者和1848年以前的两个后继者的预算一样，是\n。冯・博德尔施文克先生一定知道，他公布的东西是不正确的。国家财政的实际情况他不会不知道。这个数字同实际情况相差太大，以致布勒斯劳的厅长贝尔鸠斯和后来的毕洛夫-库梅洛夫甚至根本没有看见决算就公开指出这些数字是不确实的。自然，如果冯・博德尔施文克先生坦率地说出了真相，他对省议会委员会所作的报告和演说就会受到另一种待遇。在普鲁士财政“有限公开”的情况下，他可以吹嘘，而在完全公开的情况下，他只能等着丢脸和受责备。他洋洋得意地谈到收入增加了5 500 000塔勒，但是关于自1840年至1843年\n超过收入14 976 401塔勒一事，却讳莫如深。虽然国家在这四年中不得不拿出290 746 282塔勒来，但是就连这笔巨大的款项也抵偿不了为数305 722 683塔勒的庞杂支出。何况这种开支既不是为了战争，也不是为了在国外大力保卫本国工商业的利益，又不是为了建立舰队，更不是为了大力振兴国内的农业和手工业！豪华的王宫建筑，官员中的宠臣，给容克地主和官僚的赠礼，以及军队的给养和各种检兵典礼等等，这一切使国家付出了骇人听闻的代价。但是，冯・博德尔施文克先生当然不是那种会承认这一切的人。因此他就编造了假预算，想使人民相信，收入和支出都比实际情况要少得多。"
}