{
  "metadata": {
    "volume": "06",
    "article_number": "030",
    "title": "意大利的革命运动",
    "file_name": "volume_06_030_意大利的革命运动89―93.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "11月29日。在民主派半年来几乎接连不断地遭到失败之后，在反革命获得一连串空前的胜利之后，终于又出现了革命政党即将胜利的征兆。意大利的起义曾经是1848年欧洲起义的序幕，意大利的失败曾经是维也纳陷落的前奏。现在，作为这样一个国家的意大利第二次站起来了。托斯卡纳建立了自己的民主政府，罗马也刚刚给自己争得了这样的政府。\n伦敦的4月10日，巴黎的5月15日和6月25日，米兰的8月6日，维也纳的11月1日[90]――这就是欧洲反革命的四个重要日期，是标志着欧洲反革命不久以前胜利进军所迅速经过的四个阶段的四个里程碑。\n在伦敦，在4月10日\n，不仅宪章派的革命实力\n二月胜利的革命影响也受到第一次打击\n。那些正确评价英国和它在现代历史中的地位的人，决不会因为大陆的革命暂时对英国还毫无影响而感到惊奇。英国是这样一个国家，它通过工业和贸易控制着大陆上那些正处于革命动荡中的人民，同时，由于它控制着亚洲、美洲和澳洲的市场而不大依靠同这些国家的贸易；英国又是现代资产阶级社会的矛盾，即资产阶级和无产阶级之间的阶级斗争充分发展和极端尖锐的国家。和其他任何国家比较起来，英国在更大的程度上是通过自己独特的道路发展的。先于其他任何国家解决问题和消灭矛盾是\n的使命。但英国不必像大陆上各国临时政府一样，要经过摸索方能达到这个目的。英国不向大陆抄袭革命――时机一到，它自己\n会把革命教给大陆\n这就是英国的状况，这就是这种状况的必然结果。因此，4月10日“秩序”的胜利是完全可以理解的。谁不记得，这个“秩序”的胜利，这个对二月和三月冲击的第一次回击，在各地给了反革命以新的支持，煽起了所谓保守派的奢望！谁不记得，伦敦特别警察的这种行动马上在德国各地为所有市民自卫团所仿效！谁不记得，这个表明爆发的运动并不是不可抗拒的第一个证明，给人们留下了什么样的印象！\n巴黎在5月15日\n随即补充了英国保守政党的胜利。4月10日筑起的堤坝挡住了达到了最高点的革命巨流的进路，5月15日从发源地摧毁了巨流的力量。4月10日证明二月运动并不是不可抑制的；5月15日证明巴黎的起义运动是可以阻止的。革命的心脏受到破坏，它的外围自然要遭到失败。普鲁士的情况和德意志各个小邦的情况愈来愈明显地证明了这一点。但是，革命运动还保存着相当的力量，使得人民能够在维也纳取得两次胜利：第一次也是在5月15日，第二次是在5月26日。专制制度在那不勒斯取得的胜利（也是在5月15日），由于它的过火行为，反倒对巴黎秩序的胜利起了对抗作用。毕竟还是少了一点什么；不仅应该使革命运动在巴黎遭到失败，而且还应该使巴黎本身的武装起义失去它所享有的不可战胜的荣誉。只有那时反革命才能得到安宁。\n这种事情果然在\n23日到26日的四天战斗中发生了。整整四天的炮击结束了街垒不可攻克、武装的人民不可战胜的局面。难道卡芬雅克不是用自己的胜利证明，无论在大街或隘路，无论是攻击街垒或摧毁鹿砦与棱堡，作战规律大体上是一样的吗？难道他不是证明，四万名未经训练、没有大炮和曲射炮、缺乏弹药供应的武装工人，抵抗一支由十二万老兵和十五万国民自卫军组成的、拥有很多精良的大炮并且得到充分的弹药供应的有组织的军队，最多只能坚持四天吗？卡芬雅克的胜利是七倍以上的优势兵力对少数战士的最粗暴的镇压，是历史上最可耻的胜利，而且为这个胜利流的血愈多（尽管他拥有巨大的优势力量），这个胜利就愈可耻。然而，全世界却把这个胜利叹为奇迹，因为这个优势力量所取得的胜利夺去了巴黎人民和巴黎街垒不可战胜的荣誉。卡芬雅克的三十万士兵对这四万工人的胜利不仅意味着战胜了四万工人，实际上他们是战胜了欧洲的革命，虽然他们自己没有意识到这一点。我们都知道，从这一天起涌现了多么难以遏止的反动急流。现在已经没有什么阻难的因素了。保守力量用榴弹和霰弹战胜了巴黎的人民，而且在巴黎能够发生的事情，也可能在其他任何地方重演。民主派在遭到这次彻底失败之后，唯一的出路就是尽可能完成从容的退却，并且尽力保卫自己在出版方面，在民众大会上以及在议会里的阵地，保卫这些已经不能扼守的阵地。\n下一个重大的打击便是\n。拉德茨基重新占领米兰，的确是巴黎六月胜利之后第一个具有欧洲意义的事件。米兰大教堂圆顶上的双头鹰不仅象征着整个意大利的失败，它还意味着欧洲反革命重心的恢复，即\n的复活。意大利被击溃了，奥地利复活了，――反革命还能奢望比这更大的胜利吗！事实正是这样，随着米兰的陷落，意大利的革命活动顿时减弱了，马米阿尼在罗马垮台了，皮蒙特的民主派被压倒了。与此同时，奥地利的反动派也重新抬头，加紧进行活动，从中心（拉德茨基的司令部）出发，把阴谋活动扩展到各省。只是在现在，耶拉契奇才转入了进攻，只是在现在，反革命与奥地利斯拉夫人的大联盟才完全实现。\n我不谈反革命曾经取得某些地方性的胜利和占领个别省份这些小插曲，也不谈法兰克福的失败等等事件。"
}