{
  "metadata": {
    "volume": "06",
    "article_number": "000",
    "title": "第六卷说明",
    "file_name": "volume_06_000_第六卷说明ⅩⅢ-ⅩⅩⅩⅠ.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "”（见本卷第457页）恩格斯说：意大利人民不应该只用正规军来抵抗奥军和仅限于用一般的作战方法，而应该掀起群众起义，开展革命战争、游击战争、真正的民族战争，以便永远消灭奥地利的压迫。\n本卷有许多文章（“匈牙利的斗争”、“‘科伦日报’论马扎尔人的斗争”、“在意大利和匈牙利的战争”、“匈牙利”等）是论述匈牙利革命的。马克思和恩格斯以极大的同情关注匈牙利人民反对反动的哈布斯堡王朝的革命斗争。恩格斯分析了匈牙利的军事行动的进程，认为匈牙利革命领导人善于采取许多措施以保证农民支持革命的作法具有特殊意义。他还强调了匈牙利战争的人民性质和游击性质，并对科苏特政府所采取的坚决的革命的对敌斗争方法给以很高的评价。\n马克思和恩格斯把民族问题看作是整个欧洲革命问题的一个组成部分。他们依据民族运动为谁的利益服务，以及它在客观上成为谁的工具，把民族分为革命的和反革命的。他们把波兰人、匈牙利人和意大利人归为革命的民族，因为这些民族的斗争削弱了当时欧洲几个主要的反动国家――俄国、普鲁士和奥地利。1848年夏天，马克思和恩格斯热烈关怀捷克的民族运动，特别是布拉格的起义。但是，在这次起义被镇压以后，反动的资产阶级地主分子在奥地利境内的斯拉夫民族的运动中占了上风；结果哈布斯堡王朝和俄国沙皇政府便利用了这些民族来镇压德国和匈牙利的革命。由于这些斯拉夫民族的民族运动的内容和客观性质发生了变化，马克思和恩格斯把这些民族看作是反革命的民族。\n列宁研究了马克思和恩格斯在1848―1849年对待民族问题的立场后，写道：这种观点在当时是唯一正确的观点，“因为1848年无论从历史上或政治上来说，都有根据把民族分为‘反动的’民族和革命民主的民族。马克思反对前者而拥护后者，这是对的。自决权是一种民主要求，它自然应当服从一般的民主利益。在1848年和以后的年代，这些一般利益首先就是同沙皇制度作斗争”。（“列宁全集”中文版第22卷第144页）\n在“匈牙利的斗争”和“民主的泛斯拉夫主义”这两篇文章中，恩格斯反对一切形式的民族主义思想，既反对泛日耳曼主义，又反对泛斯拉夫主义。在恩格斯的文章中，一方面对奥地利境内的许多斯拉夫民族的运动给予了正确的历史评价，把它看作是违反当时德国革命和欧洲革命利益的运动，但是另一方面对这些民族的历史命运却作出了某些错误的论断。恩格斯提出了这样一种观点：似乎这些民族在未来的历史发展进程中已不能起进步作用，似乎这些民族注定要遭到灭亡，而不能作为独立的民族存在。在这些文章中，还片面地把德国人征服许多斯拉夫民族的过程描绘成进步的，传播文化和文明的过程。这种说法是同恩格斯自己在其他文章（见第5卷“法兰克福关于波兰问题的辩论”和本卷“波兹南”等文）中描绘的德国诸邦对东欧实行抢劫掠夺政策的情景相矛盾的。恩格斯关于奥地利帝国境内的各斯拉夫民族的历史前途的观点，是和他关于小民族在历史过程中的作用的观点分不开的。恩格斯认为，以后历史发展进程的基本趋向是集中，这种发展进程会使这些弱小民族丧失自己的独立性，被大的、具有更强的生命力的民族所并吞。恩格斯列举了苏格兰的盖尔人，法国的布列塔尼人，以及西班牙的巴斯克人作为例子。对于美国侵占墨西哥的部分领土，恩格斯也是从这个观点来评价的。但是恩格斯在估计弱小民族的命运时，并没有考虑到资本主义除了集中的趋向外，还有另外一种趋向――弱小民族争取独立的斗争，它们建立自己国家的要求。恩格斯关于某些斯拉夫民族的历史作用的错误观点，也是因为马克思主义关于民族问题的研究在1848――1849年间还处于开始阶段，弱小民族的民族运动的经验还比较少。同时还应当指出恩格斯文章中关于这些斯拉夫民族的命运的一些保留意见。“如果斯拉夫人在他们受压迫的某一个时期开始\n新的革命历史\n，那末他们仅用这一点就足以证明自己是有生命力的。从这个时候起，革命就会要求他们求得解放，而德国人和马扎尔人的局部利益就会在欧洲革命的更重要的利益面前消失。”（见本卷第334页）奥地利境内各斯拉夫民族在恩格斯写作这些文章之后的百年来的发展，令人信服地证明了这些民族的生命力和坚强性，他们已经争得了自由和独立，建立了自己的国家，并且胜利地建设着社会主义社会。\n马克思和恩格斯在“新莱茵报”上系统地深刻地阐明了欧洲各国革命势力和反革命势力的斗争，同时也极其重视对普鲁士反革命政变后的事件进程的分析。他们认为德国民主派的主要任务，是一步一步地捍卫自己在报刊、人民集会和议会中保留下来的阵地。\n“三个新法案”、“霍亨索伦王朝的总改革计划”、“霍亨索伦王朝的出版法案”等三篇文章尖锐地批评了曼托伊费尔政府提出的各种法案，这些法案堪称为对1848年12月5日国王钦赐的畸形宪法的补充，它们必然把国家引回到旧普鲁士立法的宗法式野蛮状态。"
}