{
  "metadata": {
    "volume": "06",
    "article_number": "131",
    "title": "卡・马克思和弗・恩格斯的遗稿 工资",
    "file_name": "volume_06_131_卡・马克思。工资635―660.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "它说什么无产阶级可以用理智抑制自然的本能，并用道德监督的办法来限制自然规律的有害发展。\n（λ）济贫法可以说是这种理论的运用。消灭鼠患。砒霜。Workhouses〔习艺所〕。一般的赤贫现象。脚踏的轮子又列于文明领域之内。野蛮现象再度出现，但它是在文明本身的怀抱中产生的，并且归属于文明；因此便发生了染有麻疯症的野蛮现象，作为文明的麻疯症的野蛮现象。Workhouses是工人的巴士底狱。妻子和丈夫分居。\n4．现在我们要简略地提一提那些想用另一种确定工资的办法来改善工人状况的人们。\n5．最后，在慈善的经济学家关于工资的意见中，还要指出一种观点。\n（α）在其他经济学家之中，尤其是\n发挥了下述观点：\n工厂主预先支付给工人的只是工人所应得的那分产品，因为工人不能等到产品出卖。如果工人自己能把自己养活到产品出卖的时候，那末他作为associé〔股东〕将享有对应付给他的那部分产品的权利，就像资本家和工业资本家之间的情形一样。因此，工人的份额具有的正是工资形式，那是一种偶然事物，因为这是投机的结果，是和生产过程同时发生而又绝不是生产过程的必然组成因素的一种特殊活动的结果。工资只不过是现代社会制度的一种偶然形式。它不是资本的必要部分。它不是生产所必需的要素。在另一种社会组织之下，它可能消失。\n（β）这个高明见解可以归结如下：如果工人持有足够的积累起来的劳动即足够的资本，用不着被迫地以直接出卖自己的劳动为生的话，那末工资形式就会消失。这意味着：要所有工人同时又是资本家，因而也就是说，这等于要保全资本而又不要雇佣劳动这个对立物，但是没有雇佣劳动，资本就不能存在。\n（γ）其实，这种说法应该加以注意。工资不是资产阶级生产的偶然形式，而整个资产阶级生产却是生产的暂时历史形式。生产的一切关系（资本、工资、地租等）都是暂时的，在一定的发展阶段上都要被消灭的。\nⅦ．工人联合会\n人口论的要点之一是它企图减少工人之间的竞争。相反地，工人联合会的目的是\n竞争，而代之以工人的\n经济学家反对联合会的意见是正确的：\n（1）联合会要求工人负担的费用，在大多数情况下比联合会想争取提高的收入要多。它们不能长久地与竞争规律对抗。这些联盟要引起新机器和新分工的出现，引起生产由一个地方向另一个地方的转移。这一切的结果是工资的降低。\n（2）如果这些联盟能够在一个国家里把劳动价格保持在这样的高度，以致利润同别国的平均利润相比而显著地降低，或者资本增殖受到了阻碍，那末，其结果便是工业发生萧条和倒退现象，并且工人与其企业主一起破产。因为，正如我们所知道的，工人的状况就是这样。如果生产资本增长，他的生活状况就要飞跃式地恶化，如果资本减少或者始终不变，他就一定破产。\n（3）资产阶级经济学家的所有这些反对意见，正如前述，是对的，但只是从他们的观点看来才是对的。如果工人联合会的使命过去和现在真的都只是确定工资，如果劳动和资本之间的关系永世不变，那末，这些联盟就会因反对事物的必然进程而崩溃。但是，这些联盟是团结工人的手段，是准备推翻整个旧社会、彻底解决其阶级矛盾的手段。从这个观点来看，工人们嘲笑高明的资产阶级教员们预先给他们算出在这个内战中他们的伤亡和金钱消耗的数目，是嘲笑得对的。谁要想战胜敌人，他就不会去同敌人讨论战争的代价。而工人绝不这样狭隘地看待事物，经济学家们本来可以从下述事实中看出来：大部分联盟是由工资最高的工人建立的，并且工人把他们能够从工资中节省出来的钱全都用于建立政治团体和工会组织，用于支援这一运动。如果资产者老爷们及其经济学家一时大发慈悲，允许给最低工资即最低生活添加些茶或甜酒，糖和肉，那末，相反地，他们对于工人把用于反对资产阶级的战争的某些开支也计入这个最低额一事，对于工人竟从自己的革命活动中得到生活上的最大享受一事就感到气愤和不可理解了。\nⅧ．雇佣劳动的积极方面\n最后我们还应该注意雇佣劳动的积极方面。\n（α）如果谈雇佣劳动的积极方面，那就是谈资本、大工业、自由竞争、世界市场的积极方面，我无需乎向你们解释，没有这些生产关系，就不会创造出生产资料――解放无产阶级和建立新社会的物质资料，无产阶级本身也就不会团结和发展到真正有能力在旧社会中实行革命并使它自身革命化的程度。工资\n（β）甚至拿工资的最不道德的方面――我的活动成了商品，我完全成了出卖的对象――来说。\n，由于这一点，一切宗法制的东西都消失了，因为只有商业即买卖才是唯一的联系，只有金钱关系才是企业主和工人之间的唯一关系。\n，旧社会的一切关系一般脱去了神圣的外衣，因为它们变成了纯粹的金钱关系。\n同样，一切所谓最高尚的劳动――脑力劳动、艺术劳动等都变成了交易的对象，并因此失去了从前的荣誉。全体牧师、医生、律师等，从而宗教、法学等，都只是根据他们的商业价值来估价了，这是多么巨大的进步呵。"
}