{
  "metadata": {
    "volume": "06",
    "article_number": "097",
    "title": "关于招贴法的辩论",
    "file_name": "volume_06_097_关于招贴法的辩论518―530.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "4月21日。现在回过来谈谈4月13日的会议。在大臣回答了议员利济斯基的质问之后，议院就转入关于\n罗尔谢特先生宣读了中央特设委员会的报告，随后韦森东克先生提议en  bloc〔整个地〕否决政府的法案。\n阿尔宁先生（伯爵）接着发言。他说，这个提议是不能接受的。这等于提议转入讨论当前事务。然而对待政府的法案，是不能通过转入讨论当前事务的决定的。这是由会议规则硬性规定的。\n左派先生们到现在才明白，右派在会议规则中加进第五十三节的目的何在。对待政府的法案，议院无权通过转入讨论当前事务的决定。这一条款看来天真无邪，然而正好意味着：你们没有权利en  bloc否决政府的任何一个法案，而必须对这个法案逐条逐款地加以讨论，哪怕它有一千条也好。\n这甚至激起了中间派议员的愤怒。于是展开了长时间的争论，每一方都挖空心思来解释会议规则，最后，主席宣布韦森东克的提议可以接受，会议随即转入进一步的讨论。\n接着发言的是卢普先生，伟大的卢普，即那个曾经被革职，曾经遭到各种报纸的迫害和攻讦，并被开除出了前古斯达夫-阿道夫同盟[308]的卢普。卢普先生发表了一篇演说，据同样伟大和同样有教化的\n［注：原文在此处用了一个难以译出的双关语：《lichtfreundlich》〔有教化的〕系由《Lichtfreunde》〔“光明之友”意即教化主义者〕一字变来的。——编者注］\n柏林“国民报”的意见，在这篇演说之后，不仅在一般辩论中，而且在对个别问题的辩论中，左派都未必还能再有什么补充。那我们就来看看“光明之友”卢普的这篇堪为纯理智之产品的透彻的演说吧！\n这篇透彻的演说的确是“\n”精神、“自由协会”[309]精神的真正产物，也就是说，它除了重复那些关于招贴问题所能说出的老生常谈以外，没有透彻地说明任何东西。\n卢普先生的发言是从解释政府和中央特设委员会对招贴法的不同说明开始的。政府认为这个法令是纯警察性的措施，采取这项措施的目的在于整饬街道交通和顾全美观，而中央特设委员会则撇开这种荒谬的普鲁士式的把戏，把政治性的缘由提到了首位。这一解释是“光明之友”的激昂慷慨的说教的前奏。\n“可见，这个法案肯定列为本次会议所必须讨论的最重大问题。本来我们并不愿意说〈我们不愿意说！〉，世上多几张或少几张招贴，对于我们反正〈！〉都是一样；因为〈！〉权利与自由的\n性质也就正在于此，甚至看来是最无足轻重的东西，如果同崇高的东西发生了联系，那它本身也就立即具有\n较为高尚的意义\n〈！！〉。”\n卢普先生在他那牧师的开场白中确定了招贴的“崇高性质”和“较为高尚的意义”并激发起自己听众的虔敬情感之后，就可以安然让他那“永远清彻的、水晶般纯净的和从容不迫的”纯理智之流任其游泄了。\n首先，卢普先生意味十分深长地指出，“常常有这样的情况：用来防止想像中的危险的措施却制造出实际的危险”。\n这句陈腐的话在左派的席位上引起了一阵欢腾和热烈的叫好声。\n此后卢普先生又同样意味深长地证明，这个法案跟卢普先生所断然拒不承认的钦定宪法相矛盾！\n援引钦定宪法，并以回忆11月间所挨的耳光来作为反对继续挨耳光的论据，——左派的这种政策真是奇怪！\n卢普先生继续说道，如果政府认为这个法案并不触动出版自由，而只是涉及利用街道和广场传布出版物的问题，那末同样也可以说，过去在书报检查制度之下也有出版自由，因为受管制的并不是出版物的利用，而只是出版物的传布。\n凡是在实行书报检查制度时期在柏林住过的人，都能对这句话的全部新颖之处作出应有的评价，这句话早在几年以前就已经在所谓自由主义者当中流行了，然而它还是在左派席位上引起了活跃和喝彩声。\n卢普先生引证钦定宪法中关于出版自由的条款，并详细地证明曼托伊费尔的法案和曼托伊费尔宪法有着明显的矛盾。\n但是，最可爱的卢普先生，tout  bonhomme  que  vous  êtes〔不管您是个头脑怎样简单的人〕，您也不可能不知道，曼托伊费尔之所以钦定了宪法，只是为了以后好通过保留旧的或施行新的禁口律，来取消宪法中所包含的一些自由主义的词句。\n卢普先生竟然振振有词地向右派解释说，以后，即在修改宪法时，他们可以把招贴法加到宪法里面去，但现在他们必须否决这个法令，因为不然他们就是擅自预先修改宪法！\n好像右派先生们所关心的是保持一贯性，而不是快些消灭可恶的出版物、俱乐部、激愤情绪、商业中的不信任及其他多少是由革命所产生的成果似的！\n卢普先生还给这些有力的论据加了如下一些老生常谈：\n（1）招贴之所以遭到非难，是因为它散布\n。可是防止激愤情绪不是法治国家的事情，而是警察国家的事情。\n（2）我希望有一个强有力的政府。但不能容忍激愤情绪和招贴的政府不是强有力的政府。\n（3）德国人乐意服从领袖。\n（4）没有招贴也没有防止住三月十八日事件。（“不是骏马，不是骑手”[310]，等等）\n（5）革命是专制暴政的结果。"
}