{
  "metadata": {
    "volume": "06",
    "article_number": "158",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_06_158_卡・马克思和弗・恩格斯生平事业年表771―786.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "马克思及其拥护者虽然在组织上同小资产阶级民主派断绝了关系，但并不拒绝在反对反革命进攻的斗争中同后者一致行动。他们提出联合各工人联合会并在这个基础上着手建立独立的、群众性的工人政党的任务。这一声明发表在4月15日“新莱茵报”上。\n4月15日―5月8日左右　马克思到德国西北部和威斯特伐里亚各城市去。他访问了不来梅、汉堡、比雷菲尔德、哈姆，会见了许多共产主义者和民主主义者，了解了当地的革命情况，并设法为继续出版“新莱茵报”筹集资金。在马克思外出期间，该报由恩格斯主持。\n4月16日　在马克思及其战友的影响下，科伦工人联合会在大会上一致决定，退出德国民主协会总会，加入工人联合会总会，工人联合会总会中央委员会设在莱比锡。为了更紧密地团结各工人联合会，大会决定在科伦召开莱茵省和威斯特伐里亚各工人联合会代表大会。\n4月17日　科伦工人联合会委员会推选马克思参加莱茵省和威斯特伐里亚各工人联合会代表大会临时筹备委员会，代表大会定于5月6日召开。\n4月19―23日　恩格斯写关于普鲁士议会第二议院的辩论的两篇文章：“柏林第二议院四月十三日会议”和“关于招贴法的辩论”。文章分别发表在4月20、22和27日的“新莱茵报”上。\n4月20日　“新莱茵报”发表声明：由于马克思离开了科伦，他的著作“雇佣劳动与资本”暂停刊登。德国政治形势的尖锐化和“新莱茵报”的停刊使马克思未能把这一著作全部发表。\n4月23日　科伦工人联合会全体会员大会批准由马克思、沙佩尔、威・沃尔弗、安内克、埃塞尔和奥托组成的莱茵省和威斯特伐里亚各工人联合会代表大会临时筹备委员会。\n4月28日　恩格斯写“第二议院的解散”和“波兹南”两文，发表在4月29日“新莱茵报”上。\n4月29日　科伦工人联合会的“自由、博爱、劳动”报公布了联合会第一分会的决议，谴责哥特沙克对工人联合会的态度和他对马克思的敌意的攻击。\n4月30日　恩格斯写“柏林的反革命策划”一文，发表在5月1日“新莱茵报”上。\n5月上半月　“新莱茵报”报道了萨克森、莱茵省、威斯特伐里亚、普法尔茨、巴登人民起义的经过情形。\n5月4日―6日　“新莱茵报”发表了恩格斯的“莱茵各城市代表大会”和“他们要戒严”两篇文章。恩格斯在文章中警告科伦工人说：政府企图在5月6日各党派举行代表大会（其中也有工人联合会代表大会）时挑起混乱，以便制造借口来实行戒严。恩格斯号召工人不要上当局的当，不要在条件对他们不利时发动斗争。\n5月7日　恩格斯写一篇阐述萨克森、普法尔茨和莱茵普鲁士革命新高涨以及匈牙利革命斗争的文章，标题是“普鲁士军队和人民革命起义”，发表在5月8日“新莱茵报”上。\n5月9日　马克思访问德国各城市回到科伦后写“霍亨索伦王朝的丰功伟绩”一文，发表在5月10日“新莱茵报”上。\n恩格斯写“反革命的进攻和革命的发展”一文，发表在5月10日“新莱茵报”上。\n5月10日左右　恩格斯制定保证莱茵省起义获得胜利的行动计划。\n5月10日　因爱北斐特发生起义，恩格斯奔赴佐林根，又从佐林根同革命工人队伍一起前往爱北斐特。\n5月11日　恩格斯到达爱北斐特，安全委员会委派他领导构筑防御工事的工作，并视察城内全部街垒和炮兵。恩格斯要求安全委员会把工人武装起来，向资产阶级强行征税以便保证武装部队的给养。\n普鲁士政府下令驱逐马克思出普鲁士，企图用这种办法来迫使“新莱茵报”停刊。\n5月14―15日　爱北斐特资产阶级害怕恩格斯宣布成立红色共和国，力图逮捕他，爱北斐特安全委员会在资产阶级这种压力下，建议恩格斯离开该城。委员会的行为引起了工人的愤慨。他们要求恩格斯留下来，并保证“要用自己的生命来保卫他”。\n5月15日　恩格斯清醒地估计了局势，为了避免引起起义者阵营的分裂，就离开爱北斐特回到科伦。\n5月16日　马克思接到驱逐他出普鲁士的命令。\n5月17日左右　由于恩格斯参加了爱北斐特起义，当局发出了逮捕他的命令。\n5月17日　“新莱茵报”详细报道了爱北斐特事件。该报感谢爱北斐特工人对该报编辑恩格斯的同情，并且向他们保证，在工人和资产阶级之间决战一旦到来，恩格斯便会像“新莱茵报”的所有其他编辑一样，立刻出现在战斗岗位上，那时，再也没有任何力量能使他离开这个岗位了。\n逮捕令使恩格斯不得不离开科伦，他便到爆发了革命起义的德国西南部去。\n5月19日左右　马克思用订户的报费和自己的钱，以及他变卖自己的快速印刷机的钱偿付“新莱茵报”欠排字工人、印刷工人、纸商、职员、记者及编辑部工作人员的债款。\n5月19日　由于马克思被逐出普鲁士，而且恩格斯和其他编辑又遭到迫害，“新莱茵报”用红色油墨出版最后一号，即第301号。报上发表了马克思的文章“新莱茵报被勒令停刊”和恩格斯的文章“匈牙利”。该报编辑在致科伦工人的告别书中说，“无论何时何地，他们的最后一句话始终将是：工人阶级的解放！"
}