{
  "metadata": {
    "volume": "06",
    "article_number": "040",
    "title": "普鲁士反革命和普鲁士法官",
    "file_name": "volume_06_040_普鲁士反革命和普鲁士法官162―169.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "司法大臣把这个声明送给他，是为了让他了解它的内容，并‘为了请他对此亲自加以裁夺’。‘高贵的同事们’的抗议显然是以他的政治活动为根据的；但是，关于这种政治活动，以及一般地关于他的政治观点，他不打算在这里谈，因为他没有义务向‘高贵的同事们’报告这些事情。至于他的‘裁夺’，那末他在这里坐在自己的院长席上这一点就已经表明了，而他也必须向‘高贵的同事们’担保，只要没有法庭的判决，他就决不离职。但是，他不认为政治观点的不同会破坏法院同仁之间的关系；从他这方面来说，至少他将尽一切可能来防止这一点。”\n这对于这些勇敢者中最勇敢的人不啻是一个晴天霹雳。他们一个个坐在那里哑口无言、呆若木鸡，就像是有人把美杜莎\n［注：希腊神话中的一个蛇发女妖。――译者注］\n的头扔进了吏部一样。\n好一个勇敢的闵斯德地方法院啊！它出于自己的服务热忱，竟对许多人进行审讯并把他们投入监狱，因为他们愿意执行国民议会关于拒绝纳税的决定。勇敢的地方法院由于就泰梅先生的事件发表了声明，而且是直接在御前发表的，它就以一方的身分出现，在审理案件之前说出了\n，因而对于他方决不能起公断人的作用。\n大家知道，似乎是由于柏林的普通人民对普鲁士国民议会施加了压力，勃兰登堡内阁才举行了第一次政变[140]。为了不对议员们施加任何压力，甚至在议员们回到自己的固定住所\n，内阁还有加无已地对他们继续进行那在柏林时就开始了的“\n”[141]！\n司法大臣林泰伦在他的指令（这个指令我们将在下面发表）中说：\n“许多人故意散布一种谬见，说什么以往施行的各种刑律，特别是制裁叛国罪的刑律，从今年3月起已经失去效力；这种谬见大大促进了无政府状态的扩大，而且可能已对个别法院发生了有害影响。”\n林泰伦先生和\n他的各高等法院的大部分活动，再一次证明：自从强行解散国民议会以后，在普鲁士起作用的只有\n柏林权奸的专横\n1844年3月30日，普鲁士政府颁布了臭名远扬的法官纪律法。根据这条法律，只要内阁的一纸法令就可以撤换法官或免除法官的职务。最后一届“\n”废除了这条法律，并重新确定了以下的原则：只有根据法庭的判决，才能撤换法官或免除法官的职务。钦定宪法确认了这个原则。而一些法院按照司法大臣林泰伦的方法行事，想用\n来迫使自己的一些政治上受到损害的同行辞职，它们这样做难道不是在肆意践踏上述那些法律吗？这些法院把每个政治观点不合乎它们的普鲁士王国的“\n”标准的人都从自己的队伍中排挤出去，它们这样做，难道不是在把自己变为军官联合会吗？\n人民代表不受法庭审讯\n享有不受侵犯的特权\n的法律，在我们这里是不存在的吗？\n真是有名无实！\n由于它特有的条款和产生的方式而没有把自己废弃，那末\n柏林高级法庭\n是它的最后保障这一简单的情况却会把它废弃的。宪法由\n大臣们的责任心\n大臣们的无责任心\n则由为他们钦定的法院即\n柏林高级法庭\n来保障，这个高级法庭的出类拔萃的代表人物就是\n因此，高级法庭的最近几个指令正好是公然\n废除钦定宪法\n[142]（维也纳人民在大义凛然地痛击金融封建主义的时刻并\n相信，由于它背叛无产阶级，遭受打击的恰恰就是它在背叛时打算加以保障的东西，\n即资产阶级的财产\n普鲁士，资产阶级\n看到，由于它怯懦地对政府采取信赖态度，对人民背叛地采取不信赖态度，\n资产阶级财产\n资产阶级的司法\n在受到威胁。\n由于法官处于依附地位，资产阶级的司法本身也成了依附于政府的司法，就是说，资产阶级的法纪本身已让位于官吏的专横。La  bourgeoisie  sera  punie  par  où  elle  a  peché――资产阶级将受到它用来为非作歹的工具即\n的惩罚。普鲁士各高等法院的谄媚的声明不过是这些法院即将按专制精神进行改造的最初征兆，――关于这一点，司法部不久前发布的下述指令就是证明：\n“在今年10月8日的通令中，我的前任大臣已经提醒，司法机关的首要任务在于维护法律的尊严和使人遵守法律，它们为国家服务的最好行动就是执行这项任务，因为真正的自由只有在法律的基础上才能确立。遗憾的是，从那时以来，许多地方都发现了极为严重的嘲弄法律和秩序的无政府主义行为；在国内个别地区甚至出现了用暴力反抗政府当局的举动，而这种举动并不是在各处都遭到了坚决有力的回击。鉴于这种可悲情况，现在当国王陛下政府已经采取坚决措施来拯救危在旦夕的国家的时候，我再度向全国司法机关和检察官先生们呼吁，号召他们克尽职守，毫不容情。无论谁犯了罪，都应立即受到法律惩治。\n无论根据地方当局的个别通知还是根据官方报纸的报道，我都不得不深为遗憾地指出，个别司法官员把他们的职业要求于他们的特殊义务置之不顾，他们有的放任自己去干一些显然是非法的活动，有的则没有表现出足够的勇气和大无畏精神，而这种勇气和大无畏精神是跟恐怖主义顺利进行斗争所特别不可缺少的。"
}