{
  "metadata": {
    "volume": "06",
    "article_number": "158",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_06_158_卡・马克思和弗・恩格斯生平事业年表771―786.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "（1848年11月-1849年8月）\n（1848年11月-1849年8月）\n11月　恩格斯和“新莱茵报”的其他几位编辑由于有被逮捕的危险，离开了科伦，因此，该报的编辑工作几乎全部落到马克思的肩上。同时马克思还积极参加了科伦工人联合会的活动，担任该会主席，并参加了民主协会和民主主义者莱茵区域委员会的工作，动员人民群众起来积极反抗反革命的进攻。\n11月7日左右　恩格斯（当时在瑞士）由洛桑到纽沙特尔。\n11月7日　恩格斯寄给马克思一篇关于纽沙特尔共和国的文章，标题是“昔日的公国”，发表在11月11日“新莱茵报”上。\n11月8日　由于普鲁士正在策划反革命政变，马克思写了“柏林的危机”一文，发表在11月9日“新莱茵报”上。\n11月9日左右　恩格斯由纽沙特尔到伯尔尼。\n11月9日　恩格斯写“新的代议机构。――瑞士运动的成绩”一文。发表在11月15日“新莱茵报”上。\n11月11日―13日　马克思写关于“柏林的反革命”的一组文章，发表在11月12日（增刊）和14日“新莱茵报”上。马克思号召人民群众用拒绝纳税的办法来回答反革命的行动。他认为这是人民对政府施加有组织的革命压力的手段。\n11月13日　在科伦民众大会上选出了人民委员会，马克思当选为该会委员。委员会的任务是组织和武装群众以反抗征税，反对正在普鲁士策划的政变。\n马克思参加了科伦民主协会的会议，他在会上宣读了刚从维也纳打来的关于罗伯特・勃鲁姆被处死刑的电报，这个消息在会场上引起了极大的愤慨。\n11月14日　法院侦查员就“侮辱”检察官黑克尔一事对马克思进行侦讯。人民群众齐集在法院前面，表示对马克思的同情。审讯结束后，人民陪送马克思到埃塞尔大厅，他在那里感谢人们对他的同情和支持。\n马克思和施奈德尔第二代表莱茵省民主主义者区域委员会向莱茵省各民主团体呼吁，建议它们组织民众大会和号召居民拒绝纳税。为了讨论以后的措施，区域委员会决定在11月23日召开莱茵省民主主义者代表大会。呼吁书发表在11月15日“新莱茵报”上。\n11月15日　马克思写“内阁在被告席上”一文，发表在当天的“新莱茵报”号外上。\n恩格斯向伯尔尼州司法和警察当局申请准许他在伯尔尼居留。\n11月17日　“新莱茵报”发表了马克思的“良心的忏悔”一文。\n马克思出版了一号“新莱茵报”特别附刊，号召居民不向政府缴纳任何捐税。从11月19日到12月17日该报每号都刊有“打倒捐税！！！”的号召。\n11月18日　马克思写“艾希曼的命令”一文，发表在11月19日“新莱茵报”上。\n马克思、沙佩尔、施奈德尔第二代表莱茵省民主主义者区域委员会发表第二个呼吁书，号召各地居民用一切方法反抗强行征税，组织武装队伍，建立安全委员会这种人民的权力机关。呼吁书发表在11月19日“新莱茵报”上。\n11月20日　马克思和莱茵省民主主义者区域委员会的其他两名委员――沙佩尔和施奈德尔第二――接到传票，要他们在11月21日到法院侦查员那里去受传讯。他们被控的罪名是“公开号召叛乱”，因为他们曾呼吁拒绝纳税。\n马克思、沙佩尔和施奈德尔第二再次发表呼吁书，通报他们被法庭传讯，并警告莱茵省的民主主义者不要过早举行发动。呼吁书发表在11月21日“新莱茵报”上。\n11月21日　法院侦查员就莱茵省民主主义者区域委员会号召人民拒绝纳税一事传讯马克思。\n科伦地方法院审判庭决定把恩格斯和科伦九月事件其他参加者（瓦赫特尔、毕尔格尔斯等）的案件延期到他们亲自出庭时进行审理。\n11月22日　马克思写“法兰克福议会”一文，发表在11月23日“新莱茵报”上。\n11月23日　马克思参加了莱茵省第二届民主主义者代表大会的工作。会上讨论了有关拒绝纳税运动的问题。大会特别重视民主主义者在农村的工作，认为必须吸引农民群众参加反对反革命的斗争。大会批准了民主主义者区域委员会的决议，并向代表们发出相应的指示。\n“新莱茵报”发表了恩格斯的“联邦法院的选举”一文。\n11月24日　马克思写“德利加尔斯基――立法者、公民和共产主义者”和“对‘新莱茵报’提出的三个诉讼案”两篇文章，发表在11月26日“新莱茵报”上。\n恩格斯将“德意志中央政权和瑞士”及“联邦委员会委员剪影”两篇文章寄往科伦，它们分别发表在11月26日和29日“新莱茵报”上。\n11月29日　马克思写“意大利的革命运动”一文，发表在11月30日“新莱茵报”上。\n马克思写信给恩格斯，请他为“新莱茵报”写关于蒲鲁东、关于匈牙利事件以及关于瑞士式的联邦共和国的文章。\n12月初　恩格斯写“法国工人阶级和总统选举”及“蒲鲁东”两篇文章，都没有发表。"
}