{
  "metadata": {
    "volume": "06",
    "article_number": "057",
    "title": "对民主主义者莱茵区域委员会的审判[195]",
    "file_name": "volume_06_057_对民主主义者莱茵区域委员会的审判286―306.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "检察机关的代表根据什么来批评国民议会，批评关于拒绝纳税的决议呢？根据1848年4月6日和8日的法律。但是，当政府在12月5日擅自确定了宪法，并迫使国家接受新的选举法的时候，它干了什么勾当呢？它蹂躏了1848年4月6日和8日的法律。这些法律对于政府的拥护者来说已不复存在了，――为什么对政府的反对者还应当存在呢？12月5日政府站到了\n**\n革命的\n**\n立场上，也就是站到了\n**\n反革命的\n**\n立场上。对于它，只存在着革命者或者同谋者。它自己把所有依靠现行法律、捍卫现行法律免遭任何破坏的公民群众都变成了叛逆者。在12月5日\n**\n以前\n**\n，对国民议会开会地点的变更、对国民议会被强行解散、对柏林的戒严，可以持有各种不同的看法。而在12月5日\n**\n以后\n**\n，无可争辩的事实是，这些措施成了反革命的开端，因此允许采取一切斗争手段来反对那个本身已不再承认那些使它成为政府的条件的派别，既然它本身已不再承认这些条件，所以国家也就不能再承认它是政府了。\n诸位先生！国王本来至少能够保存法制的外表，但是他忽视了这一点。国王可以驱散国民议会，然后委托内阁向全国宣布：“我们决心实行政变――形势迫使我们这样做。形式上我们违犯了法律的规定，但是也有国家处于生死存亡关头的危机时刻。在这种时刻，就只有\n**\n一种\n**\n不可违犯的法律――保存国家。当我们解散国民议会的时候，还没有任何宪法，所以我们不可能违背宪法。但是，有两个构成法――1848年4月6日和8日的法律。实际上，现在只有\n**\n一个唯一的\n**\n构成法――\n**\n选举法\n**\n。我们号召全国人民根据\n**\n这一\n**\n法律进行新的选举。在这种初选产生的议会面前，我们将作为\n**\n责任内阁\n**\n出现。我们希望，这一议会将承认政变是出于形势所迫的\n**\n救国行动\n**\n。它将追认这次政变。它将宣布：我们为了救国而违犯了法律的字句。让议会来决定我们的命运吧。”\n如果内阁这样做的话，它就有了\n**\n形式上的理由\n**\n把我们送交你们的法庭审判。国王也就拯救了法制的外表。但是，他不可能这样做，他\n**\n不愿意\n**\n这样做。\n在国王眼里，三月革命是暴力行动。一种暴力行动只能用另一种暴力行动来铲除。内阁既然反对根据1848年的四月法律进行新的选举，\n**\n也就是不承认自己是责任内阁，也就是撤销了它本来对之负责的那个法院本身\n**\n。这样，内阁从一开始就把国民议会向人民的申诉变成了空洞的外表，变成了虚构，变成了欺骗。内阁既然发明了一个以有资格限制的选举法为基础的第一议院作为立法议会的一个不可分割的部分，那末它就废除了那些构成法，抛弃了法制基础，伪造了人民选举，剥夺了人民对国王的“救国行动”表示某种意见的可能性。\n因此，诸位先生，不能否认事实，未来的历史学家谁也不会否认这种事实：国王实行了革命，他推翻了现存的法律制度，他不能诉诸被他自己可耻地蹂躏了的法律。当顺利进行革命的时候，可以绞死自己的敌人，但不能对他们作出法庭判决。可以把他们作为战败了的敌人清除掉，但不能把他们当作罪犯来审判。在实行了革命或反革命以后，不能用已被推翻了的法律去反对这种法律本身的\n**\n维护者\n**\n。这是一种怯懦的法制伪善，诸位先生，你们一定不会用自己的判决来批准这种伪善的。\n诸位先生，我已经向你们说过，政府伪造了人民对“国王的救国行动”的意见。尽管如此，人民还是表示\n**\n反对\n**\n国王，\n**\n拥护\n**\n国民议会。第二议院的选举是唯一合法的选举，因为只有这种选举才是根据1848年4月8日的法律进行的。而且，几乎所有赞成拒绝纳税的人都再次被选入了第二议院，许多人是第二次、第三次当选。甚至和我一起被控告的施奈德尔第二也当选为科伦的代表。可见，关于国民议会是否有权决定拒绝纳税的问题，实际上已经由人民解决了。\n但是，撇开这个最高判决不谈。诸位先生，你们大家也一定会同意我的这个看法：这里没有通常意义上的犯罪行为，这里根本没有应受你们法律制裁的违法行为。在通常情况下，社会权力是现行法律的执行者，只有违犯这些法律或以暴力阻止社会权力去执行这些法律的人才是罪犯。现在的情况是，一个社会权力违犯了法律，另一个社会权力――不管它是怎样的社会权力――捍卫法律。这两种国家权力之间的斗争，既不属于私法范围，也不属于刑法范围。究竟谁有理，是国王有理还是国民议会有理，――这是一个历史问题。所有陪审员，所有普鲁士法院加在一起也不能解决这个问题。只有一种力量能够解决这个问题――这就是历史。因此，我不明白，怎么能够根据Code  pénal〔刑法典〕把我们带到被告席上来。\n这里的问题在于两种权力之间的斗争，而两种权力之间的斗争只有力量\n［注：双关语：《Gewalt》的意思是“力量”，也是“权力”。"
}