{
  "metadata": {
    "volume": "06",
    "article_number": "036",
    "title": "资产阶级和反革命",
    "file_name": "volume_06_036_资产阶级和反革命118―146.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[109]]\n“法制基础”只不过意味着：革命并没有获得自己的基础，旧社会也没有失去自己的基础，三月革命只不过是“推动”在旧普鲁士国家内部早就在酝酿的王权和资产阶级之间的“勾结”的一个“事故”，国王本人在以往颁布的敕令中早就承认了这种勾结的需要，只是认为这种勾结在三月以前并不是“\n”的。总之，“\n”意味着：资产阶级在三月\n，仍然企图像在三月\n那样的基础上同国王进行谈判，就好像根本没有发生过革命，好象联合议会未经革命就达到了自己的目的。“法制基础”意味着：人民权利的合法根据——\n，在政府和资产阶级之间所缔结的contrat  social〔社会契约〕中并不存在。\n资产阶级从旧普鲁士的立法中引伸出自己的要求，为的是不让人民从新普鲁士的革命中引伸出任何要求\n不言而喻，资产阶级的\n，资产阶级报纸的下流作家及其同流们，把资产阶级利益的这种点缀物冒充为资产阶级的真正利益，并以此自欺欺人。在\n这种人的头脑中，关于法制基础的词句已变成了一种真正的实体。\n内阁已完成了自己的任务，即\n的任务。它是踩在人民的肩上爬上去了的资产阶级和已经不再需要人民支持的资产阶级之间的\n；它是貌似保卫人民反对王权的资产阶级和真正保卫王权反对人民的资产阶级之间的\n；它是已脱离革命的资产阶级和已形成为反革命核心的资产阶级之间的\n按照其作用来说，康普豪森内阁由于它那种少女般的羞怯心理的缘故，而仅限于\n诚然，它在理论上否认了革命，但在实践上它只是\n革命的要求，只是对旧国家政权的恢复\n采取了容忍的态度\n与此同时，资产阶级决定：它已经到了应当由\n的转折关头。\n内阁的辞职并不是因为它犯了这种或那种错误，而仅仅因为它是三月革命后的\n内阁，因为它是\n三月革命的内阁\n，由于它的来历的关系，它还必须用人民独裁者的假面具来遮盖它的资产阶级代表的真面目。它的这种二重来历和暧昧性质还使得它有义务对自主的人民保持一定的客气、拘谨和慎重的态度，而这一套已成了资产阶级的累赘，由协商派议会直接产生的第二届内阁就不需要考虑这一套了。\n因此，康普豪森内阁的辞职对于下流政客们来说是一个谜。继之而来的是\n内阁，因为资产阶级打算从\n把人民出卖给国王的时期，过渡到\n使人民屈服于通过同国王协商而实现的资产阶级政权的时期。\n内阁。这就是它的全部秘密。\n12月29日。\n先生们！在金钱问题上，是没有温情可言的！\n[^[110]]\n汉泽曼用寥寥数语便概括了联合议会的全部自由主义\n。这个人是协商派议会本身所产生的内阁的必不可缺的首领，就是说，他是应当把\n人民的内阁即\n的必不可缺的首领。\n任何一届普鲁士内阁中都没有过这样多的\n的名字！汉泽曼、米尔德、梅尔克尔、屈韦特尔、吉尔克！甚至这个内阁的宫廷标记\n冯·奥尔斯瓦特\n也属于自由派的，即迎合资产阶级的科尼斯堡反对派的贵族。只有\n罗特·冯·施莱根施坦\n在这帮可鄙的家伙中间代表旧的、官僚化的普鲁士封建贵族。好一个\n罗特·冯·施莱根施坦\n呵！这是已经仙逝的\n希尔德布兰特\n所写的一部已被遗忘的盗侠小说的早已过时的书名！\n[^[111]]\n罗特·冯·施莱根施坦\n只不过是资产阶级这块钻石上所镶的一副封建框子。资产阶级内阁中的\n罗特·冯·施莱根施坦\n，就像是用大字写下的题词：“普鲁士封建贵族、军队、官僚追随于普鲁士资产阶级这颗刚刚升起的明星之后。”这些强大的力量让普鲁士资产阶级来支配自己，资产阶级便把它们安置在自己的宝座前面，正像旧纹章上面在君主的宝座前安置一只狗熊一样。罗特·冯·施莱根施坦正就是资产阶级内阁的这样一只狗熊。\n，汉泽曼内阁向国民议会作了自我介绍。从\n起它才开始真正存在。\n是行动内阁的背景，就像\n是中介内阁的背景一样。\n普鲁士资产阶级利用巴黎资产阶级对巴黎无产阶级的血腥胜利来反对人民，而普鲁士国王则利用克罗地亚人在维也纳的血腥胜利来反对资产阶级。普鲁士资产阶级为奥地利的十一月而悲痛，是普鲁士人民为法国的六月而悲痛的\n。德国庸人们没有远见，目光短浅，竟把自己同法国的资产阶级混为一谈。他们没有摧毁任何宝座，他们没有消灭封建社会，更不要说肃清封建社会的残余了；他们无须保存自己亲手建立起来的社会。在六月以后，就像在二月以后一样，就像在十六世纪初一样，也就像在十八世纪一样，他们按照自己固有的那种老奸巨滑和投机取巧的习惯，打算从别人的劳动中攫取四分之三的收益。他们没有意料到：在法国的六月后面，有奥地利的十一月在窥伺着他们，而在奥地利的十一月后面，又有普鲁士的十二月在窥伺着他们。他们也没有意料到：在法国，推翻了王位的资产阶级看到自己面前只有一个敌人——无产阶级，而同王权斗争的普鲁士资产阶级却只有一个唯一的同盟者——人民。这并不是说他们二者之间没有对立的敌对利益，而是因为共同的利益，即反对同时压迫他们二者的第三种势力的需要，还把他们二者结合在一起。\n汉泽曼内阁把自己看作是\n六月革命的内阁\n。"
}