{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "010",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "而增加劳动的生产力的首要办法是\n**\n更细地分工\n**\n，更全面地运用和经常地改进\n**\n机器\n**\n。内部实行分工的工人大军愈庞大，应用机器的规模愈广大，生产费用相对地就愈迅速缩减，劳动就更有效率。因此，资本家之间就发生了各方面的竞争：他们竭力设法扩大分工和增加机器，并尽可能大规模地使用机器。\n可是，假如某一个资本家由于更细地分工、更多地采用新机器并改进新机器，由于更有利和更广泛地利用自然力，因而有可能用同样多的劳动或积累起来的劳动生产出比他的竞争者更多的产品（即商品），比如说，在同一劳动时间内，他的竞争者只能织出半尺麻布，他却能织出一尺麻布，那末他会怎样办呢？\n他可以继续按照原来的市场价格出卖每半尺麻布，但是这样他就不能把自己的敌人逐出战场，就不能扩大自己的销路。可是随着他的生产的扩大，他对销路的需要也增加了。固然，他所采用的这些更有力更贵重的生产资料\n**\n使\n**\n他\n**\n能够\n**\n廉价出卖商品，但是这种生产资料又\n**\n使\n**\n他\n**\n不得不\n**\n出卖更多的商品，为自己的商品争夺更大得多的市场。因此，这个资本家出卖半尺麻布的价格就要比他的竞争者便宜些。\n虽然这个资本家生产一尺麻布的费用并不比他的竞争者生产半尺麻布的费用多，但是他不会以他的竞争者出卖半尺麻布的价格来出卖一尺麻布。不然他就占不到任何便宜，而只是通过交换把自己的生产费用收回罢了。如果他的收入终究还是增加了，那只是因为他动用了更多的资本，而不是因为他的资本比别人的资本更多地增加了自己的价值。而且只要他把他的商品价格定得比他的竞争者低百分之几，他追求的目的也就达到了。他\n**\n压低价格\n**\n就能把他的竞争者挤出市场，或者至少也能夺取他的竞争者的一部分销路。最后，我们再提一下，现时价格总是\n**\n高于\n**\n或\n**\n低于生产费用\n**\n，这取决于该种商品是在产业的旺季出卖的还是在淡季出卖的。一个采用了生产效能更高的新生产资料的资本家所能得到的超出他的实际生产费用的百分率，是依每尺麻布的市场价格高于或低于迄今的一般生产费用为转移的。\n可是这个资本家的\n**\n特权\n**\n不会长久，因为同他竞争的资本家也会采用同样的机器，实行同样的分工，并以同样的或更大的规模采用这些机器的分工。这些新措施将得到广泛的推广，直到麻布价格不仅跌到\n**\n原先的生产费用以下\n**\n，而且跌到\n**\n新的生产费用以下为止\n**\n。\n这样，资本家的相互关系又会像采用新生产资料\n**\n以前\n**\n那样了；如果说他们由于采用这种生产资料曾经能够用以前的价格供给加倍的产品，那末\n**\n现在\n**\n他们已不得不按\n**\n低于\n**\n以前的价格出卖加倍的产品了。在这种新生产费用的水平上，同样一场钩心斗角的斗争又重新开始。又有人实行更细的分工，又有人增加机器数量，利用这种分工的范围和采用这些机器的规模日益扩大。而竞争又对这个结果发生反作用。\n由此可见，生产方式和生产资料总在不断变更，不断革命化；\n**\n分工必然要引起更进一步的分工；机器的采用必然要引起机器的更广泛的采用；大规模的生产必然要引起更大规模的生产\n**\n。\n这是一个规律，这个规律一次又一次地把资产阶级的生产甩出原先的轨道，并迫使资本加强劳动的生产力，\n**\n因为\n**\n它以前就加强过劳动的生产力；这个规律不让资本有片刻的停息，老是在它耳边催促说：前进！前进！\n这个规律正就是那个在商业的周期性波动中必然使商品价格和商品\n**\n生产费用\n**\n趋于一致的规律。\n不管一个资本家运用了效率多么高的生产资料，竞争总使这种生产资料的采用成为普遍的现象，而当这种生产资料的采用一旦成为普遍的现象时，他的资本具有更大效率的唯一后果就只能是：\n**\n要取得原有的价格\n**\n，他就必须供给比以前多十倍、二十倍、一百倍的商品。可是，因为现在他必须售出也许比以前多一千倍的商品，才能靠增加所售产品数量的办法来弥补由于售价降低所受的损失；因为他现在必须卖出更多的商品不仅是为了得到利润\n［注：在1891年的版本中，“得到利润”改为“得到更多的利润”。――编者注］\n，并且也是为了抵补生产费用（我们已经说过，生产工具本身也日益昂贵）；因为此时这种大量出卖不仅对于他而且对于他的竞争对方都成了生死问题，所以先前的斗争就\n**\n因已经发明的生产资料的生产效率愈大而愈残酷无情地激烈起来。所以，分工和机器的采用又将以更大得无比的规模发展起来\n**\n。\n不管已被采用的生产资料的力量多么强大，竞争总是要把资本从这种强大力量中得到的黄金果实夺去，使商品的价格降低到生产费用的水平；也就是说，只要有可能更廉价的生产，即有可能用同一数量的劳动生产更多的产品，竞争就使廉价生产即按原先价格供给日益增多的产品数量成为确定不移的规律。"
}