{
  "metadata": {
    "volume": "06",
    "article_number": "049",
    "title": "孟德斯鸠第五十六",
    "file_name": "volume_06_049_孟德斯鸠第五十六214―231.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "换句话说，资产阶级是不是能得到一种国家体制，使他们能自由地管理本阶级的共同事务，如商业、工业、农业的利益；使他们能最有效地使用国家的资金，最节约地组织财政管理，对外有效地保护本国的劳动，对内开发国家财富的一切资源，清除其中的封建污泥呢？\n难道在历史上可以找出一个例子来证明，资产阶级在天赋国王存在的同时能够确立一种符合于它的物质利益的政治制度形式吗？\n为了建立君主立宪政体，资产阶级曾不得不在英国两次赶走斯图亚特王朝，在法国赶走世袭的波旁王朝，在比利时赶走拿骚家族的代表[174]。\n这种现象如何解释呢？\n任何一个世袭的天赋国王，都不是一个单独的个人，而是旧社会在新社会内部的体现者。国家政权掌握在天赋国王手中，就等于国家政权掌握在残存的旧社会手中，就等于国家政权掌握在其利益同资产阶级利益极端敌对的封建等级手中。\n”正好是钦定宪法的基础。\n正如社会上的封建分子把天赋国王看成是自己的\n，天赋国王也把封建等级看成是自己的\n，看成是臭名远扬的“\n因此，每当封建主以及他们所掌握的军队和官僚的利益同资产阶级的利益发生冲突的时候，天赋王权就不得不实行政变，于是就造成革命的危机或反革命的危机。\n国民议会为什么被驱散了呢？只是因为它代表资产阶级的利益而反对封建主义的利益，因为它想废除阻碍农业发展的封建关系，想使军队和官僚服从商业和工业的利益，想制止侵吞国家资财的现象，想取消贵族和官僚的封号。\n所有这些问题\n资产阶级的利益\n由此可见，尽管三月事件或其他事件迫使天赋王权不得不屈服，并且违反自己的意志披上了资产阶级王权的外衣，但是\n却是天赋王权存在的必要条件。\n难道在一种必然导致政变、反革命危机和戒严的国家制度之下，能够恢复\n资产阶级的工业\n打破专制制度和封建制度的枷锁。反对专制制度和封建制度的革命，恰好证明资产阶级的工业已经发展到了紧要关头：不是争得适合于自己利益的国家制度，就是灭亡。\n钦定宪法所保障的官僚监护制度对工业来说无疑是死路一条。请回想一下普鲁士的矿业管理机关和工厂规章等等吧！如果英国工厂主把自己的生产费用同普鲁士工厂主的生产费用比较一下，那他首先就会发现普鲁士工厂主由于必须遵守官僚命令而受到的时间上的损失。\n哪一个糖厂主会忘记普鲁士同荷兰在1839年订立的通商条约[175]？哪一个普鲁士工业家不会因回想起1846年而羞愧？那时普鲁士政府为了讨好奥地利政府而禁止某一整个省份向\n输出商品；那时破产在布勒斯劳像瘟疫一样盛行，而普鲁士内阁则故作惊讶地宣称，说它并不知道输往加里西亚的东西有那么多，等等。\n钦定宪法将使这种人来执掌权柄，并且这种“赠品”本身，也是出自这些人之手。因此，请大家好好地考虑考虑这一点。\n加里西亚的事情又使我们注意到另外一点。\n当时普鲁士政府同奥地利和俄国结成联盟，使西里西亚的工业和商业做了反革命的牺牲品。这种手腕是会经常使用的。普鲁士―奥地利―俄国反革命势力的银行老板就是\n，天赋王权以及它的“王权支柱”永远都必须从它那里寻找\n支持。而德国工业最可怕的敌人也是\n。我们认为，这两件事是有充分说服力的。\n在国内，工业被官僚桎梏所束缚，农业为封建特权所限制；在国外，贸易被反革命出卖给英国，――这就是钦定宪法庇护下的普鲁士国民财富的命运。\n被驱散了的国民议会的“财政委员会”，在报告中充分阐明了天赋政府管理国家财政的真相。\n这个报告只是作为一个例子指出为了巩固摇摇欲坠的“王权支柱”，为了资助外国的那些专制王权的觊觎者（唐・卡洛斯）而从国库中提取的款额。但是，为了使贵族能够过更体面的生活，为了使封建王权的“支柱”能够经常坚强有力而从其他公民的腰包中榨取出来的这笔钱，同那个与曼托伊费尔宪法同时经过钦定的全部国家预算比较起来，只是一个微不足道的数目。为了使少数人能统治多数人，首先要有一支\n；为了使尽量多的人图一己私利而损害公共利益，就要有尽可能庞大的官僚队伍；为了避免“新普鲁士报”所说的那种现象，即财富使\n变得过分无礼，就要用最无经济效果的方式来挥霍国家的资金；为了使天赋政府在很容易预见到的危机时刻能够单独地对付人民，就要从流通中抽出尽可能多的国家资金，而不是对工业进行投资，――这就是钦定国家财政制度的基本要点。利用征收来的税款使国家政权作为一种压迫的、独立的和神圣的力量来同工业、商业和农业对立起来，而不是把政权\n资产阶级社会的简单的\n，――这就是钦定普鲁士宪法的基本原则！\n什么人送什么礼！今天的普鲁士政府怎样，它所赠送的宪法也就怎样。要弄清\n这个政府对资产阶级采取的敌对态度\n，只要看一下它的\n草案就够了。在\n进到成立协会\n的借口之下，政府企图\n退到行会制度\n。竞争使生产出来的东西愈来愈便宜，它使生产具有愈来愈高的发展水平，就是说使\n资本不断增加，分工系统更加发展，采用机器的范围\n。"
}