{
  "metadata": {
    "volume": "06",
    "article_number": "121",
    "title": "新的军法宪章",
    "file_name": "volume_06_121_新的军法宪章588―595.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "5月15日。我们还应当指出波茨坦藩臣最近对他的那些用掠夺和贩卖人口的办法得到的“世袭”臣民所表现的慈父般的关怀。我们指的是不久以前\n钦定的军法宪章\n［注：见本卷第578―579页。――编者注］\n，这是霍亨索伦王朝所作的一切诺言中唯一真实的诺言，在这里，普鲁士的尊严终于甚至在最迟钝、最轻信的蠢人面前都显露出了它的赤裸裸的本质，抛弃了最后一点滑稽可笑的伪善虚饰。\n驱散本来应当“\n”12月5日钦定宪法的无害的柏林议院，正如大家所知道的，只不过是为俄国人进入德国领土所做的必要准备。波茨坦的巴什基里亚人和信奉正教的沙皇所豢养的跟他们有血缘关系的、像恶犬般到处奔驰的哥萨克联合起来，实行了三国同盟对匈牙利的臭名远扬的侵犯，在这次侵犯中，普鲁士由于其胆怯和背信弃义的本性，像一个密探一样带着逮捕令站在大门口，而奥地利和俄国的刽子手则应该在这个国家里面进行血腥的狩猎。但是，除此以外，这个联合还有另外一个目的。霍亨索伦王朝这个联盟的真正目的就在于：俄国人进入德国领土应当赋予波茨坦的英雄以必要的\n，并帮助他对革命进行\n曾在去年3月迫使他承认\n为了说明霍亨索伦王朝在各个时代所固有的天生的\n，我们不必探索历史，甚至不必追溯这个高贵家族的祖先的经历，他们隐身在丛林草莽之中，像劫路的强盗一样窥伺着手无寸铁的过往行人，并以此为“王朝的尊严和光辉”奠定了基础。我们不必提起弗里德里希-威廉二世向法兰西共和国的大吹大擂的进军，在这次进军中，伟大的霍亨索伦头一个开了小差，出卖了德意志“帝国军队”，以便同俄国一起重新掠夺波兰；我们也不必谈他的继承者弗里德里希-威廉三世，他在用虚伪的诺言把“我的人民”驱入战斗之前，在拿破仑战争中起了可怜的作用。“三月的成果”的遭遇只不过是旧的“世袭的”怯懦和背信弃义的继续。协商议会是由于\n（它代替了关于臭名昭彰的大言不惭的“一张羊皮纸”的演说）而向革命作出的第一个让步；当维也纳的陷落使恢复了元气的霍亨索伦得到足够的勇气的时候，协商议会就被驱散了。钦定宪法连同“进行修改”的议院是怯懦的伪善的第二个行动，因为“未被削弱的国王”当时还认为必须作出某些自由主义的让步。在同俄国沙皇和君主安排的阴谋如愿以偿之后，议院便被解散了。但是只有当俄国人\n进入德国的领土，哥萨克的支援\n就要来到的时候，霍亨索伦才有勇气拿出最后的计划：消灭最后一点伪善的“宪法保证”，办法是实行最无限制的，最专横恣肆的军刀专政，停止旧的甚至3月以前的法律和法院的效力，用“铅弹和火药”来为霍亨索伦王朝在3月几次让步中所表现出来的怯懦向革命进行报复。\n这就是不久前钦定的军法宪法的历史起源。现在来看看它的内容。\n根据第一条和第二条的规定，“为了防止骚动”，不仅每一个要塞司令可以宣布要塞实行戒严，而且每一个“军长”可以宣布\n该军所在的全军区\n“为了防止骚动”，c’est-à-dire〔就是说〕，如果司令官或将军自以为预先看出了“骚动的苗头”。霍亨索伦王朝的大臣们做起文章来，通常总是语法知识贫乏得惊人，也许他们是想说“一旦发生骚动”吧！？该如何解释，由将军们和司令官们久经考验的理解力去决定。\n这样，“为了防止骚动”，司令官可以宣布自己的要塞实行戒严，而军长则可以宣布全省实行戒严。但这“骚动”的界限没有确定。“骚动”一定要在要塞内或省内发生，还是在多么远的距离内发生的危险会使要塞或省受到威胁――这个“分寸”也要由将军或司令官自己去掌握。而“掌握分寸的本领”，按照梯岑中将的惯用说法，乃是普鲁士军官所首先必须具备的。\n为了法制基础的所有崇拜者的利益起见，将军在“为了防止骚动”时的权力，毕竟有所限制，但这种限制办法又是令人叹为观止的。只有在“为了防止战争”时，将军和司令官才能\n宣布自己的省和要塞实行戒严。但是，新宪章第二条解释道，在“为了防止骚动”时，宣布实行戒严的命令由内阁发出；在这种情况下，司令官对于自己的要塞，将军对于自己的省虽有权宣布实行戒严，然而只是\n、预先地，即在内阁批准或（！）取消这一戒严令之前。这是对那些受到骚动威胁的臣民的愉快的保证！但是，我们的大臣们难道不是“负责任的”吗？司令官们和将军们只不过“暂时”专政，最后一级还是有“负责任的”大臣，――这一切难道不能拯救“法制基础”吗？不错，根据第七条和第十三条，“暂时的”戒严使司令官或将军有权\n停止普通法院的活动，\n成立军事法庭，而军事法庭也是\n宣判死刑（第八条），并且\n在二十四小时内执行死刑判决（第七节第十三条）。但是“法制基础”还是由于有最后一级――“负责任的”大臣们――而得救了，――法制基础万岁！这里我们有一个唯一的小小的愿望，就是让法制基础的崇拜者们能够首先亲自体验一下以上帝和基督教德意志藩臣陛下的名义宣布的\n5月16日。塞万提斯在某处说到一个勇敢的阿尔古阿西尔[344]和他的司书为了维护社会道德而供养了两个名声很坏的妇人。"
}