{
  "metadata": {
    "volume": "06",
    "article_number": "087",
    "title": "柏林关于奏折问题的辩论",
    "file_name": "volume_06_087_柏林关于奏折问题的辩论441―452.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "而现在，您当上了议员，您就把人民主权和“专制王权”之间的斗争宣布为对几条原则的徒劳无益的争论！\n大多数投票赞成拒绝纳税的议员之所以再度当选，并不是因为他们从1848年5月到11月的全部活动都使选民感到满意，而是因为他们作出过关于拒绝纳税的决定，从而站到了革命的立场上，因为可以期望，政府给他们饱享的闷棍将最终擦亮他们的眼睛，使他们看清楚，要想争得任何一点东西，就应该对王权和政府采取怎样的行动。人们曾希望，由于这一切，他们中的每一个人都会向左跨出哪怕是一步也好。\n与此相反，看来11月间所施的惩罚收到了效果。这些先生不但没有向左转，反而向右转了。他们以抱怨派[285]的最善意的激情，宣扬和解和协商。他们声言准备忘记和宽恕他们所身受的暴力，他们主张和平。他们在自己的提议被否决时受到侮辱性的嘲笑，完全是罪有应得。\n下一个站起来发言的人是西里西亚的地主\n伦纳德先生认为，3月里没有发生任何变革，只不过增添了一个新要素。王权依旧是王权，但是一个人民有\n发言权的等级\n（！）代议机关作为“决定性的要素”补充了进来。在其他方面则一切仍如往昔。（的确，这也就正是以天佑吾王、天佑吾国的宪法形式钦定给我们的东西，和必须加以修改的东西。）议员应该“代表人民总体的宪法，也就是说，人民和君主一起，而不是人民反对君主”。（那末试问，如果议员本来就“代表”君主的话，又何必还要一个君主呢？）从这种新的国家理论出发，伦纳德先生还向议院作了如下的声明：议院的存在决不是“为了跟国王\n零零碎碎地讨价还价\n”――即不是为了跟国王协商，――“为了跟它进行关于言辞或\n甚至，如果愿意的话，关于权利\n的争执”；政府和议院决不是“诉讼双方的律师”。议员如果对自己的职权不是这样理解，就会“在理论上进行内战”。\n伦纳德先生的话是说得够明显的了。在渎神的立宪国家中，议会通过自己的委员会即内阁来操纵国事，而国王则只有表示同意和签字的权利。在受考验的日子里，即在康普豪森、汉泽曼和普富尔时期，我国也曾经是这样。但是，在天赋的普鲁士君主立宪王国中，情形却恰恰相反：国王通过自己的大臣来操纵一切，而议院若是除了同意天赋国王的心愿外，还胆敢有所别的作为，那它就要倒霉！\n伦纳德先生继续说道：“在王权和人民之间不存在任何嫌隙的最鲜明的证据是，目前各省都以万众一心的热忱在讨论\n……这样热忱的原因……多半是由于我们历代的天赋王权、\n〈特别是在香槟、在耶拿附近[286]和在1848年3月18日那天〉霍亨索伦王朝的尊严和伟大。〈会场活跃并有叫好声！〉”\n下述情况就可以证明这种热忱：3月19日，即伦纳德先生说这些话的那一天，在居尔岑尼希有五千人\n［注：见本卷第693―694页。――编者注］\n宣告要“打倒德意志皇帝”；此后不几天，在法兰克福否决了普鲁士国王作为世袭皇帝的候选资格，前天在法兰克福投票赞成一般世袭皇帝政权的，只有四票微弱的多数；这两点也可以证明这种热忱。\n不，这个完全不像狐狸的伦纳德\n［注：俏皮话：Renard〔伦纳德〕是姓氏，其同音词《renard》则是“狐狸”。――编者注］\n最后高呼道：“谁也不能用烈性毒药来毁灭那萌生于正在痊愈的创伤上的\n，不能把业已形成的裂痕〈这就是说，裂痕毕竟存在！〉变为不可逾越的鸿沟！”\n非常值得尊敬的伦纳德！我们希望，恶徒们任何时候也不能“用烈性毒药来毁灭萌生于创伤上的新生命”――这个创伤是你那靠封建特权而装满了黄金的钱袋于去年春天遭受到的，而由于你又重沐天恩，它“现在正在痊愈”，――不能把因此在你的收入和支出之间“业已形成的裂痕变为不可逾越的鸿沟”！\n现在走上讲坛的是雅科比先生。这位议员的发言虽然比贝尔格坚决，他的结论虽然说得比较明白和确切，但他也还是不能不玩弄外交辞令。照这位发言者的意见，在奏折中承认宪法是\n，因为决不能\n和不适时宜地去做这件事情，因为宪法尚未修改，未经最后批准和未经宣誓保证。仿佛对这样一部宪法在什么时候一般可能是恰当的和适时的！\n对于协商议会的被强迫解散，雅科比先生也“不想再重新挑起旧的争执”。至于这种强迫解散是一种救亡行为，抑或是某种外交式阴谋的最终目的，――这个问题他想“让公正无私的历史”去解决。“公正无私的历史”将载明，那些在处于多数时曾经这样慷慨陈词的人，现在当他们是少数时，却像犯了过失的小学生那样低声下气地说话。\n“至于要由人民来承认宪法，那我必须对此提出异议，因为我们的议会是唯一合法、唯一有权表示这种承认的机关。”\n不，雅科比先生，你们的议会决不是这样的机关。你们的议会不过是主要由于政府的阴谋策划而建立起来的机关，是在钦定的所谓选举法的基础上和在臭名昭彰的复选人“独立”的条件下选举出来的机关[287]。你们的议会当然可以承认宪法，但这将不过是同一部钦定宪法对钦定宪法的承认而已。"
}