{
  "metadata": {
    "volume": "06",
    "article_number": "121",
    "title": "新的军法宪章",
    "file_name": "volume_06_121_新的军法宪章588―595.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这两个殷勤的女神打扮得花枝招展，在大的集市及其他盛大场合出现，老远就可以看出是什么货色。她们一勾搭上什么外来的客人，就马上设法告诉自己的情人，她们到哪个旅馆去了。阿尔古阿西尔和他的司书便闯到那里去，使她们大受惊吓，演出吃醋的场面，只有在客人苦苦哀求并付出相当数目的赔偿费以后才把他放走。他们用这种办法把私人利益同社会道德的利益结合起来，因为上了当的人会长期警惕，不再重起邪念。\n普鲁士维护制度的英雄们同这些道德的维护者一样，用最简单的方法保障正常的军法安宁。为了进行挑衅，他们派出几个喝得醉熏熏的法制栋梁去进行挑衅，要他们闯进人群用军刀砍伤几个人，这样在某个边远城市或乡村就引起了激愤情绪，这样就可以借口保护\n免受继续扩展的罪恶骚动的波及而宣布戒严，并以欺骗手段剥夺该省最后一点点宪法成果。\n戒严时使最近在12月间钦定的“成果”的第五条至第七条和第二十四条至第二十八条停止生效。\n十二月宪法第五条：“保证\n第六条：“住宅\n第七条：“不得剥夺任何人的\n受审程序”。\n第二十四条：“每个普鲁士人都有权……自由发表自己的\n第二十五条：“在言语上或出版物上犯的过错等等，应根据\n刑法予以惩处”。\n第二十六条：“如果作品的作者是为人所共知的，并且处在司法当局权力可以达到的范围之内，则印刷厂主、出版者和发行者可\n第二十七条：“一切普鲁士人有权在\n举行和平的、不带武器的集会”。\n第二十八条：“一切普鲁士人有权结成其目的不违反刑事法规的\n只要军事长官“为了防止骚动”宣布戒严，“人身自由”马上就\n再有保障了，住宅就\n再是不可侵犯的了，“\n”受审程序、出版自由、印刷厂主的保护、结社的权利都失效了，甚至庸夫俗子的“目的不违反刑事法规”的“\n”――娱乐场和跳舞厅，也只有par  grace  de  M．  le  commandant〔得到卫戍司令先生的恩准〕才能存在，而决不是根据“权利”存在。\n“宣布〈pur  et  simple〔绝对的〕〉戒严以后，行政权即归\n掌握，一切民政、行政和市政机关都\n军事长官的命令和\n这一节顺利地取消了一切通常的市政和行政管理形式，并且给那些已变成“执行\n的奴仆”的愚钝而无耻的官僚犍牛们套上了主权的军事独裁的牛轭。\n第八和第九两条规定了坚毅的霍亨索伦王朝甚至在刺刀和大炮的保护下想借以保卫自己的安全和制度的惩治办法。这个新刑法无论如何要比一切枯燥无味的、协商主义的法律理论简明得多。\n第八条：“凡在宣布戒严的地区或专区内蓄意放火，蓄意造成\n〈规定得多么仔细！〉，或者对\n武装力量或民政和军事当局代表\n进行攻击或手持凶器公开进行暴力\n“对武装力量或当局代表进行反抗”！大家都知道“英勇军队”的行动，都知道那些为了统一事业而被大量集聚在西部各省的勇敢的波美拉尼亚人、普鲁士人和上西里西亚波兰人，怎样按照最崇高的榜样，只是由于情况关系和解除了公民的武装之后才获得勇气（像在杜塞尔多夫、布勒斯劳、波兹南、柏林、德勒斯顿等地所发生过那样），并且用屠杀赤手空拳的人们、妇女和孩子来完成戒严。这样，波茨坦巴什基里亚的公爵的“世袭”臣民就被授予了值得深深感谢的自由――在宣布戒严之后，或者让臣民之父的善良旨意的英勇执行者“按照规定程序”杀害自己，或者是进行“反抗”而被按照军法枪毙。\n还有必要来谈第九条的条文吗？根据这一条的规定，散布把当局“引入歧途”的消息，\n“为了社会安全而颁布的\n”，等等，就要判处一年以下的徒刑，甚至连最通常的警察和宪兵职能今后都以战地法庭的精神予以完善了。\n还有必要来提起臣民之父霍亨索伦及其走狗西蒙斯―海特男爵―曼托伊费尔的怯懦的背信弃义吗？他们命令战地法庭由\n“高级军官”和两个由军事长官\n民事法官组成，这样既可以在没有头脑的资产者心目中保持“诉讼”程序的外观，又可以凭着军人刽子手在数量上的优势，事先对判决稳有把握。\n有必要来提起第十三条关于“军法审判程序”的种种规定吗？那里没有一处谈到证人的供词，可是根据这些条文却显然可以用嗜血的恶狗文迪施格雷茨的精神，即“\n情况”来定案。\n有必要来提起这样一些条款吗？它们规定战地法庭的判决不得上诉，而死刑判决仅由“军事长官”批准，并在二十四小时之内执行；最后，\n即便在戒严解除以后\n，如遇战地法庭的判决尚未执行，“普通法院”也只能用按照法律的惩处来代替战地法庭的惩处，而“罪行”本身“则必须\n认为业已证明\n”，对于控诉正确与否不得加以讨论。\n最后，有必要来谈这部依靠哥萨克支持的新宪法的最后一条也是最精彩的一条吗？"
}