{
  "metadata": {
    "volume": "06",
    "article_number": "000",
    "title": "第六卷说明",
    "file_name": "volume_06_000_第六卷说明ⅩⅢ-ⅩⅩⅩⅠ.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思在民主主义者莱茵区域委员会审讯中的发言，揭露了声名狼籍的“法制基础”的真实含义，那就是企图把旧法律强加于通过革命来确立自己的法律的新社会。马克思发展了关于基础与上层建筑的学说，他证明说：与法学家的幻想相反，社会不是以法律为基础的，相反地，法律应该以社会为基础；法律应该是社会共同的、由一定的物质生产方式所产生的利益和需要的表现。不顾社会发展的新的需要而保存旧的法律，就会造成社会危机，这种危机只有政治革命才能解决。\n马克思总结了半途而废的三月革命，证明坚持“法制基础”和臭名昭彰的“协商论”的必然结果，一定是尖锐的政治冲突。这个冲突果然于1848年11月在普鲁士爆发，而以12月5日的政变告终。\n马克思把王权同国民议会之间的这个冲突看作是两个国家政权的斗争，两个元首的斗争。但是，两个自主的政权不能同时并肩地在一个国家里行使权力。它们之间的斗争必须由物质力量来解决。马克思揭示了这一斗争的深刻的阶级根源。他指出，这并不是同一个社会基础上的两个议会党团的政治冲突，而是两个社会的冲突，是具有政治形式的社会冲突。这是王权――旧的封建贵族社会的代表和国民议会――现代资产阶级社会的代表之间的斗争。\n马克思驳斥了对民主主义者莱茵区域委员会的控告，证明拒绝纳税是人民自然的和合法的自卫手段，人民有权用暴力还击暴力。马克思始终不渝地坚决捍卫人民的主权，捍卫人民进行革命的权利以及人民积极干预历史进程的权利：“当国王实行反革命的时候，人民完全有权利用革命来回答它。”（见本卷第305页）\n马克思在民主主义者莱茵区域委员会审讯中的发言，以及他和恩格斯在“新莱茵报”审讯中的发言，都是利用法庭来宣传革命观点，控告当局和揭露反革命计划的光辉范例。马克思和恩格斯在“新莱茵报”审讯中的发言，捍卫了革命报刊的权利，他们认为革命报刊的首要任务是破坏现存反动政治制度的全部基础。\n在普鲁士反革命政变之后，马克思和恩格斯更加坚信自己的看法：欧洲革命的命运不决定于经济落后的德国，只能决定于当时欧洲最发达的资本主义国家――法国和英国。\n马克思在“意大利的革命运动”、“革命运动”以及其他一些文章中考察了1848年欧洲革命和反革命所经历的道路。马克思一再回顾法国无产阶级的六月失败，这次失败引起了无产阶级的敌人――法国共和主义资产阶级的失败，在整个欧洲大陆上则引起了反对封建专制政体的资产阶级和农民的失败，并使曾经以争取独立的斗争来响应二月革命的各被压迫民族遭到了新的奴役。所以马克思强调指出，欧洲革命的命运同最先进的阶级――无产阶级的命运紧密结合在一起。\n马克思在总结欧洲革命时得出结论说：“1848年革命运动的主要成果不是人民赢得了东西，而是他们失去了东西，――\n他们丢掉了幻想\n。”（见本卷第162页）富于遐想、良好愿望和华丽辞藻的二月革命和三月革命的所有一切幻想，都被急剧的历史进程和残酷的反革命无情地践踏无遗了。马克思号召人民要吸取反革命所提供的教训，以便在将来的战斗中及时而大胆地运用这些教训。\n马克思和恩格斯在普鲁士反革命政变之后所写的全部文章，都对胜利的法国无产阶级革命的临近充满了希望，因为这次革命会推动包括德国在内的欧洲各国革命高潮的出现。这个新的高潮，正如马克思和恩格斯所期待的那样，应当导致德国资产阶级民主革命的完成和向无产阶级革命的转变。关于资产阶级民主革命是社会主义革命序幕的思想，在马克思主义奠基人根据1848―1849年革命经验所制定的不断革命的理论中得到了发展。\n马克思认为资产阶级英国是法国无产阶级革命的主要敌人，因为资产阶级英国“把许多民族变成自己的雇佣工人，并用自己的巨手来扼制整个世界”。当时马克思认为，旧英国只有世界大战才能摧毁，而这次大战会给英国无产阶级政党――宪章派的胜利起义创造条件。总结了1848年的欧洲革命的“革命运动”一文的结尾这样写道：“\n法国工人阶级的革命起义，世界大战\n，这就是1849年的前景。”（见本卷第175页）\n正如恩格斯后来所指出的，1848―1849年马克思主义奠基人在对欧洲革命前景的判断中，对欧洲大陆各国经济发展的成熟程度作了某些过高的估计，由此得出了关于社会主义革命在这些国家即将来临的论点。\n马克思和恩格斯一方面把主要希望寄托于法国无产阶级的革命主动性上，同时也密切注意欧洲其他国家的斗争进程。他们热烈支持被压迫民族争取自由的斗争。马克思和恩格斯在许多文章里捍卫波兰的独立，对波兰人民进行的解放斗争对欧洲民主的意义给予很高的评价。在“意大利的革命运动”、“罗马宣布成立共和国”、“在意大利和匈牙利的战争”、“皮蒙特军队的失败”等文章中，马克思和恩格斯以深切的同情论述了意大利人民为自身的解放而进行的斗争。他们认为意大利人民失败的主要原因，是皮蒙特王权的背叛政策。恩格斯写道：“对付政府的叛变和怯懦，只有一种手段：革命。"
}