{
  "metadata": {
    "volume": "06",
    "article_number": "027",
    "title": "法兰克福委员会关于奥地利事件的报告",
    "file_name": "volume_06_027_法兰克福委员会关于奥地利事件的报告78―84.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――到奥里缪茨\n［注：捷克称作：奥洛摩茨。――编者注］\n去，到“宫廷”去。他们做得真妙。要没有这一着，整出帝国的滑稽剧就会不完而散，调停的滑稽剧就会缺少最后一幕。如果说文迪施格雷茨像对待不懂事的小学生那样来对待他们，那末在奥里缪茨他们却受到了“皇帝和皇族的\n殷勤得多的接待\n”（见报告第11页，第六封信）。他们被邀请出席了宴会，“吾等”――他们接着给施梅林先生写道――“承蒙陛下的恩惠，受到盛情的接待”。这里表现出来的不是德国式的奴隶性格，――绝对不是――这是出自肺腑的感激，这种感激之情在下面这首歌的歌词中得到了适当的表现：“在经受了如此的苦难之后，等等。”[88]\n但是，在享受了各种款待以后，毕竟还得去完成声名狼藉的“伟大使命”。我们这两位专员写信给大臣\n“阁下〈10月25日的信就是这样开头的〉，我们恭请您\n给吾等指定一个对您方便之时间，以领吾等对您感激之情，感激陛下和阁下对本使团及吾等之厚意接待，并请将您对完成吾等之使命有关的下列各项事情之意见及决定示知吾等。”\n“下列各项事情”只是噜噜嗦嗦地说明，专员们希望允许他们到维也纳去进行调停。\n这一封信，像给韦森堡的第二封信一样，是用上一世纪的竞尚词藻的公文体裁写成的，其中极尽阿谀奉承之能事，简直使人想马上读一下韦森堡的回信。在通信中，这两位专员和奥地利大臣比较起来，就像是两个粗野的庄稼汉与一个受过良好教育的贵族一样，他们跪在光滑的镶木地板上，对后者行可笑的屈膝礼，并力求使用文雅的词句。\n在给上述那封信的回信中，韦森堡写道：\n“二位尊贵的先生：迟复今日来函，敬希鉴谅……至于二位欲再次消除维也纳纠纷的善良愿望，敝人首先必须将彼处近况告知二位。今之事态非与某党派商谈所能解决，唯一之办法乃镇压叛乱”等等。（参看报告第16页）\n随后他退还了他们的全权证书。\n在10月27日的信中，他们再次提出自己的要求：\n他们说：“吾等认为有刻不容缓之责，再次\n阁下，并通过阁下\n帝国政府，在可靠之保护下，速派吾等携善意及调停之委托与建议，前往维也纳，以期在此可怕之危机中，使用体现于吾等及本使团身上之安抚作用与个人影响。”\n我们已经知道，“这种安抚作用与个人影响”在他们离开法兰克福大门以后的十四天中发生了怎样的效力。\n这种作用和影响给了韦森堡以如此强烈的印象，以致他在自己的复信中对他们的请求避而不答。他告知了他们一些来自维也纳的，有一半还是不真实的消息，并讥讽地指出：\n“况且，类似维也纳无产者之叛乱，非用强制手段实难镇压下去之事实，已为不久前法兰克福事件所再度证实！”\n韦尔凯尔先生和莫斯累先生根本无法反驳这种论点。因此，他们只得放弃进一步的尝试，只好带着他们的“安抚作用与个人影响”坐待事态的发展。\n10月28日，他们又向施梅林作了关于他们的“伟大使命”的报告。根据韦森堡的建议，他们把紧急报告交给韦森堡派到法兰克福去的一个信使。信使动身了，但紧急报告却没有发出。直到11月6日，紧急报告才送到法兰克福。如果他们没有出席御宴，如果皇族，特别是卡尔大公没有和他们作友好的谈话，专员们必然会因这样多的失利而失去理智了。\n接着，沉默了两天。在经过这样多的辛劳之后，“安抚作用”终于沉溺于礼拜六的休息中了。\n可是，10月30日，韦森堡把关于维也纳投降的官方消息通知他们。他们的决定被采纳了。诚然，在10月28日，他们还认为（报告第14页），“看来，他〈文迪施格雷茨〉正像这里〈奥里缪茨〉有势力的人物一样，\n热衷于不仅要镇压维也纳，而且要对迄今所发生的非法行为进行报复性的惩罚。”可是，后来韦森堡向他们保证说，――在这以后帝国专员还敢再有丝毫怀疑！――“奥地利政府将根据能保证它得到它的臣民的好感的原则来利用这个胜利”。\n充满了帝国精神的韦尔凯尔―莫斯累感叹道：“由此看来，可以预料，吾等之建议\n产生了一定之影响！”毕竟产生了影响？呵，那当然。在八天当中，你们用绝妙的方法来供韦森堡、卡尔大公以及索菲娅之流开心。你们成了帮助陛下肠胃消化的工具，\n韦尔凯尔―莫斯累\n“于是，在大臣做出了这种保证之后，吾等认为，吾等之使命业已完成，明日〈10月31日〉吾等将取道布拉格归国。”\n这就是韦尔凯尔―莫斯累先生的最后一次报告的结束语！\n事实上，你们是对的，你们的和解与调停的“伟大使命”确实已经完成了。你们为什么现在到维也纳去呢？难道人道主义的圣徒――文迪施格雷茨和耶拉契奇――不是这个城市的主宰吗？难道红斗篷和帝国军队不是在用掠夺、纵火、杀人和暴力等等每一个人都懂得的语言宣传和平与宪法自由的福音吗？\n你们的“安抚作用”究竟有多么大，你们的任务究竟完成得多么出色，被枪杀者临死前的呻吟、暴力受害者绝望的惨叫可以证明这一点，在监牢里被摧残受折磨的成千上万的人可以证明这一点，\n罗伯特・勃鲁姆\n的斑斑血迹向我们说明了这一点。"
}