{
  "metadata": {
    "volume": "06",
    "article_number": "057",
    "title": "对民主主义者莱茵区域委员会的审判[195]",
    "file_name": "volume_06_057_对民主主义者莱茵区域委员会的审判286―306.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "相反地，法律应该以社会为基础。法律应该是社会共同的、由一定物质生产方式所产生的利益和需要的表现，而不是单个的个人恣意横行。现在我手里拿着的这本Code  Napoléon〔拿破仑法典〕并没有创立现代的资产阶级社会。相反地，产生于十八世纪并在十九世纪继续发展的资产阶级社会，只是在这本法典中找到了它的法律的表现。这一法典一旦不再适应社会关系，它就会变成一叠不值钱的废纸。你们不能使旧法律成为新社会发展的基础，正像这些旧法律不能创立旧社会关系一样。\n旧法律是从这些旧社会关系中产生出来的，它们也必然同旧社会关系一起消亡。它们不可避免地要随着生活条件的变化而变化。不顾社会发展的新的需要而保存旧法律，实质上不是别的，只是用冠冕堂皇的词句作掩护，维护那些与时代不相适应的私人利益，反对成熟了的共同利益。\n**\n这种保存法制基础\n**\n的做法，其目的在于使那些现在\n**\n已经不占统治地位的\n**\n私人利益成为\n**\n占统治地位的\n**\n利益；其目的在于强迫社会接受那些已被这一社会的生活条件、获取生活资料的方式、交换以及物质生产本身宣判无效的法律；其目的在于使那些专门维护私人利益的立法者继续掌握政权；其结果会导致滥用国家权力去强迫大多数人的利益服从少数人的利益。因此，这种做法时刻与现存的需要发生矛盾，它阻碍交换和工业的发展，它准备着以\n**\n政治革命\n**\n方式表现出来的\n**\n社会危机\n**\n。\n这就是信奉法制基础和保存法制基础的真正含义。有人就是依据这种关于法制基础的高谈阔论（这种论调不是有意地欺骗别人，就是无意地自我欺骗）来论证联合议会的召开的，他们强迫这一议会给那个由于革命而成为必需的并由这一革命所产生的国民议会制造了构成法。现在，他们又想根据这些法律来审判国民议会！\n联合议会代表封建社会。与此相反，国民议会代表现代资产阶级社会。它由人民选举出来，以便独立地制定一部宪法，这部宪法应当适应同过去一直存在的政治制度和以往存在的法律发生了冲突的那种生活关系。因此，国民议会从一开始就是自主的制宪议会。如果说它不顾这些竟然采取了协商主义的观点，那末这不过是对国王的纯粹形式上的谦让，纯粹是一种客气。在这里，我没有必要去研究国民议会是否有权违反人民意愿而采取协商立场的问题。它主张双方都必须抱有诚意，以避免与国王发生冲突。\n但是，有一点是毫无疑义的：同联合议会协商通过的4月6日和8日的法律，从形式上说是无效的。从事实上看，这些法律也只有这样一种意义：它们表述和规定了能使国民议会成为人民主权的真正表现的那些条件。联合议会的立法只不过是一种形式，它使国王不致丢脸地宣布：\n**\n我败了！\n**\n诸位陪审员先生，现在我来比较详细地分析一下检察官的发言。\n检察官说：\n“国王让出了完全由他掌握的一部分权力。甚至在日常生活中，放弃某种东西也不会超过借以表现这种放弃的那种词句的直接含义。但1848年4月8日的法律并没有赋予国民议会拒绝纳税的权利，也没有规定国民议会一定要设在柏林。”\n诸位先生！国王所掌握的是\n**\n残缺不全的\n**\n权力；国王放弃权力是为了拯救他的残缺不全的权力。诸位先生，你们都记得，国王即位后曾立刻在科尼斯堡和柏林正式立下誓言，决不同意立宪政体。你们都记得，1847年，在联合议会开幕时，国王曾庄严地宣誓，说他不容许把一块纸片放在自己和\n**\n自己的\n**\n人民之间。可是，1848年三月事件以后，国王在他钦定的宪法中亲自把自己宣布为\n**\n立宪\n**\n国王。他把这种毫无根据的异邦呓语――一块纸片放在了自己和自己的人民之间。检察机关的代表敢于断言国王是自愿如此露骨地推翻自己的庄严保证吗？国王是自愿在整个欧洲面前承担允许协商或允许宪法这种令人难以容忍的不彻底行为的罪名吗？国王作了让步，这是革命\n**\n迫使\n**\n他\n**\n不得不\n**\n作的。如此而已，岂有他哉！\n遗憾的是，检察机关的代表所作的通俗的比喻什么也证明不了。事实上，如果我要放弃，我就只放弃那\n**\n一定\n**\n要放弃的东西。如果我给你们送礼而你们竟根据我的礼单要求我继续把东西送来，那你们就实在太无耻了。但是，在三月事件以后送礼的正好是人民，受礼的是国王。不言而喻，礼物的性质应当由送礼者决定，而不是由受礼者决定，应当由人民决定，而不是由国王决定。\n国王的专制权力被摧毁了。人民胜利了。双方签订了停战协定，而人民受了骗。人民受了骗――诸位先生，这一点检察机关的代表本人已经不辞劳苦地向你们证明了。为了反驳国民议会有拒绝纳税的权利，检察机关的代表已详尽地向你们作了说明：如果1848年4月6日的法律中有过某种类似规定，那末，我们在1848年4月8日的法律中就绝对找不到这种规定了。就是说，有人利用了这个间歇时期，以便在两天以后从人民代表手中剥夺在两天以前才赋予他们的权利。"
}