{
  "metadata": {
    "volume": "06",
    "article_number": "046",
    "title": "新年贺词",
    "file_name": "volume_06_046_新年贺词186―192.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "普鲁士人在\n城下就是这样做的。他们逃到一定的距离以外，然后再用霰弹、装有一百五十粒弹丸的榴弹和榴霰弹来轰击手持镰刀长矛的人，而镰刀和长矛，大家知道，对远处的东西是毫无办法的。到现在为止，只有英国人曾经用榴霰弹来轰击东印度半野蛮的居民。而只有被波兰人的勇敢精神吓得魂不附体并且意识到自己软弱无力的普鲁士纠纠武夫，才会拿榴霰弹来对付那些被称做同胞的人。他们必须设法在一定距离以外大量杀伤波兰人，这是不言而喻的。离波兰人过近是太可怕了。这就是\n弗勒申城下光荣的胜利\n！但是，如我们已经指出的，普鲁士军队的英雄功绩是\n开始建立的，正像狱卒的英雄功绩只是\n才开始建立一样。\n普鲁士军队的\n光荣，是不会被历史遗忘的，关于这一点，有几千波兰人作保证。他们由于普鲁士的背信弃义和黑白色的阴险狡诈而被榴霰弹和尖头子弹等等所杀害，或者后来被打上了硝酸银烙印[151]。\n关于反革命军队的第二个桂冠，被普鲁士英雄烧毁的城市和乡村以及在自己家中被他们用枪托打死和刺刀刺死的波兰居民完全可以作证，普鲁士人的掠夺和种种暴行也可以作证。\n永垂不朽的光荣归于波兹南的这些普鲁士勇士！那不勒斯的刽子手[152]很快就循着他们开辟的道路前进了，这个刽子手枪杀了忠心耿耿的首都民众，在二十四小时内任凭他的丘八们在首都抢劫掠夺。荣誉和光荣归于在波兹南战役中大显身手的普鲁士军队！因为这次进军成了文迪施格雷茨之流所率领的克罗地亚人、奥地利边防军马队、奥尔托汉人及其他匪帮的光辉范例，激起了他们建立这类功绩的热情。布拉格（6月）、维也纳、普勒斯堡\n［注：斯洛伐克称作：布拉的斯拉发。——编者注］\n等地的情况就表明了这一点[153]。\n归根到底，甚至普鲁士人对波兰人所表现的\n勇气，也只不过是他们害怕俄国人的结果。\n“三是吉利的数字”。因此，“我的军队”也应获得三次光荣。而机会也就来了。因为“军队参与建立德国南部之秩序〈！〉，又给普鲁士的名字增加了新的光荣”。\n只有居心不良或患着缩小狂的人才会否认“我的军队”出色地为联邦议会尽了警察宪兵的责任，使它在重受洗礼以后，变得摩登起来，要求把自己称为中央政权了。同样不容争辩的是，在歼灭南德的葡萄酒、肉、苹果酒等等方面，普鲁士的名字也无疑获得了光荣。瘦骨嶙峋的勃兰登堡人、波美拉尼亚人等等养肥了他们的爱国的肚子，酒徒过了酒瘾，他们在留驻南德期间，以极其英勇的精神消灭了房东供给他们的一切，以致普鲁士的名字在这里家喻户晓。可惜的是他们还没有偿付膳宿费，不然的话名声一定会更加响亮。\n“我的军队”的光荣实在不胜枚举。但是还不能不提一下，“每当我下诏军队，赤胆忠心、\n的军队总是时刻准备为我效劳”。还有一点也可以大加赞扬，传诸后世，这就是：“我的军队以英武的精神和\n涤除了一切卑鄙谰言。”\n这个贺词对“我的军队”赞不绝口，它称赞军队“纪律严明”和“士气昂扬”，它再一次着重提到军队在大公国\n［注：即波兹南。——编者注］\n的英雄功绩，从而令人愉快地回想起军队在美因茲、施魏德尼茨\n［注：波兰称作：斯维德尼察。——编者注］\n、特利尔、爱尔福特、柏林、科伦、杜塞尔多夫、亚琛、科布伦茨、闵斯德、敏登等地所获得的桂冠。而我们这些不属于“我的军队”的人，因此就能使自己的狭隘的忠臣思想开阔起来。原来，枪杀老人和孕妇，盗窃（在\n附近发生的盗窃已经有案可查），用枪托和军刀残害和平居民，毁坏房屋，用藏在大衣里面的武器在夜间袭击手无寸铁的人们，拦路抢劫（请回想一下诺依维特附近所发生的事情），——原来，这些以及诸如此类的英雄行径在基督教德意志的语言中就叫做“\n”！士气和纪律万岁！因为在这面旗帜下进行的掠夺的牺牲者是再也不会复活了。\n卡·马克思写于1849年1月8日\n载于1849年1月9日“新莱茵报”第190号\n俄文译自“新莱茵报”\n[146]“告我所宠爱的柏林人”是普鲁士国王弗里德里希-威廉四世在柏林人民起义方酣时于1848年3月19日早晨颁布的文告。\n“告我的人民和德意志民族”是弗里德里希-威廉四世于1848年3月21日颁布的文告。——第186页。\n[147]弗里德里希斯海茵是柏林的一个公墓，这里埋葬着在街垒战中牺牲的1848年3月18日起义的参加者。——第187页。\n[148]执行普鲁士国王秘密使命的陆军少校维登布鲁赫在1848年4月8日递交丹麦政府的一份照会中说，普鲁士在什列斯维希和霍尔施坦作战的目的不是为了夺取丹麦的这两个公国，而是为了反对“德国的激进分子和共和分子”。普鲁士政府竭力回避正式承认这个有损它的名誉的文件。——第187页。\n[149]指弗·恩格斯的文章“战争的喜剧”、“和丹麦的休战”（两篇文章）——见“马克思恩格斯全集”中文版第5卷第38—40、289—292和455—459页。——第188页。"
}