{
  "metadata": {
    "volume": "06",
    "article_number": "056",
    "title": "“新莱茵报”审判案[189]",
    "file_name": "volume_06_056_“新莱茵报”审判案262―285.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "它所指的侮辱和暴力行为，虽然不是直接发生在执行职务的当时，但必须是在这\n**\n前后\n**\n不久，而且――这点很重要――这些行为要和执行职务有\n**\n密切的\n**\n关系，即在任何情况下都要有被侮辱的官员\n**\n亲自在场\n**\n。\n即使我们在文章中侮辱了茨魏费尔先生，第二二二条也不适用于我们的文章，这是否还需要进一步地加以证明呢？当被指控的文章写成的时候，茨魏费尔先生\n**\n并不在场\n**\n；那时他不是住在科伦，而是住在柏林。在这篇文章写出来的时候，茨魏费尔先生执行的不是检察长的职务，而是协商派[190]的职务。因此，他不可能作为正在执行职务的检察长而受到侮辱和詈骂。\n除了我上面的全部论述以外，还可以用别的办法来证明，第二二二条不适用于“新莱茵报”上那篇被指控的文章。\n这就是Code  pénal〔刑法典〕中关于\n**\n侮辱\n**\n和\n**\n诽谤\n**\n的区别。你们可以在第三七五条中找到这种区别的精确解释。在“诽谤”这一条的后面是这样说的：\n《Quant  aux  injures  ou  aux  expressions  outrageantes  qui  ne  renfermeraient  l’imputation  d’aucun  fait  précis》（在关于“诽谤”的第三六七条中是这样说的：《des  faits  qui，s’ils  existaient》，事实，如果它们是真正的\n**\n事实\n**\n），《mais  celle  d’un  vice  déterminé…la  peine  sera  une  amende  de  seize  à  cinq  cent  francs》．“对于带有谴责某种缺陷，而不是谴责某种行为的詈骂和侮辱性言词……罚款十六到五百法郎。”\n在第三七六条中我们还读到：\n“所有其他的詈骂和侮辱性言词……都应受一般的行政处分。”\n那末，诽谤指的是什么呢？指的是把\n**\n某些事实\n**\n归罪于某人的詈骂。侮辱指的是什么呢？指的是谴责某种缺陷和一般的侮辱性言词。如果我说：“你偷了一个银匙子”，那末照Code  pénal的理解，我就是对你进行了诽谤。如果我说：“你是一个小偷，你有偷窃的习惯”，那我就是\n**\n侮辱了\n**\n你。\n可是，“新莱茵报”上的文章根本没有对茨魏费尔先生进行这样的谴责，说茨魏费尔先生是人民的叛徒，说茨魏费尔先生发表了卑鄙的声明。这篇文章说得很具体：“据说，似乎茨魏费尔先生还声明说，他将要在一星期内在莱茵河畔的科伦城里取消3月19日革命的成果，取消俱乐部，取消出版自由，取消倒霉的1848年的其他一切产物。”\n由此可见，在这里归咎于茨魏费尔先生的是一个十分肯定的声明。所以，如果说在这里必须在第二二二条和第三六七条之中选择一条来运用，那末自然应该选择关于诽谤的第三六七条，而不是关于侮辱的第二二二条。\n为什么检察机关不把第三六七条而把第二二二条用到我们身上呢？\n因为第二二二条最不明确，它使人们有更大的可能用欺骗手段达到谴责所想要谴责人的目的。侵犯《délicatesse  et  honneur》，侵犯尊严和名誉是极不明确的概念。什么是名誉？什么是尊严？什么是侵犯尊严和名誉？这完全要以我所接触的那个人为转移，以他的文化程度、个人偏见和自负心理为转移。在这里，除了nolime  tangere〔含羞草〕，除了妄自尊大的自以为不可侵犯的官员的虚荣心以外，不可能有其他任何标准。\n但是，即使是关于诽谤的一条，即第三六七条也不适用于“新莱茵报”上那篇文章。\n第三六七条要求《fait  précis》，肯定的事实，要求《un  fait  qui  peut  exister》，\n**\n真正\n**\n能成为事实的事实。但是要知道，我们并没有谴责茨魏费尔先生，说他取消了出版自由，封闭了俱乐部，在某个地方取消了三月的成就，而只是把一个普通的声明归咎于他。而第三六七条是指责某人有如下行为：如果这种行为确已发生，就会引起刑事警察或违警警察对此人的追究，或者至少引起公民对他的鄙视或憎恨。\n但是，仅仅一个想这样做或那样做的\n**\n声明\n**\n并不能成为刑事警察或违警警察对我进行迫害的借口。甚至不能说这个声明一定会引起公民对我的憎恨和鄙视。自然，口头声明可能是很卑贱的、值得鄙视和憎恨的思想的反映。但是，在感情冲动的情况下，难道我不能作出以我根本无力采取的行动相威胁的声明吗？只有行为才能证明这种声明的\n**\n严重\n**\n程度。\n此外，“新莱茵报”写的是：“\n**\n据说\n**\n，似乎茨魏费尔先生声明说……”。为了诽谤某人，我自己绝不会把自己的论断置于怀疑之下，绝不会像在这里一样用“\n**\n据说\n**\n”这样的词；我一定会说得很肯定。"
}