{
  "metadata": {
    "volume": "06",
    "article_number": "036",
    "title": "资产阶级和反革命",
    "file_name": "volume_06_036_资产阶级和反革命118―146.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在普鲁士的每一个城市里，庸人们为了对抗“红色强盗”，都把自己装扮成“正直的共和党人”，——然而，他们仍然是真诚的保皇党人，并且没有注意到，他们的所谓“红色强盗”却带着\n[^[112]]\n汉泽曼在其6月26日的就职演说中，轻易地摆脱了康普豪森的那种神秘而模糊的“\n最广泛的民主基础上的\n在两院制基础上的\n君主立宪以及由两院和国王共同行使立法权”——他把自己的有鼓舞力的前辈的神秘莫测的口号变为这样一个冷酷的公式。\n“改革同新的国家宪法相抵触的最必要的关系，解除在君主国大部分地区阻碍\n财产的束缚，改革诉讼程序，改革税务立法，特别是\n等等”，并且首先要“\n加强国家权力\n，这是为了保卫所争得的〈公民所争得的〉\n不受反动派的侵害〈即利用自由为封建主服务〉和不受无政府状态的侵害〈即利用自由为人民服务〉所必需的，是\n恢复被破坏了的信任\n所必需的”，——\n这就是内阁的纲领，这就是成立了自己的内阁的普鲁士资产阶级的纲领，这个资产阶级的典型代表人物就是\n在“联合议会”中，汉泽曼是一个最激烈和恬不知耻地反对信任的人，因为“\n在金钱问题上，先生们，是没有温情可言的！\n”但是在内阁中，汉泽曼却宣布“\n恢复被破坏了的信任\n”是一项刻不容缓的任务，因为——这一次他是向人民说话，正像过去是向\n说话一样：“\n先生们！在金钱问题上，是没有温情可言的！\n”问题在于，过去指的是\n钱的信任，而现在指的是\n钱的信任；过去指的是\n的信任，是对上帝、国王和祖国的百依百顺的信任，而现在指的是\n的信任，即对企业家的活动、对资本产生利润的能力以及对实业家的支付能力的信任，对商业的信任。这里说的不是信仰、爱情和希望，而是\n恢复被破坏了的信任！\n”汉泽曼在这句话中表明了普鲁士资产阶级的固执思想。\n是建立在对下列事实的确信上的：资本将继续剥削雇佣劳动，资产阶级将继续剥削无产阶级，大资产阶级将继续剥削小资产阶级。因此，无产阶级的任何政治运动，不管它的性质如何，即使它是直接由资产阶级领导的，都在动摇着信任、信用。因此，“恢复被破坏了的信任”，在汉泽曼口中就意味着：\n镇压无产阶级中\n和一切社会阶层中的\n一切政治运动\n，因为这一阶级和这些阶层的利益并不是直接同自认为掌握国家政权的那个阶级的利益相一致的。\n因此，汉泽曼在主张“恢复被破坏了的信任”的同时，还提出要“\n加强国家权力\n”。不过他把这种“国家权力”的本质搞错了。他本来想要加强为信用服务即为资产阶级的信任服务的国家权力，而实际上他只是加强了由于不享有任何信用因而要求信任，并且在特别困难的场合下诉诸霰弹的国家权力。他本来想要节省资产阶级权力的生产费用，结果反而使资产阶级为普鲁士封建权力的复辟付出了亿万的沉重代价。\n对于工人们，汉泽曼言简意赅地说，在他的口袋里有一种能包治他们百病的万应灵丹。但是，在他从口袋里掏出这种万应灵丹以前，首先要恢复“被破坏了的信任”。要恢复信任，工人阶级就应当放弃他们对政治的迷恋和对国家事务的干涉，回到自己习惯的旧生活方式中去。如果工人阶级听从这一劝告，使信任得到恢复，那末这种神秘的万应灵丹马上就会见效，其所以会见效，只是因为不再需要它了，不必应用它了，因为在这种情况下，疾病本身——破坏资产阶级的秩序的行为将被消除。什么病也没有了，还要药干什么呢？要是人民固执己见，——那有什么了不起，汉泽曼会“\n国家权力”即警察、军队、法院、官僚制度，他会唆使自己的熊去咬人民，因为“信任”会变成“金钱问题”，而\n在金钱问题上，先生们，是没有温情可言的！\n汉泽曼可能觉得这是可笑的——但是他的纲领却是一个\n、充满善意的纲领。\n他想加强国家权力，不仅是为了反对无政府状态，即反对人民，而且还为了反对反动派，即反对王权和封建利益，因为后两者可能企图同资产阶级的钱袋以及资产阶级“\n”即最起码的政治要求对立起来。\n行动内阁的组成情况本身就是对这个“反动派”的一个抗议。\n行动内阁同普鲁士以往的一切内阁不同的地方就在于：它的真正\n。几百年来，普鲁士国家对下面这一事实讳莫如深：军事、对内对外政策、教会和学校，甚至宫廷事务部以及信仰、希望和爱情，都是受平凡的\n支配的。行动内阁把这个不愉快的资产阶级真理奉为金科玉律，让汉泽曼先生来当自己的首领，而汉泽曼是这样一个人，他的全部内阁纲领，正像他的在野时的纲领一样，可以概括为下面一句话：\n先生们！在金钱问题上，是没有温情可言的！\n普鲁士的君主制变成了“金钱问题”。\n现在，我们放下行动内阁的纲领，进而来谈谈它所采取的行动。\n加强国家权力\n”即反对工人阶级和所有不满意汉泽曼先生纲领的城市居民阶层，这种威胁是非常严重的。"
}