{
  "metadata": {
    "volume": "06",
    "article_number": "034",
    "title": "国民院",
    "file_name": "volume_06_034_国民院98―116.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是，不管中立不中立，我们都应该一贯到底。瑞士固有的忠诚要求我们必须履行自己的诺言，哪怕这诺言是对专制暴君许下的。”\n埃歇尔先生不知疲倦的手就像抽水机一样，从这新颖而令人信服的思想中，滔滔不绝地抽出了一大堆庄严的豪言壮语。在这之后，阿基比阿德洋洋自得地回到自己的座位上去了。\n随后走上讲台的是最高法院院长，阿劳的唐纳先生。他身体瘦削，中等个子，发言时高喉咙大嗓子，讲的尽是些毫无意义的琐事。他的发言不外是千百次地重复同一个语法错误。\n下一位发言人是法语州瓦里斯的莫里斯・巴尔曼先生。从外表看来，谁也不敢相信，在1844年，以卡贝马顿、里德马顿和其他的马顿们\n［注：俏皮话：《Matten》〔马顿〕是前面两个人名的组成部分，同时有“高山上的草地”的意思。――编者注］\n为首的上瓦里斯人在该州实行反革命政变的时候，他在庞-德-特里延特附近会那样勇敢地战斗。巴尔曼先生外貌显得沉静，像小市民，但是丝毫不令人感到不快；他说话缓慢，断断续续。他反对贝尔格对鲁维尼的人身攻击，表示赞成皮奥达的提议。\n德森的巴塔里尼先生外貌有点像小市民，嘴巴刻薄的人会把他比作“费加罗”中的巴尔托洛医生[95]。为了维护本州的利益，他用法语对中立问题作了长篇发言，其中包含着许多完全正确的原则，但是没有引起听众的特别注意。\n突然，会场鸦雀无声，谈话和走动顿时停止。出现了一种庄严的静寂。全体与会者的目光都注视着一位没有髯须、秃头、鹰鼻的老头，他用法语开始了自己的发言。这个小老头身穿普通的黑西装，文人打扮，极像学者。他那富于表情的面孔，锐利的炯炯目光很引人注意。这正是\n将军，就是那位靠自己的深谋远虑的战略，几乎没有流血就把宗得崩德镇压下去了的杜福尔。他和会场里瑞士德语区的军官多么不相像啊！所有这些米歇尔、齐格勒、贝尔格等等，这些有勇无谋的莽汉，这些愚蠢的丘八，同这位矮小的、貌不惊人的杜福尔相比，简直给人一种迥然不同的特殊印象。一眼就可以看出，杜福尔是对宗得崩德进行的全部军事行动的决策人，而那些自命不凡的哀杰克斯只不过是完成他的决定的简单工具而已。真的，联邦代表会议做了正确的选择，找到了合适的人材。\n［注：高德弗鲁阿・卡芬雅克。――编者注］\n那篇给他带来巴黎最优秀律师声誉的长达三小时的发言，――根据“通报”发表的发言全文可以做这样的论断。至于谈到语言的优美，这篇发言就更值得加倍赞扬，因为它是出自日内瓦人之口。日内瓦的民族语言，是根据加尔文教精神改革了的法语，发音拖得很长，而且很粗硬，词汇贫乏，单调一律，平淡无力。而杜福尔发言，用的不是日内瓦人的语言，而是真正的最纯洁的法语。此外，他的观点具有军人（在这个字的\n意义上说）的高尚气度。所以，瑞士德语区的军官们的职业妒忌心，勾心斗角的竞争，拘泥小节的州的局限性就更加相形见绌了。\n杜福尔说：“人人言必谈中立，这使我非常高兴。但什么是中立呢？中立就是我们不做或者不容许做能给瑞士与其邻国的和睦关系带来威胁的事。不能少于这一点，但也不能多于这一点。所以，我们有权利让流亡者避难，并且我们以这种权利而自豪。我们认为，这是我们对那些遭受不幸的人应尽的义务。但是，必须有一个条件：流亡者必须服从我们的法律，他们不能从事危害我们国内外安全的活动。我完全了解，遭专制暴政驱逐的爱国者，在我国领土上也力求为自己祖国的自由而斗争。我并不因此责难他们，但是，在这种情况下，我们也应当考虑一下如何行动。所以，如果流亡者用笔或者用枪进行斗争，去反对邻国政府的话，我们并不因此就驱逐他们，那样做是不公正的；我们只是叫他们远离国境地区，让他们集中居住在一个地方。这是由于顾及到我们自己的安全和尊重邻邦。必须这样做，但是也\n不能超过这个限度\n。如果我们不仅反对潜入别国领土的志愿兵，而且也反对志愿兵的父老兄弟，反对那些安分守己的人，那我们就是做得过分了，我们就不是保持中立，而是站在别国政府那边，站在专制制度那边去反对这个制度的牺牲者了。〈从所有议席上发出喝彩声：“讲得对！”〉正是现在，当拉德茨基，这位所有与会者中间未必会有人同情的拉德茨基，要求我们不公正地叫\n流亡者远离边境地带时，当他想采取威胁手段，甚至采取敌对的措施来实现自己的要求时，我们更不应该满足比较强大的对方的不合理要求，因为这可能造成一种印象，似乎我们向占优势的力量让步，似乎我们采取这种决定，只是因为比较强大的对方要求我们这样做。〈喝彩声：讲得对！〉”\n但是，这并没有使那些涉及其切身利益的小州的骑士们满意。当表决是否停止辩论时，他们有四十八票要求继续辩论。投票赞成停止辩论的只有四十二人，于是辩论继续进行。瓦得的维昂先生提议，把这件事提交联邦委员会解决。瓦得的皮泰先生表示赞成皮奥达的提议。皮泰先生是个美男子，典型的法国人，讲话流利，冗长，好高谈阔论。当联邦主席富勒尔先生登上讲台时，看来，辩论已接近尾声了。"
}