{
  "metadata": {
    "volume": "06",
    "article_number": "131",
    "title": "卡・马克思和弗・恩格斯的遗稿 工资",
    "file_name": "volume_06_131_卡・马克思。工资635―660.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "资本家扩大了他的企业，而所采用的办法不仅能够保留原有数量的工人――他当然不会等到能够这样做的时候，――而且甚至还增加了工人的数量，这时，为了保留同样数量的工人或者甚至使工人的数量有可能增加，就势必要大大地扩大生产，而且工人人数和生产力的比例就会相对无限地更不成比例\n［注：翻译不出的双关语《…und  das  Verhältnis  der  Arbeiterzahl  im  Verhältnis  zu  den Produktivkräften  ist  relativ  unendlich  mehr  Miβverhältnis  geworden》．――编者注］\n。因此，生产过剩会提前到来，而在最近一次危机中，失业的工人会比任何时候都多。\n可见，从资本和劳动之间的关系的本质必然得出这样一个普遍规律，就是：在生产力发展的情况下，变为机器和原料的那部分生产资本，即作为真正的资本的资本，和用于工资的那部分生产资本相比，会不成比例地增长；换句话说，就是工人只得在彼此之间分配跟生产资本总量相比日益减少的那部分生产资本。所以，他们的竞争便日益加剧。换句话说，生产资本愈增加，工人的就业手段或生活资料就相对地愈减少，换句话说，和就业手段相比，工人人口增长得就愈快。而且，这种不均衡现象总是和一般生产资本同等地增长的。\n为了消除上述的不均衡现象，生产资本就必须以几何级数增长，而为了以后在危机时期再消除这种不均衡现象，它还要增长得更多些\n［注：在手稿中这个地方意思不太清楚：《Um  das  oben  angedeutete  Miβverhält-nis  auszugleichen，muβ  es  in  geometrischer  Porportion  vergröβert  werden  und  um  es  nachher  in  Zeiten  der  Krise  zu  readjustieren，wirdes  noch  mehr  vergröβert》．――编者注］\n资产者把这个不过是由工人和资本的关系产生出来的、甚至使对工人最有利的状况――生产资本不断增加――变为不利的状况的规律，由社会规律变成了自然规律，硬说根据自然规律，人口比就业手段即生活资料增长得快。\n他们不懂得，生产资本的增加包含着这种矛盾的增加。\n以后我们还要谈到这一点。\n生产力，尤其是工人本身的没有报酬的社会力量，甚至是和工人作对的。\n（γ）第一种荒谬说法：\n我们知道，如果生产资本增长（经济学家们所假设的最有利的情况），如果因此对劳动的需求也相应地增长，那末，根据现代工业的性质并根据资本的本性所得出的结论是：工人的就业手段不会以同等程度增长，引起生产资本增加的那些情况会使劳动的供求不均衡现象更快地加剧，――一句话，生产力的增长同时也使工人人数和工人的就业手段数量之间的不均衡现象加剧。就其本身来看，这既不取决于生活资料数量的增加，也不取决于人口的增加。这是由大工业的本性以及劳动和资本的关系中所必然产生的现象。\n但是，如果生产资本的增长总是很慢，如果生产资本始终不变或者甚至还减少，那末对劳动的需求来说，工人人数永远都是太多了。\n在这两种情况下，在最有利和最不利的情况下，从劳动和资本的关系，从资本本身的本性所得出的结论都是：工人的供应总是超过对劳动的需求的。\n（δ）更不用提这样一种谬论了，这种谬论说什么整个工人阶级不可能通过一个不生小孩的决定，相反地，它的生活状况会使性欲成为它的主要享乐并使它片面地发展。\n资产阶级在把工人的生活水平降低到最低限度以后，还想把工人的再生产也限制在最低限度以内。\n（ε）可是，从下述事实可以看出，资产阶级对待这些话和劝告是多么不认真。\n，现代工业用童工代替成年工，就是对生育的真正奖励。\n，大工业经常需要未就业工人后备军以备生产高涨时期之用。因为资产者对工人所抱的主要目的一般在于以尽可能低的价钱得到劳动这一商品，而这只有在这种商品的供应大量超过需求的情况下，即有极多的过剩人口的时候，才有可能。\n可见，人口过剩符合资产阶级的利益，资产阶级对工人好言相劝，是因为它知道这种劝告是无法实行的。\n（ι）资本既然只有在它能给工人工作的时候才能增长，所以资本的增长就包含着无产阶级人数的增加，并且正如我们所知道的，按照资本和劳动的关系的本性，无产阶级人数的增加必定还要相对地快一些。\n（κ）同时前面提到的理论，即竭力说人口比生活资料增加得快是自然规律的理论，所以更受资产者的欢迎，是因为这种理论安慰了他的良心，责成他把冷酷无情当作一种道德义务，它将社会现象变成自然现象，并且让他能像看待任何一种自然现象那样心安理得、无动于衷地来静观无产阶级大批饿死，另一方面，把无产阶级的贫困看作是它本身的罪过并主张因此惩罚它。"
}