{
  "metadata": {
    "volume": "06",
    "article_number": "071",
    "title": "御前演说",
    "file_name": "volume_06_071_御前演说375―381.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "2月28日。昨晚\n与原话无异的\n。一夜之间，只有一段话，即关于柏林\n的那一段话，有了更动。这样一来，勃兰登堡内阁就把本质的东西删除了，把自己的言论的锋芒削弱了。\n我们昨晚披露的这一段话的原话如下：\n“为了恢复法定秩序，有必要在首都及其近郊宣布戒严。只要目前尚受到威胁的社会安全（为了保障社会安全，必须采取这一措施）还没有得到强硬的法律的经久可靠的维护，戒严就不能取消。这些法律的草案将立刻提交给你们。”[237]\n戒严被钦定为全王国的法律并成为我们的立宪惯例，\n戒严就会取消。这一套“强硬的”法律将以关于结社和出版的九月法令[238]开始\n有一点是毫无疑问的：在执行自己的任务方面，曼托伊费尔比康普豪森能干得多，他完全抛弃了1847年的“天才的演说姿态”。资产阶级的大臣提出了资产阶级式的肤浅的、艰涩的、在形式上和内容上都枯燥无味的文件。贵族的大臣则以最大的温顺服从枯燥无味的宪政形式，企图利用这种形式，用轻快平稳的语调来嘲弄两院和整个立宪政体。\n你们以为，曼托伊费尔会吹嘘他所实行的反革命的顺利结局，会像笨拙的骑兵班长弗兰格尔之流那样，荷枪实弹和用锋利的马刀等来威胁议会。恰恰相反！曼托伊费尔对于这一切只是用几句话顺便提了一下，就像是谈一件不言而喻的事情一样。\n“第一议院和第二议院的诸位议员先生，你们还记忆犹新的那些事件，迫使我在去年12月解散了为协商宪法而召集的议会。同时，由于我坚信绝对必须彻底恢复巩固的公共法律秩序，我赐予了全国一部宪法，这部宪法的内容完全符合我在去年3月所许下的诺言。”\n曼托伊费尔先生这样说，就像在谈论一件最微不足道的琐事一样――就像在谈用新礼服来换旧礼服，任命一个编制外的官员或逮捕某个“煽动者”一样。强迫有自主权的议会迁移、延期和解散，宣布戒严，实行军刀制度――总之，整个政变，都被说成是“我们还记忆犹新的那些事件”。这就完全跟高贵的总督耶拉契奇一模一样，他也是极其从容不迫地谈论他的披着红斗篷的士兵怎样活活地烧死某个农村居民。\n于是就以钦定的所谓宪法来“\n我在去年3月所许下的诺言”！你们认为狡黠的曼托伊费尔竟糊涂到认真地说这些话吗？Allons \ndonc〔算啦〕！\n这样的开头使人大为惊愕。但是应当善于利用这种最初的惊奇，以便随后再赠送一些更令人惊奇的东西。曼托伊费尔先生是这方面的能手！\n“从那时起，几个月以前还笼罩着全国大部分地区的紧张状态已让位于比较安静的气氛。受到这样严重破坏的信用又逐渐重新恢复。商业和工业开始摆脱曾经威胁它们的萧条而恢复元气。”\n当可尊敬的议员们听见这些话的时候，他们用什么样的眼光面面相觑啊！商业和工业在恢复元气！为什么不是这样呢？同一个曼托伊费尔既然能钦定宪法，为什么不能钦定一个“商业和工业”的高涨呢？曼托伊费尔在说出这种难以置信的断语时所表现的过于自信的态度真正是令人吃惊的。Mais  nous  marchons  de  surprise  en  surprise〔但意外的事情接踵而来〕：\n“诸位，你们知道，我授予你们以修改宪法的权利。现在你们的工作就是在彼此间以及跟我的政府把此事协商好。”\n当然罗，诸位，“协商”！但是讽刺也就在于，像曼托伊费尔钦赐给“我的人民”的这样两个议院是永远不\n“在彼此间协商好”的！那末究竟为什么要想出个第一议院来呢？诸位，如果你们竟出乎意料之外地\n协商好了，那末你们还得跟“我的政府”达成协议。而你们跟它是什么也协商不好的――曼托伊费尔担保这一点！\n可见，第一议院和第二议院的诸位议员先生，你们修改宪法就已经够忙了。“\n”根据经验确信，在\n是不可能的，所以“\n”认为力求在\n三个不容许协商的要素\n之间达成协议是适当的。我担保你们会这样永无休止地进行协商性的辩论而毫无进展；否则曼托伊费尔就会答应担任“国民报”的撰稿人了。\n好啦，诸位先生就“协商”吧！\n但是，即使出乎所有人的预料之外，你们终于解决了那由于礼貌而不得不称为你们的任务的事情，你们还是决不会因此而前进一步。所以，“我的政府”“为实施宪法”而颁布了将近一打法律，这些法律使这部宪法的最后一点自由主义的影子也消失了。这些法律中有两个行会规章[240]。这两个规章堪称是1500年的规章，它们可以向你们这个如此成功地勾结起来的代议机关提出十年的伤脑筋的工作。“所有这些法律都将立刻提交你们批准。”\n好啦，诸位先生就“批准”这些法律吧！\n但是随后“我的政府”会立刻提交给你们一些有关戒严的法案――九月法令、gagging  laws[241]、禁止俱乐部活动法令等等。而在你们“批准”这些法令以前（应当相信事情永远达不到此种地步），戒严应继续保持下去。\n你们认为你们所要做的工作就止于此吗？――决不是，最重要的还在后面：\n“此外，你们还要讨论各种法律――为实施宪法所必需的一部分――，这些法律草案将陆续提交给你们。"
}