{
  "metadata": {
    "volume": "06",
    "article_number": "056",
    "title": "“新莱茵报”审判案[189]",
    "file_name": "volume_06_056_“新莱茵报”审判案262―285.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n对第二二二条所做的这种说明，能够向你们把Codepénal中似乎存在的漏洞，似乎存在的不彻底的地方解释清楚。为什么我可以侮辱国王，却不能侮辱检察长呢？为什么Code和普鲁士法不同，不对\n**\n侮辱陛下的行为\n**\n规定处罚呢？\n因为国王从不亲自执行官员的职务，而总是交给别人去执行，因为国王从不直接和我打交道，而只是通过他的代表。从法国革命中产生的Code  pénal的专制制度，同普鲁士法的那种宗法式的拘泥迂腐的专制制度有天壤之别。只要我真的妨碍了国家权力，哪怕只是侮辱了执行自己职务，对我实现国家权力的官员，拿破仑的专制制度也会立即置我于死地。但是，官员在不执行这种职务的时候，他就成了市民社会的普通一员，没有任何特权，没有任何特别的防御手段。而普鲁士的专制制度却用官员来同我对抗，把官员当作一种至高无上、神圣不可侵犯的人物。似乎官员的品质是和这种专制制度结合在一起的，就像天惠是和天主教的神甫结合在一起一样。普鲁士官员对普鲁士俗人，即非官员来说，始终是神职人员。对这种神职人员的侮辱，即使不是在他执行职务的时候，不是当着他的面，而是当他已经回到私生活中的时候，这仍然是对宗教的玷污，是一种亵渎行为。官职越高，对宗教的玷污罪行就越重。因此，侮辱国王，侮辱陛下是对国家神职人员的最大侮辱，根据code  pénal，从刑法观点看来，这是决不许可的事情。\n但是有人会说，既然Code  pénal第二二二条所说的仅仅是《dans  l’exercice  de  leurs  fonctions》对官员的outrages，即在官员执行职务时对官员的侮辱，那就用不着证明，立法者这里所指的是要官员\n**\n亲自在场\n**\n。这是按第二二二条治罪的任何一种侮辱行为所必需的条件。可是，第二二二条对《dans  l’execice  de  leurs  fonc-tions》还作了如下的补充说明：《à  l’occasion  de  cet  exercice》。\n检察长把这句话解释成：“在他们的职务方面。”诸位先生，我要向你们指出，这样翻译是错误的，而且是同立法者的意思直接矛盾的。请你们看看同一章的第二二八条。那里写道：凡犯有《dans  l’exercice  de  ses  fonctions  ou  à  l’occasion  de  cet  exercice》\n**\n殴打\n**\n官员罪者，一律判处两年至五年的徒刑。可以把这句话翻译成“在他的职务方面”吗？难道能够给以\n**\n某方面的\n**\n殴打吗？难道这里不需要有官员亲自在场这样一个前提吗？我能殴打一个不在场的人吗？显然，这句话应该翻译成：“凡犯有\n**\n由于\n**\n官员执行他的职务而殴打官员罪者”。但是，在第二二八条中一字不差地重复了第二二二条的句子。显然，《à  l’occasion  de  cet  exercice》这两条的意义是相同的。因此，这些补充不但不排除把官员\n**\n亲自在场\n**\n作为条件，相反地，是以官员亲自在场为前提的。\n法国立法的历史在这方面还向你们提供了另一个有力的证明。你们都记得，在波旁王朝复辟初期，法国各党派在议会中，在法庭上彼此之间发生过剧烈的冲突，在法国南部甚至动起了刀子。当时的陪审法庭无非是胜利了的党派对付失败了的党派的战地法庭罢了。反对派的报刊无情地斥责陪审法庭的判决。第二二二条没有提供任何武器来反对这种不受欢迎的论战，因为第二二二条只适用于在法庭上当面侮辱陪审员这样的事件。因此，1819年制定了一条新法律，惩治一切攻击Chosejugée，已经宣布了的判决的行为。Code  pénal〔刑法典〕没有规定法庭的判决具有这种不可侵犯性。如果第二二二条谈到了执行职务“\n**\n方面\n**\n”的侮辱，难道能够用新法律来补充吗？\n但是，《à  l’occasion  de  cet  exercice》这个补充说明是什么意思呢？这个补充说明的目的是为了使官员在执行职务的\n**\n前后\n**\n不久不受到攻击。如果第二二二条只谈到在官员执行职务的当时对官员的“侮辱或暴力行为”，那末，比方说，我可以在法院执行官查封财产以后把他从楼梯上推下楼去，然后就说，我只是在他对我执行完了法院执行官的职务以后才侮辱了他的。再比方说，我可以半路袭击骑马到我家来执行法警职务的治安法官，把他痛打一顿，逃避根据第二二八条应给予我的惩罚，借口说我打他不是在他执行职务的时候，而是在他执行职务之前。\n因此，加上《à  l’occasion  de  cet  exercice》，\n**\n由于\n**\n执行职务这样一个补充说明，是为了保证执行职务的官员的安全。"
}