{
  "metadata": {
    "volume": "06",
    "article_number": "049",
    "title": "孟德斯鸠第五十六",
    "file_name": "volume_06_049_孟德斯鸠第五十六214―231.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "为了恢复信贷，他先恢复了秩序。然后，正像1844年当“我敬爱的西里西亚纺织工人需要帮助而且应当给以帮助”的时候一样，就用火药和铅弹来解决“社会问题”！\n因此，请投钦定宪法的朋友的票！\n最亲爱的孟德斯鸠啊！你既然接受了宪法，那就只能在它原有的基础上加以修改，就是说，你只能按照国王和第二议院的愿望修改它，而第二议院是由容克地主、金融贵族、高级官员及僧侣组成的。这种唯一可能的修改，已经由钦定宪法本身预先规定好了。这种修改就是拒绝实行宪制，恢复旧式的基督教德意志的\n这就是在接受钦定宪法\n唯一可能和唯一被允许的修改，这种修改是高瞻远瞩的孟德斯鸠不能不同意的。\n其实，既然是钦定宪法，那又何必要借口。\n但是，我们这位孟德斯鸠在实际指导如何解决“社会问题”，即谈到他的巨著的基本内容之前，自然也有一个理论部分作为开场白。我们现在就来看看这个理论部分。\n这位深思远虑的哲学家首先向我们说明，\n什么是“社会问题”\n“那末，实在说来，什么是社会问题呢？\n人们应该而且希望生存。\n要生存，就要有住所、衣服和食物。\n大自然根本不生产住所和衣服，而野生的食物也非常少，远不够用。\n因此，人们自己就要设法满足这些需求。\n这些都要靠劳动获得。\n因此，劳动是我们生存的第一个条件――没有劳动我们就不能生存\n原始人每个人都自己盖自己的小屋，用兽皮为自己缝制衣服，为自己采集果实以供食用。原始时代的情况就是这样。\n如果人们除住所、衣服、食物以外没有其他需要，也就是说，如果人们仅仅满足自己\n需求，那他们就同禽兽处在同一个阶段了。因为禽兽所做的也是这些。\n但是，人是高于禽兽的生物，所以他要生存就需要更多的东西，他需要欢乐，需要提高到能享受精神财富的水平。而这些只有生活在社会中才能得到。\n人们一生活在社会中，他们的生活条件就完全改变了。他们很快就发现，如果一个人只做一种固定的工作，工作起来就会容易得多。于是，一些人专门做衣服，另一些人专门造房子，还有一些人专门搞食物，一些人供给另一些人所没有的东西。这样一来，各种行业就自然而然地产生了。一些人成了猎人，另一些人成了手工业者，还有一些人则成了农民。但是人们并没有到此为止，因为人类还必须前进。人们开始创造发明。发明了纺纱和织布，学会了打铁和制革。发明得愈多，手工业的种类就愈多，由手工业供应犁、锹的农业就愈来愈容易耕作。一些劳动部门帮助另一些劳动部门，所有劳动部门都紧紧地结合在一起。后来，又开始同毗邻的民族交往。一个民族有另一民族所需要的东西，而另一民族又有这一民族所没有的东西。交换开始了。这样就产生了\n，因而也出现了人类活动的新部门。于是文化也一步一步地提高了。从最初的简单的发明起，经过许多世纪，终于达到了我们今天的发明水平。\n这样，在人们中间就产生了科学艺术，生活也愈来愈丰富多彩。医生治病，教士传教，商人经商，农民种地，花匠栽培花草，泥水匠建造房屋，木匠制造家具，磨坊主磨面，面包师则用面粉烘烤面包。一种行业同另一种行业紧紧地结合在一起，谁也不能离群索居，谁也不能单靠自己来满足自己的需求。\n社会关系就是如此。\n这种关系完全是自然而然地产生的。如果你们今天闹革命，把这些关系彻底破坏，到明天你们又重新开始生活，\n那末也会重新建立起和现存关系一模一样的关系\n。几千年来地球上一切民族的情况都是这样。如果现在有谁想把工人同资产阶级区别开，那就是\n我们大家都在工作\n，每一个人都按照自己的方式、尽自己的力量、尽自己的才能工作。医生看病是工作，音乐师为舞蹈者伴奏是工作，商人写单据也是工作。大家都在工作，每个人都有每个人的岗位。”\n多聪明啊！有耳朵的人都听着！\n那末，实在说来，到底什么是生理问题呢？\n每一个生物体都有一定的重量、密度等等。每一个有机体都由各种不同的组成部分构成；每一个组成部分都有特殊的作用，而相互作用的各个器官则紧紧地结合在一起。\n这就是生理关系\n劳动的产品只能由劳动来生产。不播种就没有收获，不纺线就得不到棉纱，余此类推。\n整个欧洲都将怀着赞叹的心情向这位伟大的天才致敬。他在这里，在科伦，没有“新普鲁士报”的任何帮助而独自发现了这些真理。\n在劳动过程中人们相互之间发生一定的关系，进行或简或繁的\n啊，这才是你应该请教的人呢！\n”是同自然相适应的；说“资产阶级和无产阶级”有区别是“\n”今天把现存“社会关系”彻底破坏，那“\n也会重新建立起和现存关系一模一样的关系\n几千年来地球上一切民族的情况都是这样\n”！！！在埃及有过劳动和分工，因此有\n；在希腊和罗马有过劳动和分工，因此有\n自由民和奴隶\n；在中世纪有过劳动和分工，因此有\n农奴、行会、等级\n等等。在我们这个时代也有劳动和分工，因此也就有阶级，其中一个阶级占有全部生产工具和生活资料，另一个阶级只有出卖自己的劳动才能生存，而出卖劳动也只有当购买劳动能使雇主阶级发财时才有可能。"
}