{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "资本家用同一数量的劳动\n［注：在1891年的版本中，“劳动”改为“别人的劳动”。――编者注］\n，购得了更多的交换价值，而对这个劳动却没有多付一文。这就是说，劳动所得的报酬同它使资本家得到的纯收入相比却减少了。\n此外，我们还应提醒，无论商品价格如何波动，每一种商品的平均价格，即它同别种商品相交换的比率，总是由\n**\n它的生产费用\n**\n决定的。因此，资本家相互间的盈亏得失必定在整个资本家阶级范围内互相抵销。改进机器，在生产中采取利用自然力的新方法，使得在一定的劳动时间内，用同样数量的劳动和资本可以创造出更多的产品，但绝不是创造出更多的交换价值。如果我用纺纱机能够在一小时内生产出比未发明这种机器以前的产量多一倍的纱，比方从前为五十磅，现在为一百磅，那末我用这一百磅纱交换所得\n［注：在1891年的版本中，在“所得”之后还有“平均起来在一个相当长的时间内”一句话。――编者注］\n的商品，并不比以前用五十磅交换到的多些，因为纱的生产费用减低了一半，或者说，因为现在我用同样多的生产费用能够生产出比以前多一倍的产品。\n最后，不管资本家阶级即资产阶级（一个国家的也好，整个世界市场的也好）相互之间分配生产所得的纯收入的比率如何，这个纯收入的总额归根到底只是活劳动\n［注：在1891年的版本中，“活劳动”改为“直接劳动”。――编者注］\n加到全部积累起来的劳动上去的那个数额。所以，这个总额是按劳动增殖资本的比率，即按利润比工资增加的比率增长的。\n可见，即使我们单只在\n**\n资本和雇佣劳动的关系这个范围\n**\n内观察问题，也可以知道\n**\n资本的利益和雇佣劳动的利益是截然对立的\n**\n。\n资本的迅速增加就等于利润的迅速增加。而利润的迅速增加只有在劳动的交换价值\n［注：在1891年的版本中，“劳动的交换价值”改为“劳动价格”。――编者注］\n同样迅速下降，相对工资同样迅速下降的条件下才是可能的。即使在实际工资同名义工资即劳动的货币价值同时增加的情况下，只要实际工资不是和利润同等地增加，相对工资还是可能下降的。比如说，在经济兴旺的时期，工资提高5％，而利润却提高30％，那末比较工资即相对工资\n**\n不是增加，而是减少了\n**\n。\n所以，一方面工人的收入在资本迅速增加的情况下也有所增加，可是另一方面横在资本家和工人之间的社会鸿沟也同时扩大，而资本支配劳动的权力，劳动对资本的依赖程度也随着增大。\n所谓资本迅速增加对工人有好处的论点，实际上不过是说：工人把他人的财富增殖得愈迅速，落到工人口里的残羹剩饭就愈多，能够获得工作和生活下去的工人就愈多，依附资本的奴隶人数就增加得愈多。\n这样我们就看出：\n即使\n**\n最有利于\n**\n工人阶级的\n**\n情势\n**\n，即使\n**\n资本的尽快增加\n**\n如何改善了工人的物质生活状况，也不能消灭工人的利益和资产者即资本家的利益之间的对立状态。\n**\n利润和工资\n**\n仍然是\n**\n互成反比\n**\n的。\n假如资本增加得迅速，工资是可能提高的；可是资本家的利润增加得更迅速无比。工人的物质生活改善了，然而这是以他们的社会地位的降低为代价换来的。横在他们和资本家之间的社会鸿沟扩大了。\n最后：\n所谓生产资本的尽快增加是对雇佣劳动最有利的条件这种论点，实际上不过是说：工人阶级愈迅速地扩大和增加敌对它的力量，即愈迅速地扩大和增加支配它的他人财富，它就能在愈加有利的条件下重新为资产阶级增殖财富、重新为资本加强权力而工作――这样的工作无非是它本身在铸造金锁链，让资产阶级用来牵着它走罢了。\n五\n**\n科伦\n**\n4月10日。然而，是不是像资产阶级的经济学家们所说的那样，\n**\n生产资本的增加\n**\n真的和\n**\n工资的提高\n**\n密不可分呢？我们不应当听信他们的话。我们甚至于不能相信他们的这种说法：似乎资本长得越肥，它的奴隶也吃得越好。资产阶级太开明了，太会打算了，它没有封建主的那种以奴仆的衣着华丽夸耀于人的偏见。资产阶级的生存条件迫使它锱铢必较。\n因此我们就应当更仔细地研究一个问题：\n**\n生产资本的增长是怎样影响工资的？\n**\n如果资产阶级社会的生产资本整个说来是在不断增长，那末劳动的积累就是\n**\n更多方面\n**\n的了。资本的数目和资本的数额\n［注：在1891年的版本中，“资本的数目和资本的数额”改为“资本家的数目和他们的资本的数额”。――编者注］\n日益增加。资本的\n**\n增殖\n**\n加剧\n**\n资本家之间的竞争\n**\n。资本\n**\n数额的增加\n**\n，就使得有可能把\n**\n装备着火力更猛烈的斗争武器的更强大的工人大军抛入产业战场\n**\n。\n一个资本家只有在自己更便宜地出卖商品的情况下，才能把另一个资本家逐出战场，并占有他的资本。可是，要能够贱卖而又不破产，他就必须廉价生产，就是说，必须尽量增加劳动的生产力。"
}