{
  "metadata": {
    "volume": "06",
    "article_number": "062",
    "title": "民主的泛斯拉夫主义[207]",
    "file_name": "volume_06_062_民主的泛斯拉夫主义322―342.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n恰恰相反，至今大家所知道的只是：其基础已经动摇的奥地利，由于斯拉夫人的黑黄色狂热才得到了保全，暂时获得了巩固；正是克罗地亚人、斯洛文尼亚人、达尔马戚亚人、捷克人、莫拉维亚人和卢西人给文迪施格雷茨和耶拉契奇提供了军队去镇压维也纳、克拉科夫、里沃夫和匈牙利的革命。现在我们又从巴枯宁那里得知，\n**\n驱散\n**\n布拉格\n**\n斯拉夫人代表大会\n**\n的并不是德国人，而是加里西亚的、捷克的、斯洛伐克的\n**\n斯拉夫人\n**\n，而且“\n**\n只是斯拉夫人\n**\n”！（第33页）\n1848年革命强迫欧洲的一切民族表明态度：是拥护这次革命，还是反对这次革命。在一个月内，已经成熟到能够进行革命的一切民族都进行了革命，而没有成熟到能够进行革命的一切民族都联合起来反对革命。在那个时候，应当把东欧民族的混乱状态弄清楚。当时的问题在于：哪个民族将在这里发起革命，哪个民族将发挥最大的革命毅力，从而保证自己的未来。斯拉夫人仍然是那样无声无息，而忠实于自己以前的历史作用的德国人和马扎尔人则领导了运动。于是，斯拉夫人就完全投入了反革命的怀抱。\n而布拉格斯拉夫人代表大会的情况怎样呢？\n我们再重复一遍：奥地利斯拉夫人中间的所谓民主派，不是恶棍，就是空想家，而那些在本民族中不能为从国外输入的思想找到基础的幻想家又经常被那些恶棍牵着鼻子走。在布拉格斯拉夫人代表大会上，空想家们占了上风。当\n**\n贵族\n**\n泛斯拉夫主义者图恩伯爵和帕拉茨基等人觉得这种空想是一种危险东西的时候，他们就把这些空想家出卖给了文迪施格雷茨和黑黄色反革命。这个为充满了幻想的布拉格青年所维护的幻想家代表大会竟被本民族的士兵们所驱散，人们竟用一种斯拉夫人的军事代表大会来和这个想入非非的斯拉夫人代表大会对抗，这是多么辛辣而难堪的讽刺啊！占领了布拉格、维也纳、里沃夫、克拉科夫、米兰和布达佩斯的奥地利军队，才是真正的，积极的斯拉夫人代表大会！\n斯拉夫人代表大会的结果，证明了这次代表大会的幻想是多么没有根据和虚无飘缈。如果是在其他任何一个民族那里，轰击像布拉格这样一个城市的事件一定会引起对压迫者的不共戴天的仇恨。可是捷克人怎么样呢？他们却去亲吻那些把他们抽打得遍体鳞伤的鞭子，他们却热烈地向他们的兄弟在它下面被处死刑、他们的妻子在它下面遭到凌辱的那面旗帜宣誓。布拉格的巷战对奥地利的民主泛斯拉夫主义者来说是一个转折点。他们为了他们的可怜的“民族独立”的前途，竟把民主和革命出卖给奥地利君主国，出卖给这个正如巴枯宁本人在第二十九页上所说的“为在欧洲的心脏系统地实行专制制度效力”的“中心”。我们总有一天还要无情地报复斯拉夫人这种出卖革命的怯懦而卑鄙的行为。\n这些叛徒们也终于开始明白，他们受了反革命的欺骗，根本谈不到“斯拉夫的奥地利”，以及“各民族平等的联邦国家”，更不用说为奥地利斯拉夫人建立民主的机关。耶拉契奇这个并不比奥地利斯拉夫人中的其他大多数民主主义者更坏的恶棍，痛心疾首地悔恨他这样被人利用了，而斯特拉蒂米洛维奇为了不再被人利用，宣布要公开起义反对奥地利。现在斯拉夫菩提树[214]所属各团体又在到处反对政府，他们根据沉痛的经验一天比一天深刻地认识到，他们上了别人的什么圈套。但是现在已经太晚了；他们无力在自己的祖国反对由他们自己改组过的奥地利军阀，他们遭到了被他们所出卖的德国人和马扎尔人的遗弃，他们遭到了革命的欧洲的遗弃，他们将被迫忍受那种在他们的帮助下加在维也纳人和马扎尔人身上的军事专制制度。“要服从皇帝，这样奥皇军队就不会像对待造反的马扎尔人一样来对待你们。”拉亚契奇总主教的这句话表明，在最近时期中等待着他们的是什么。\n**\n波兰人\n**\n的行动截然不同！八十年以来他们一直受压迫，受奴役，遭到破产，他们始终站在革命方面，并且宣布，波兰的革命化同波兰的独立是不可分割地联系在一起的。在巴黎、维也纳、柏林，在意大利和匈牙利，波兰人都参加了历次革命和革命战争，不管是反对德国人、斯拉夫人、马扎尔人，或者即使是反对\n**\n波兰人\n**\n都是一样。波兰人是没有任何泛斯拉夫主义欲望的唯一斯拉夫民族。他们能够成为这样的民族，是有充分理由的：压迫他们的，主要是\n**\n他们自己的\n**\n所谓\n**\n斯拉夫兄弟\n**\n，而波兰人对俄罗斯人的仇恨甚至超过对德国人的仇恨——他们有充分的权利这样做。正是因为波兰的解放同革命密切地联系着，正是因为“波兰人”和“革命者”两个词成了同义语，波兰人就赢得了全欧洲的同情，保证了他们民族的复兴，而捷克人、克罗地亚人和俄国人却受到全欧洲的憎恨，整个西方都用流血的革命战争来反对他们。\n奥地利的泛斯拉夫主义者们当然明白：他们的愿望，一般说来凡是可以实现的，都已经在俄国保护下重新恢复起来的“奥地利联合君主国”中实现了。"
}