{
  "metadata": {
    "volume": "06",
    "article_number": "000",
    "title": "第六卷说明",
    "file_name": "volume_06_000_第六卷说明ⅩⅢ-ⅩⅩⅩⅠ.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第六卷收集了他们在1848年11月至1849年7月这一时期所写的著作。同第五卷一样，第六卷所包括的大部分是马克思和恩格斯在当时民主运动中代表无产阶级观点的唯一报纸――“新莱茵报”上发表的文章。\n马克思和恩格斯在“新莱茵报”上用唯物主义辩证法分析了当时发生的事件，揭示了政治冲突的实质，认为它是尖锐阶级斗争的一种表现，判定了政治舞台上阶级力量的配置和对比，并据此拟定出无产阶级在德国革命和欧洲革命不同阶段上的策略路线。马克思和恩格斯从理论上概括了群众在革命时期的丰富经验，发展了科学共产主义的政治思想，进一步制定了历史唯物主义和马克思主义政治经济学的基本原理。\n本卷开头的几篇文章是马克思在普鲁士发生尖锐的政治危机和策划反革命政变的情况下写成的。马克思分析了逐渐低落的欧洲革命的进程，指出了反革命所取得的一系列胜利，把普鲁士所策划的政变看作是欧洲悲剧的第三幕；第一幕是法国无产阶级在六月的日子里的失败，第二幕是1848年11月1日革命维也纳的陷落。\n马克思力求通过“新莱茵报”向人民群众预告即将来临的决战，并教导他们准备回击反革命的进攻。在“柏林的危机”、“柏林的反革命”以及其他文章中，马克思阐明了1848年11月普鲁士的政局，并证明王权和普鲁士国民议会之间业已成熟的冲突只有用武力才能解决。\n马克思要求普鲁士国民议会采取坚决的革命行动：把大臣们作为国事犯加以逮捕，革除一切不服从国民议会决议的官员的职务，并宣布他们不受法律的保护。他提出拒绝纳税的口号，以便剥夺反革命政府反对人民的手段之一。马克思认为，由于拒绝纳税而必然展开的运动，是激发群众革命毅力的手段，是革命新阶段的开始，在顺利的情况下这个阶段的结局应当是推翻王权和人民取得彻底的胜利。\n马克思在莱茵省民主主义者区域委员会的呼吁书（见本卷第24页）中号召各民主团体举行民众大会来鼓励居民拒绝纳税。在区域委员会的第一个呼吁书中，马克思警告说不要用暴力手段抗拒纳税，以免在莱茵省发生孤立的和分散的起义。当普鲁士国民议会本身通过了拒绝纳税的决议后，这一运动已开始具有更广泛的群众性质的时候，马克思在第二个呼吁书（见本卷第39页）中号召用一切办法来反抗征税，号召组织武装的民团以反击敌人，并成立安全委员会。马克思认为安全委员会是临时革命政权机关的萌芽。它所颁布的命令应当看作是唯一合法的命令。这种革命政权机关应当代替三月革命后原封不动地保留下来的反动官僚机构。同仅仅号召消极反抗征税的普鲁士国民议会完全相反，马克思在他的文章中号召“\n用一切暴力手段来还击暴力。消极\n否则这种反抗就像被屠夫拉去屠宰的牛犊的反抗一样\n”。（见本卷第38页）\n马克思在“新莱茵报”上发表的文章中和在民主主义者莱茵区域委员会的呼吁书中，为全德国的民主主义者拟定了坚决大胆的行动纲领。这些文件对于研究马克思在德国革命危机时期所采取的策略有巨大的意义。\n但是，普鲁士国民议会仅限于号召消极反抗；莱茵省所掀起的广泛的群众运动在普鲁士其他省份没有得到积极的支持。结果反革命获得了新的胜利：1848年12月5日普鲁士国民议会被解散。马克思在“反革命政变”一文中写道：“国民议会长期以来软弱怯懦，现在它自食其果了。它曾听任反人民的阴谋活动在好几个月中从容地策划、加强和巩固，而现在它成了这种阴谋活动的第一个牺牲品。”（见本卷第117页）\n马克思的“资产阶级和反革命”、“孟德斯鸠第五十六”、“柏林‘国民报’致初选人”、“康普豪森”等一系列文章，以及在民主主义者莱茵区域委员会审讯中的发言，从历史唯物主义观点出发分析了普鲁士反革命获胜的原因；他揭示了德国三月革命的性质和特点，指出它与自己历史上的先驱者――十七世纪、十八世纪英国和法国的资产阶级革命有本质上的不同。英国和法国的革命建立了适合于资本主义生产方式的新的政治制度，而三月革命“只是改组了政治上层，而没有触动它的全部基础：旧官僚制度、旧军队、旧检察机关”。（见本卷第278页）英国和法国的资产阶级确实领导了革命运动，而普鲁士的资产阶级却不想通过革命而是想通过同王权达成和平协议的办法来取得政权。马克思指出，康普豪森和汉泽曼在革命中采取的立场不能用这些政治活动家的个人品质来解释，而应该用他们所代表的那个阶级的物质利益来解释。普鲁士的资产阶级由于害怕觉醒起来的无产阶级，不惜向旧社会势力作任何妥协。资产阶级无论如何要保存“法制基础”，因此拒绝向封建社会势力作坚决斗争，而把稍加改头换面的旧的地主官僚国家保存下来。由于害怕资产阶级所有制受到侵害，普鲁士资产阶级力求保存封建所有制，从而抛弃了它在同封建主义的斗争中必不可少的同盟者――农民。这样它便预决了自己的必然失败，而为反革命的胜利创造了条件。"
}