{
  "metadata": {
    "volume": "06",
    "article_number": "043",
    "title": "革命运动",
    "file_name": "volume_06_043_革命运动173―175.html",
    "chunk_id": 1,
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "“拥抱吧，亿万人民!\n普天之下共亲吻。”[143]\n现在，被赶出罗马的教皇在残暴的白痴斐迪南的保护之下稳坐在加埃塔；这个意大利的《iniciatore》〔“倡议者”〕[144]正在运用计谋，伙同他在自己的黄金时代曾以开除教籍相威胁的、意大利历来的死敌奥地利来反对意大利。不久前在法国举行的总统选举，对于叛徒拉马丁的不得人心作了统计学上的证明。没有比二月革命和三月革命更仁慈、更人道和更软弱的事变了；没有比这种\n软弱性的人道主义\n的必然后果更残酷的东西了。意大利、波兰、德国和首先是在六月战败的那些人们就是证明。\n法国工人阶级的失败和法国资产阶级的胜利，同时也就是那些用谋求解放的英勇行动来回答高卢雄鸡的叫声的民族遭受新的奴役。波兰、意大利和爱尔兰又一次遭到普鲁士、奥地利和英吉利的警察制度的掠夺、侮辱和残暴的蹂躏。法国工人阶级的失败和法国资产阶级的胜利，同时也就是欧洲各国曾经一度与人民结合起来用反对封建制度的流血起义来回答高卢雄鸡的叫声的中等阶级的失败。那不勒斯、维也纳、柏林！法国工人阶级的失败和法国资产阶级的胜利，同时也就是东方对西方的胜利，文明在同野蛮作斗争中的失败。在瓦拉几亚俄国人及其工具――土耳其人开始对罗马尼亚人实行压迫；在维也纳，克罗地亚人、潘都尔兵、捷克人、奥地利边防军马队和其他的歹徒扼杀了德国的自由，而沙皇目前在欧洲则处处出头露面。因此，打倒法国资产阶级，争取法国工人阶级的胜利，争取整个工人阶级的解放，――这就是欧洲解放的口号。\n这个把许多民族变成自己的雇佣工人，并用自己的巨手来扼制整个世界，并且一度担负欧洲复辟费用的国家，这个在自己内部阶级矛盾发展得最尖锐最明显的国家，好像是一座使革命巨浪撞得浪花四溅的岩石，它想用饥饿来扼杀还在母腹中的新社会。英国统治着世界市场。欧洲大陆的任何一个国家甚至整个欧洲大陆在经济方面的变革，如果没有英国参与，都不过是杯水风浪。每个国家内的工业和贸易关系都依赖该国和其他国家的交往，都受该国和世界市场的关系的制约。但是英国统治着世界市场，而资产阶级又统治着英国。\n因此，欧洲的解放――不管是各被压迫民族争得独立，还是封建专制政体被推翻，都取决于法国工人阶级的胜利的起义。但是法国的任何一种社会变革都必然要遭到英国资产阶级的破坏，遭到大不列颠在工业和贸易上的世界霸权的破坏。如果要把法国以及整个欧洲大陆的任何一种局部性的社会改革进行到底，那无论现在或将来都不过是一种虚无飘缈的善良愿望。而旧英国只有\n才能摧毁，只有世界大战才能给宪章派这个英国工人的有组织的政党提供条件，来进行胜利起义以反对它的强大的压迫者。只有当宪章派成了英国政府的首脑的时候，社会革命才会由空想的领域进入现实的领域。但是，凡是有英国参与的\n法国工人阶级的革命起义，世界大战\n，这就是1849年的前景。\n卡・马克思\n写于1848年12月31日\n载于1849年1月1日“新莱茵报”第184号\n俄文译自“新莱茵报”\n[143]引自席勒的“欢乐颂”一诗。――第173页。\n[144]罗马教皇庇护九世为了防止人民运动的发展，在1846年当选以后，随即出面倡导了一系列自由主义改革（特赦部分政治犯，废除书报预检制度，等等）。在罗马人民起义以后，庇护九世于1848年11月24日逃往那不勒斯王国境内的加埃塔要塞。――第173页。\n[145]山岳党是聚集在“改革报”（《La　Réforme》，1843年至1850年在巴黎出版）周围、以赖德律-洛兰为首的小资产阶级民主共和主义者的政党；和他们结合在一起的有以路易・勃朗为首的小资产阶级的社会主义者。\n“国民报”派联合了以阿尔曼・马拉斯特为首、以工业资产阶级和一部分同它有联系的自由派知识分子为依靠的温和的资产阶级共和主义者；在四十年代，这一派的信徒聚集在“国民报”（《Le　National》）的周围；该报自1830年至1851年在巴黎出版。\n王朝反对派是七月王朝时期法国众议院中的一个反对派集团。这个集团的代表人物反映了工商业资产阶级自由派的情绪，他们主张实行温和的选举改革，认为这种改革是防止革命和保持奥尔良王朝的手段。王朝反对派的首领是奥迪隆・巴罗。\n正统主义者是1830年被推翻的、代表世袭大地主利益的波旁王朝的拥护者。在反对以金融贵族和大资产阶级为靠山的当权的奥尔良王朝的斗争中，一部分正统派往往采取社会蛊惑的手段，把自己装扮成保护劳动者免受资产阶级剥削者奴役的好人。――第174页。\n"
}