{
  "metadata": {
    "volume": "06",
    "article_number": "132",
    "title": "*法国工人阶级和总统选举[384]",
    "file_name": "volume_06_132_弗・恩格斯。_法国工人阶级和总统选举661―667.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "不就是这些人在5月15日表现得不坚决，并在6月23日命令从文森调来炮兵，从奥尔良和布尔日调来几个营吗？\n为了选票不致分散，本来人民也许会投票赞成赖德律-洛兰的。但是赖德律-洛兰在11月25日发表了反对卡芬雅克的演说，再一次站在胜利者一边，并责备卡芬雅克反对革命的行动不够坚决，未能再多派出几个营去反对工人。\n这篇演说彻底打消了工人对赖德律-洛兰的任何信任。甚至到现在，在他亲身经受过六月战斗的一切后果之后已经过了五个月的时候，他还是站在胜利者方面反对战败者，并且以他曾要求派遣比卡芬雅克所能拿出的还要更多的营去反对起义者而引以自豪！\n这个惋惜六月起义没有被尽快镇压下去的人，竟想充当作为六月阵亡战士继承者的政党的首领？\n在发表这篇演说以后，赖德律-洛兰这个候选人在巴黎工人中间已注定要遭到破产。在巴黎取得胜利的是他的竞争者拉斯拜尔，拉斯拜尔更早地被提为候选人，并且得到工人的同情。如果巴黎的选举具有决定意义的话，那末拉斯拜尔现在就是共和国的总统了。\n工人们非常清楚，赖德律-洛兰还没有离开舞台，他还能够而且也一定会给激进党带来很大的好处。可是他已失去工人的信任。他优柔寡断、崇尚虚荣和爱好华丽辞藻，由于这一切他甚至受过拉马丁的支配，\n，工人们曾不得不为这一切付出代价。无论他在将来能带来什么好处，也不能使工人们忘记这一点。工人们将永远懂得，如果赖德律-洛兰又开始坚决地行动起来，那末他的坚决将只是那些在他后面推动他的武装工人的坚决。\n工人们给赖德律-洛兰投了不信任票，同时也就是给整个激进小资产阶级投了不信任票。犹豫不决、好唱dévoûment〔自我牺牲〕等的陈词滥调、为了革命的模糊回忆而忘记革命的行动，――这就是赖德律-洛兰和他所代表的那个阶级的固有特征。\n激进小资产者之所以带有社会主义情绪，只是因为他们清楚地看到自己即将灭亡，看到自己即将加入无产阶级的行列。他们不是作为小资产者、小量资本的所有者，而是作为未来的无产者在幻想劳动组织，幻想资本和劳动之间关系的变革。只要他们获得政权，他们很快就会忘掉劳动组织。因为政权，至少是在最初一些日子的陶醉中，会使他们看到有获得资本和从威胁他们的灭亡中得救的前景。只有当武装的无产者端着刺刀为他们作后盾的时候，他们才会想起自己昨天的同盟者。他们在2月和3月间就是这样行动的，而他们的领袖赖德律-洛兰就是第一个这样行动的人。如果现在他们的幻想已经消失，难道这能改变工人们对他们的态度吗？如果他们回过头来，愿意痛改前非，他们是否有权要求工人们现在在完全不同的条件下又重入圈套呢？\n工人们不会这样做，他们知道应该怎样对待激进小资产阶级，――工人们没有投票选举赖德律-洛兰，而投票选举拉斯拜尔，就是让激进小资产阶级了解这一点的。\n可是拉斯拜尔究竟对工人有什么功劳呢？怎能把他作为一个par  excellence〔纯粹的〕社会主义者而同赖德律-洛兰相对立呢？\n人民知道得很清楚，拉斯拜尔不是官方的社会主义者和体系的发明者。人民根本不想要官方的社会主义者和体系的发明者，这些人已使人民非常讨厌。不然，人民的候选人就会是公民蒲鲁东，而不是热情洋溢的拉斯拜尔了。\n但是人民的记忆力很好，他们决不像未被承认的反动派领袖们出于谦虚所爱指责的那样，是忘恩负义的。人民清楚地记得，拉斯拜尔最先责备临时政府毫无作为而一味空谈共和国。人民还没有忘记《Ami  du  Peuple》[390] par  le  citoyen  Raspail〔公民拉斯拜尔的“人民之友”〕。拉斯拜尔最先表现出勇气――而这的确需要勇气，――发表了反对临时政府的革命言论；此外，拉斯拜尔根本不是某种一定的社会主义couleur〔派别〕的代表人物，他只是在为社会\n而斗争。这就是巴黎人民群众投票选举拉斯拜尔的原因。\n这里所谈的根本不是山岳党在宣言中极其郑重地宣布过的能拯救世界的某些琐屑措施。这里所谈的是社会革命，它将给法国人带来跟那些语无伦次的、已成为死板公式的词句完全不同的结果。这里所谈的是实现这一革命所必需的毅力。问题在于小资产阶级既然已经一度表现了软弱无能以后，是否还能在它那里找到这种毅力。巴黎无产阶级投票选举拉斯拜尔也就是回答说：\n正因为如此，所以“改革报”和“革命报”对下面这一点感到莫名其妙，即人们虽然赞同它们的词句，却不投票选举宣扬这种词句的赖德律-洛兰。这两家可敬的报纸自认为是工人的报纸，其实现在比在以往任何时候都更代表小资产阶级，它们当然不能了解，同一种要求，在工人嘴里富有革命性，而在\n嘴里就是空洞的词句。不然，它们就应当抛弃它们自己的痴心妄想！\n至于公民蒲鲁东和他的“人民报”呢？这一点明天再谈。"
}