{
  "metadata": {
    "volume": "06",
    "article_number": "039",
    "title": "对哥特沙克及其同志们的审判",
    "file_name": "volume_06_039_对哥特沙克及其同志们的审判151―161.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "科伦12月21日。本地陪审法庭非常审判庭今晨开始对\n哥特沙克、安内克\n，像最普通的刑事犯一样，从新监狱被押送到戒备森严的法庭。\n我们的读者都知道，像现在这样组织的陪审法庭，我们绝不能把它看做是某种保障。资格限制使一定的阶级享有从自己的人当中挑选陪审员的特权。编制陪审员名单的方式使政府有权操纵垄断，从特权阶级中挑选出自己惬意的人。这就是说，行政区长官先生从全区的陪审员名单中挑选出一些人，编制成清册；然后政府的司法代表再加以清刷，把这个名单缩减到三十六人（如果我们没有记错的话）。最后，当陪审法庭真正组成的时候，检察机关有权第三次对最后的名单，对这个经政府两次蒸馏过的阶级特权的产物进行清刷，只留下最后所需要的十二个人，而把其余的都删除。\n在这样组织起来的陪审法庭上，那些公开反对特权阶级和现存国家政权的被告要是不直接落到自己死敌的手中，那简直是奇迹了。\n人们会反驳我们：但是陪审员们是有\n的呀！还可以要求比\n更多的保障吗？啊哈，mon  dieu〔我的天啊〕！良心是由人的知识\n［注：俏皮话：《Gewissen》――“良心”，《Wissen》――“知识”。――编者注］\n和全部生活方式来决定的。\n共和党人的良心不同于保皇党人的良心，有产者的良心不同于无产者的良心，有思想的人的良心不同于没有思想的人的良心。一个除了资格以外没有别的本事的陪审员，他的良心也是受资格限制的。\n特权者的“良心”也就是特权化了的良心。\n因此，在我们看来，现今这样组织的陪审法庭是维护某些人的特权的机关，而绝不是保障一切人的权利的机关，特别是在当前的情况下，检察机关最广泛地运用它的权利，从最后的名单中把它所不中意的最后十二个人的名字也删掉，――可是，尽管如此，我们仍然丝毫也不怀疑被告们将被\n。我们的保障就是\n。读了起诉书，你就会以为这是哥特沙克及其同志们用讥讽的口吻发表的辩护词。\n我们就来简要地评述一下这份只有对梅利奈及其同志们的起诉书（在安特卫普进行的里斯康土审判案）[128]才能与之媲美的\n在科伦有个工人联合会[129]。哥特沙克曾是这个联合会的主席，安内克和埃塞尔曾是这个联合会的委员会的委员。起诉书告诉我们，工人联合会\n“有自己专门的由哥特沙克主编的机关报――‘工人报’；没有亲自出席联合会会议的人，可以从这份报纸上了解到联合会的那种以讨好无产阶级为目的、把人们引向共产主义和引向推翻现存制度的危险\n可见，可以了解到的是\n就是：在逮捕哥特沙克等人之前，检察机关并没有对“工人报”提起诉讼，而在逮捕了哥特沙克\n，这份报纸也只是由于本地检察机关所导演的骇人听闻的审判被定了一次罪；本地检察机关控告该报破坏了它的名誉[130]。\n然而起诉书也承认：“‘工人报’本身在它关于此事〈即关于工人联合会及其委员会和分会的会议〉的报道中似乎丝毫也没有设法掩盖什么东西。”\n如此说来，既然不能因为“工人报”“报道”了工人联合会会议的情况而对该报进行审讯，那末也就不能因为工人联合会举行了这些会议而对该会本身进行审讯了。\n加于“工人联合会”的罪名也只不过是加于“工人报”的罪名――\n这个联合会有不良倾向\n。难道对不外是一种倾向进行\n倾向性的审判\n也算是三月的成果吗？直到现在，我们的\n[131]还没有颁布。哥特沙克等人的被捕和坐上被告席，决不是因为“工人报”的违法报道或工人联合会的违法集会。起诉书没有隐瞒：使法庭机器开动起来的不是工人联合会过去的活动，而是――请听吧：\n“在德国成立的许多民主团体的代表们今年6月14日至17日在法兰克福举行了代表大会。哥特沙克和安内克以科伦工人联合会代表的身分出席了会议。大家知道，代表大会曾\n赞成民主共和国\n，当6月25日（星期日）又决定在居尔岑尼希举行工人联合会全体大会的时候，\n本地当局在等待这个运动的回声\n本地当局在等待法兰克福运动的回声\n。但在法兰克福究竟发生了什么样的运动呢？\n民主主义者代表大会公开\n倾向。就是说，在等待这种“\n”并准备和这种\n大家知道，法兰克福\n民主主义者代表大会\n和为执行其决定而选出的柏林\n[132]，在举行会议时并没有受到过政府方面的任何阻挠。\n可见，尽管有\n，德意志各邦政府还是不得不承认法兰克福代表大会以及大会所推选的民主派组织的合法性。\n但是，科伦当局“依然\n”法兰克福运动的\n。他们等待机会来揭露哥特沙克及其同志们的违法行为。为了制造这个机会，警察局于6月25日派遣“警官\n”去参加工人联合会在居尔岑尼希举行的全体大会，并且“特别责成他们注视那里将要发生的一切”。“订书匠约翰・\n”也偶然地出席了这次全体大会。正如起诉书深为遗憾地指出的，他“\n假如没有在警察局任职的话，就可以是主要的见证人\n”了。换句话说，也就是，假如他不是\n的话，他就是主要的见证人。最后，也许是出于爱国狂热的最纯洁的动机，“\n见习法官冯・格罗特\n”也光临了这次大会。"
}