{
  "metadata": {
    "volume": "06",
    "article_number": "158",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_06_158_卡・马克思和弗・恩格斯生平事业年表771―786.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯在法庭上的发言发表在2月14日“新莱茵报”上。\n2月8日　马克思出席科伦陪审法庭受审，因为他、沙佩尔和施奈德尔第二草拟了1848年11月18日民主主义者区域委员会的呼吁书而被控告“煽动叛乱”。马克思在他的发言中证明，人民有权用革命来回答王权的反革命行为。全体被告都被宣判无罪。马克思在法庭上的发言发表在2月25和27日“新莱茵报”上。\n2月10日　马克思写“‘科伦日报’的分工”一文，发表在2月11日“新莱茵报”上。\n马克思写以“拉萨尔”为题的第一篇文章，发表在2月11日“新莱茵报”上。此后，马克思和恩格斯在该报上发表了一系列关于拉萨尔案件的文章。\n2月11日　马克思和恩格斯出席了工人联合会在缪尔海姆（莱茵省）举办的民主宴会。马克思发表了讲话，谈到德国工人参加法国、英国、比利时和瑞士革命斗争的情况。恩格斯在讲话中对匈牙利的革命战士表示敬意。工人联合会会员鲁卡斯提议，为像马克思一样早在二月革命很久以前就在捍卫工人阶级的权利的民主主义者干杯。\n2月14日―15日　恩格斯写“民主的泛斯拉夫主义”一文，连续发表在2月15和16日“新莱茵报”上。\n2月15日　在科伦工人联合会委员会会议上，恩格斯建议举行宴会纪念法国二月革命一周年；恩格斯的建议被采纳了。\n2月16日―21日　马克思写“博德尔施文克及其伙伴治理下的普鲁士财政”和“再论旧普鲁士的财政”两文，分别发表在2月17和23日“新莱茵报”上。\n2月17日　恩格斯写“‘科伦日报’论马扎尔人的斗争”一文，发表在2月18日“新莱茵报”上。\n2月24日　马克思和恩格斯参加纪念法国二月革命一周年的宴会。恩格斯提议为正在进行斗争的意大利人，为罗马共和国干杯。\n2月28日　“新莱茵报”发行科出版了关于2月7日和8日审判经过情形以及马克思和恩格斯的发言全文的单行本，标题是“两个政治审判案”。\n3月2日―3日　科伦卫戍部队两名下级军官来到马克思的寓所，他们威胁马克思，要他说出“新莱茵报”上刊登的关于乌滕霍芬上尉的短评的作者是谁。马克思断然拒绝这一要求。3月3日他就此事向科伦卫戍司令提出严重抗议。\n3月7日　“新莱茵报”发表社论“经济状况”，分析了1848年前夕英国经济的发展，阐述了1848年革命对工商业状况的影响。\n3月10日―15日　马克思写“三月同盟”及“法兰克福三月同盟和‘新莱茵报’”两文，分别在3月11日和17日发表。\n3月11日　在科伦居尔岑尼希大厅的初选人大会上，马克思当选为负责同第二议院议员保持经常联系的委员会的委员。会议通过了致第二议院议员书，要求他们努力争取解除柏林的戒严状态和结束军刀专政。\n3月13日―23日　马克思在“新莱茵报”的几篇社论中尖锐地抨击了勃兰登堡―曼托伊费尔内阁关于俱乐部法和集会法，招贴法和出版法的草案，这些法案一旦实施，1848年三月革命时期所争得的民主自由就会化为乌有。\n3月16日　恩格斯写“第二议院的奏折草案”一文，发表在当天的“新莱茵报”特别附刊上。此后，恩格斯还写了许多批评普鲁士议会第二议院的辩论的文章。\n3月18日　在马克思所写的一篇短评中宣布，“新莱茵报”将要为之举行周年纪念的不是柏林的三月革命，而是巴黎工人1848年6月25日的起义。短评发表在3月18日“新莱茵报”增刊上。\n3月19日　为纪念柏林巷战一周年在科伦居尔岑尼希大厅举行了盛大宴会，在宴会上，恩格斯提议为巴黎六月武装起义者干杯。\n3月25日　恩格斯写“柏林关于奏折问题的辩论”一文，发表在3月30日“新莱茵报”上。\n3月27日　恩格斯写“在意大利和匈牙利的战争”一文，发表在3月28日“新莱茵报”上。\n3月29日　普鲁士内务大臣建议把马克思逐出科伦，莱茵省总督艾希曼虽然也表示赞同这个措施，但又担心它会在城内引起骚动，因此他建议等待一个比较有利的时机，把马克思不仅逐出科伦，而且逐出普鲁士。\n3月30日―4月3日　恩格斯以“皮蒙特军队的失败”为题写了三篇文章，分析了皮蒙特和奥地利的战争的进程，指出只有真正的民族革命战争和全民总起义才能使意大利摆脱奥地利的统治。文章分别发表在3月31日、4月1日和4日“新莱茵报”上。\n4月5日―11日　马克思在“新莱茵报”上发表他的著作“雇佣劳动与资本”，这一著作是根据1847年12月下半月马克思在布鲁塞尔德国工人协会所做的演讲写成的。他力求用通俗的形式揭露资本主义剥削的实质，证明资本家的利益和雇佣工人的利益的不可调和的对立性。\n4月11日　科伦工人联合会委员会通过决议，把工资问题列为各分会在晚会上进行讨论的项目之一，并指定“新莱茵报”发表的马克思著作“雇佣劳动与资本”为学习文件。\n4月14日　马克思和沙佩尔、威・沃尔弗、安内克一起退出莱茵省各民主团体区域委员会。"
}