{
  "metadata": {
    "volume": "06",
    "article_number": "056",
    "title": "“新莱茵报”审判案[189]",
    "file_name": "volume_06_056_“新莱茵报”审判案262―285.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "过了几天，即7月8日，杜塞尔多夫人民俱乐部的主席尤・符尔夫被捕，这个俱乐部委员会的许多委员的住宅受到搜查。后来陪审员宣告符尔夫无罪，其实当时任何一个政治性的控诉都没有得到陪审法庭的批准。同一天，即7月8日，在慕尼黑禁止军官、官员和编制以外的官员参加人民集会。7月9日，布勒斯劳“德意志”协会主席法肯海恩被捕。7月15日，检察长施纳泽在杜塞尔多夫市民联合会发表演说，正式向人民俱乐部起诉，根据他的要求，人民俱乐部主席在9日被捕。你们看，这就是检察机关公正无私的例证，这就是检察长同时以某个党派的信徒的身分出现，而一个党派的信徒又同时以检察长的身分出现的例证。尽管我们由于抨击茨魏费尔而开始受到法律追究，我们仍然揭穿了施纳泽的阴谋诡计[191]。固然，他很小心，没有进行答辩。同一天，当检察长施纳泽慷慨激昂地发表反对杜塞尔多夫人民俱乐部的演说时，国王下令解散了民主主义者期图加特区域联合会。7月19日，海得尔堡的民主大学生联盟被解散。7月27日，在巴登的所有民主团体被解散以后不久，维尔腾堡和巴伐利亚的所有民主团体也被解散。难道我们应该对德国各邦政府这种公然反对人民的叛变阴谋保持缄默吗？巴登政府、维尔腾堡政府和巴伐利亚政府敢于做的，当时普鲁士政府还不敢做。它所以不敢，是因为普鲁士的国民议会开始觉察到反革命的阴谋，并且坚决反对汉泽曼内阁。但是，诸位陪审员先生，坦率地说，如果普鲁士的人民革命不立刻粉碎普鲁士的反革命，那末在普鲁士也将完全取消结社自由和出版自由。我深信我的话是正确的。由于实行戒严，这种自由现在就已被部分地取消了。在杜塞尔多夫和西里西亚的某些地区，有人竟敢恢复了\n**\n书报检查制度\n**\n。\n但是，不仅德国的一般情况和普鲁士的一般情况使我们有责任抱着极端不信任的态度去注视政府的每一个行动，去公开揭露政府所采用的制度的任何一个微小的症状。科伦的地方检察机关也给我们提供了特殊的理由，使我们把这个检察机关作为反革命的工具在舆论面前揭露出来。在7月一个月里，我们就不得不揭露了三次非法逮捕事件。前两次国家检察官黑克尔保持了沉默。第三次他企图为自己辩解，但是在我们进行了回击以后，他便哑口无言了。理由很简单：他没有什么可说的。[192]\n在上述情况下，检察机关敢于断言我们在这样的场合不是在进行揭露而是在进行吹毛求疵的恶意诽谤吗？这样的观点是以某种奇怪的误解为基础的。至于我本人，诸位先生，我可以向你们保证，我宁肯去研究重大的世界历史事件，宁肯去分析历史的进程，也不愿意同当地的要人、宪兵和检察机关打交道。尽管这些先生们以为自己很伟大，但在现代的巨大斗争中他们却\n**\n算不了什么\n**\n，根本\n**\n算不了什么\n**\n。如果我们决定同\n**\n这样的\n**\n敌手交锋，我认为，从我们这方面来说，这是一个真正的牺牲。但是首先，报刊的义务正是在于为它周围左近的被压迫者辩护。此外，诸位先生，直接同个人、同活的个体及其个人生活发生接触的下级政权机关和社会权力机关是奴隶制度这一建筑的主要支柱。所以，只是一般地同现存关系、同最高权力机关作斗争是不够的。报刊必须反对\n**\n某一具体的\n**\n宪兵、\n**\n某一具体的\n**\n检察官、\n**\n某一具体的\n**\n行政长官。为什么\n**\n三月革命\n**\n会失败呢？三月革命只是改组了政治上层，而没有触动它的全部基础：旧官僚制度、旧军队、旧检察机关和那些从生到死终身为专制制度服务的旧法官。目前报刊的首要任务就是\n**\n破坏现存政治制度的一切基础\n**\n。（听众发出叫好声。）\n恩格斯的发言\n诸位陪审员先生！前面的发言人所谈的主要是对侮辱检察长茨魏费尔先生一事提出的控告；现在请允许我提请你们注意对诽谤宪兵一事提出的控告。首先谈谈提出控告时所依据的那些法律条款。\n刑法典第三六七条规定：\n“凡在公共场所或公共集会上，或在真实的和正式的文件中，或在\n**\n已刊印的\n**\n或未刊印的\n**\n文章\n**\n中（只要这些文章已经张贴、\n**\n出售\n**\n或分发），指责某人有如下行为者则犯有诽谤罪：如果这种行为确已发生，就会引起刑事警察或违警警察对此人的追究，或至少引起公民对他的\n**\n鄙视\n**\n或\n**\n憎恨\n**\n。”\n［注：着重号是恩格斯加的。――编者注］\n第三七○条对此作了如下补充：\n“如果指责所根据的事实按照法定手续\n**\n查明属实\n**\n，则提出这种指责的人不受任何惩罚。――\n**\n只有\n**\n以\n**\n法庭判决\n**\n或其他\n**\n真实文件\n**\n为根据的证据，才算是\n**\n合法证据\n**\n。”\n［注：着重号是恩格斯加的。――编者注］\n诸位先生！检察机关已就这些法律条文向你们作了\n**\n自己的\n**\n解释，并要求据此宣判我们有罪。有人已经向你们指出，这些法律是在这样的时期制定的：当时检查机关严密控制着出版界，政治情况与现在截然不同。"
}