{
  "metadata": {
    "volume": "06",
    "article_number": "022",
    "title": "德意志中央政权[56]和瑞士",
    "file_name": "volume_06_022_德意志中央政权和瑞士52―62.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "你们只消听一听：\n“但是，在各国政府就众所周知的事情的谈判中，采用辩论程序是不合各国人民的习惯的。”\n这就是给妄自尊大的、小小的瑞士上的一堂严峻的国际法课。瑞士以为它也可以对大德意志帝国摄政王政府采取傲慢的态度，像过去小小的丹麦所做的那样。它不妨回忆一下同丹麦的休战并放得更谦逊一些，否则它可能遭到同样的命运。\n向邻国要求引渡刑事犯，自然要诉诸辩论程序，尽管该犯的罪行是“众所周知”的。但是，辩论程序，或者更确切些说，瑞士在采取措施（不是对付逃到这个国家来的刑事犯的措施，不是反对付流亡者的措施，不，这只是对付它\n**\n本国\n**\n的在民主选举权基础上选举出来的\n**\n官吏\n**\n的措施）以前要求得到的简单罪证，难道“不合各国人民的习惯”！真的，“光明磊落的语言”一点也不阴险狡猾！这是\n**\n最坦率地\n**\n供认没有任何证据。\n接着便提出了一大堆列举所有这些众所周知的事实的问题。\n“难道有谁会怀疑德国煽动者在瑞士所做的事情吗？”\n当然没有人，正像谁也不怀疑施梅林先生在法兰克福所做的事情一样。非常清楚，在瑞士的德国流亡者大部分都有“事情”做。问题只在于他们究竟做的\n**\n什么事情\n**\n，这一点显然施梅林先生本人是不知道的，否则他就会说出来。\n“难道有谁怀疑流亡者刊物的存在吗？”\n当然没有人。但是，要知道施梅林先生本人曾经宣布，对出版自由的攻击不可能来自德意志方面。要是发生了这种攻击，瑞士也一定会击退它。既然如此，这个问题是什么意思呢？如果我们把它从“光明磊落的语言”翻译成普通人的语言，那就只能有一个意思：瑞士应该取消流亡者的出版自由。A  un  autre，Monsieur  de  Schmerling！〔不是这样吗？冯・施梅林先生！〕\n“难道德意志应该向欧洲证明到穆坦茨朝圣的事实吗？”\n当然不应该，机智的“帝国摄政王政府”！但是，证明这些朝圣是司徒卢威入侵的原因或者是使帝国政府有更多根据向瑞士提出控诉的其他举动的原因，对帝国摄政王政府说来，丝毫也不是丢脸的事情，可惜也决不是容易的事情。\n首府州这一次也非常客气。它的作法超出了“各国人民的习惯”。它提醒施梅林先生说，到穆坦茨朝圣[66]恰好与\n**\n黑克尔\n**\n有关，黑克尔是\n**\n反对\n**\n第二次入侵的，他甚至到美国去了，为的是消除对他的意图的一切怀疑。在朝圣者中还有德意志国民议会的一些著名的议员。首府州真够有礼貌，甚至面对着施梅林先生的蛮横无礼的照会，它也没有提到第二个同时也是有决定意义的理由。这就是“朝圣者”重又回到德意志去了，在那里帝国摄政王政府随时都可以根据任何一个应受惩罚的行为或他们在穆坦茨所搞的一切“阴谋”来对他们进行审讯。可是这类事情并没有发生。这个事实最有力地证明，帝国摄政王政府没有任何材料来控告朝圣者，因此它也就更没有理由在这方面责难瑞士当局了。\n“或者是在比尔斯费尔德举行的会议？”\n“光明磊落的语言”是件美妙的东西。谁如果像帝国摄政王政府一样，把“在国际交往中”严格使用这种语言“当作自己的义务”，那末他只需要证明一下，在比尔斯费尔德举行了一般的会议或者是流亡者的会议，就有充分理由来谴责瑞士当局粗暴地破坏国际法了。当然，一般的常人首先应该证明在这些会议上究竟发生了什么违反国际法的事情。但是，要知道，这是“众所周知的事实”，众所周知到如此程度，以致我敢打赌，在“新莱茵报”的读者中，知道施梅林先生究竟谈的是什么会议的人，甚至连三个也找不到。\n“而那些有可能在国境线附近，在莱茵斐尔顿、苏尔查赫、哥特利宾和劳芬等地搞阴谋活动的歹徒们的武装呢？”\n谢天谢地！我们终于知道了一些关于流亡者所干的“事情”的比较确定的说法！起初我们猜想冯・施梅林先生不知道流亡者在干什么事情，这对他是不公道的。他不仅知道他们在干\n**\n什么事情\n**\n，而且还知道他们在\n**\n什么地方\n**\n干这些事情。他们在\n**\n什么地方\n**\n干这些事情呢？在莱茵斐尔顿、苏尔查赫、哥特利宾和劳芬――在国境线附近。他们在干\n**\n什么事情\n**\n呢？“搞阴谋活动！”\n“\n**\n他们在搞阴谋活动！\n**\n”他们的这些阴谋是对整个国际法的骇人听闻的蹂躏！在这种情况下，为了使国际法不致遭到蹂躏，帝国摄政王政府在干什么呢？该不是在“横行霸道”\n［注：俏皮话：《ihr  Wesen  treiben》――“搞阴谋活动”，《ihr  Unwesen  treiben》――“横行霸道”。――编者注］\n吧？\n但是冯・施梅林先生谈的是“武装”。由于流亡者搞阴谋活动（这使整个帝国胆战心惊）的许多城市都属于阿劳州，所以首府州便效法阿劳州。首府州又做得过分了，超出了“各国人民的习惯”。"
}