{
  "metadata": {
    "volume": "06",
    "article_number": "049",
    "title": "孟德斯鸠第五十六",
    "file_name": "volume_06_049_孟德斯鸠第五十六214―231.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n既然如此，那末“\n几千年来地球上一切民族的情况\n”都和现在在\n发生的情况“\n”，这难道不非常清楚吗？因为\n总是以某种形式存在的呀！或者实际上正好相反：社会关系，所有制关系，总是由于劳动方式和分工的经常改变而被推翻的？\n只有像在愚昧鄙陋的环境中生活了一辈子的德意志帝国的庸人那样无耻的人，才会在刚刚往自己的笨脑袋里塞进（而且是浮皮了草和加以歪曲地塞进）一点诸如劳动和分工之类的政治经济学的起码知识，就对那些使本世纪的人们绞尽脑汁的问题发表神谕般的议论。\n“没有劳动和分工，就没有社会！\n请选举普鲁士钦定宪法的朋友做复选人，而且仅仅选举钦定宪法的朋友。”\n［注：暗指罗伊斯-罗宾斯坦-艾贝斯道弗・亨利希七十二世。――编者注］\n混淆起来！）修建一座富丽堂皇的大理石坟墓，并把这个墓志铭刻在墓碑上。\n问题的症结所在\n”，以及一旦他被宣布为立法者后，他想做些什么。\n他教训我们说：“\n国家应该设法使每个人都能受到足够的教育而有可能学会一种有用的东西\n那里去，而把他送到\n那里去。让我们这位笨伯在改善现代关系以前，在发表神谕般的议论以前，先去研究一下这些关系的最基本的原理吧。\n对于因疾病或衰老而陷于贫困的人，应该由市镇予以照顾\n孟德斯鸠，如果市镇本身陷于贫困，那怎么办呢？要知道，由于同宪法一起经钦定的一亿税额以及像瘟疫一样流行的戒严状态，这种情况的发生是完全不可避免的。\n如果新的发明和商业危机摧毁了整个整个的生产部门，国家应该帮助和关怀受害者\n那末商业危机呢，最亲爱的孟德斯鸠？当欧洲爆发商业危机的时候，普鲁士国家最关心的事情，就是设法用强行征税或类似的措施，从通常的税源中榨取最后一文钱。可怜的普鲁士国家啊！要使普鲁士国家幸免商业危机的祸害，那它除了国内劳动以外，还需要到九霄云外去寻找第三种收入的来源。当然，如果用国王的新年贺词、弗兰格尔的军令或者曼托伊费尔的政令就能把泥土铸成金钱，那末“\n”也就不会使普鲁士的“亲爱的臣民”恐慌万状，而且就是没有钦定宪法，社会问题也能解决了。\n大家知道，“\n”曾把我们的\n，因为他曾想取消免税规定。我们这位从来没有读过“新普鲁士报”的孟德斯鸠，也在科伦通过\n想到要把一切威胁钦定宪法的人宣布为“共产主义者”和“红色共和主义者”！因此，你必须选举曼托伊费尔，不然你就不仅是劳动和分工的私敌，而且还是共产主义者和红色共和主义者。你必须承认勃律盖曼的最新的“法制基础”，不然你就是反对Code civil[173]！\n费加罗，tu n’aurais pas trouvé ca〔你万没有想到这一点〕\n［注：博马舍“疯狂的日子，或费加罗的婚礼。”――编者注］\n1月21日。\n想施展出一个老奸巨滑的马贩所能施展出的全部狡猾手段，来向初选人推销“赠马”\n［注：德国谚语“赠马不看岁口”，意思是说不要计较赠品的好坏。一般用这个谚语时是指坏的赠品，而“赠马”也就成了“次货”的代名词。――译者注］\n，即钦定宪法。他是马市上的孟德斯鸠。\n谁不想要钦定宪法，谁就是想要共和国，――不单是一般的共和国，而且是红色共和国！可惜在我们的选举中，很少涉及到共和国，更不用说红色共和国了。涉及的只是：\n你们赞成旧的\n，还是希望实行资产阶级的\n？你们想要一种适合于前几世纪的“现存社会关系”的政治制度，还是希望要一种适合于本世纪的“现存社会关系”的政治制度？\n可见，这里根本没有涉及反对资产阶级的所有制关系的斗争，这种斗争在法国正在进行，在英国正在酝酿，这里涉及的是反对那种使“\n所有制关系”遭受危险的政治制度的斗争，因为这种制度把国家的权柄交给“\n所有制关系”的代表人物，即天赋国王、军队、官僚、容克地主以及同他们有联系的一小撮金融贵族和市侩。\n由于钦定宪法的帮助，社会问题正按照这些先生的精神来解决。这是丝毫也用不着怀疑的。\n看来，什么叫做“\n”呢？这就是保持他们的薪俸和照旧统治人民的地位。\n在贵族和贵族大地主看来，什么叫做“\n”呢？这就是保存封建地主原来享有的特权，让贵族在军队和民事官厅中占据收入最多的肥差美缺，以及直接从国库中拿钱来供养他们。除了这些可以感触到的\n，因而也是“\n”利益以外，“天佑吾王，天佑吾国”的先生们自然还要保持那些使他们的门第同资产者、农民和平民的下等门第有所区别的社会特权。旧的国民议会之所以被驱散，正是因为它胆敢侵犯这些“最神圣的利益”。我们在前面已经说过，上述先生们的所谓对钦定宪法进行“修改”，无非是要实行\n，就是说，实行一种能代表封建贵族、官僚、天赋王权的“社会”利益的政治制度。\n再说一遍，丝毫用不着怀疑，钦定宪法正按照贵族和官僚的精神来解决“社会问题”，就是说，它将赠给这些先生一种统治形式，使这些半神半人能够剥削人民。\n但是，钦定宪法是不是按照\n的精神来解决“社会问题”呢？"
}