{
  "metadata": {
    "volume": "06",
    "article_number": "123",
    "title": "“新莱茵报”被勒令停刊",
    "file_name": "volume_06_123__“新莱茵报”被勒令停刊600―603.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "5月18日。不久以前，柏林曾要求科伦地方当局重新宣布戒严，企图按军法查封“新莱茵报”，但是遇到了出乎意料的反抗。这之后，科伦行政区政府便请示本地检察机关，企图以非法逮捕的手段来达到那个目的。这一企图由于检察机关在司法上的怀疑而遭到了破产，就同前此曾两度由于莱茵陪审员的明智而遭到破产一样[347]。无可奈何，只有诉诸\n；这次他们达到了目的。\n“新莱茵报”现在暂时停刊\n。5月16日该报总编辑\n卡尔·马克思\n接到了下述荒唐无稽的政府命令：\n“查最近几号（！）‘新莱茵报’愈益坚决地煽动居民蔑视现存政府，号召暴力革命和建立社会共和国。故该报总编辑\n卡尔·马克思\n博士应予被剥夺其外人待遇法（！），因它已遭彼粗暴之破坏，鉴于彼未被允准继续留居普鲁士国土，应令其于二十四小时之内离境。若彼对此项要求不服，应着即押送出境。”\n王国行政区政府\n致本市王国警察厅长\n1849年5月11日于科伦\n干吗要玩弄这些愚蠢的词句，编造这个官方的谎言！\n最近几号“新莱茵报”按其倾向和语调来说同该报“试刊”第一号丝毫没有差别。在这“第一号”里就曾经说过：\n“许泽尔先生的阴谋〈在美因茲〉只不过是柏林反动派企图……把我们徒手交给……军队去摆布的庞大计划的一部分。”[348]\nEh  bien，Messieurs，qu’en  dites-vous  maintenant？〔先生们，你们对这一点有什么可说的呢？〕\n至于我们的倾向，难道政府过去不知道吗？难道我们不曾向陪审法庭声明过：现时“\n报刊的任务是破坏现存制度的一切基础\n［注：见本卷第278页。——编者注］\n？至于霍亨索伦藩臣，那末请读一读1848年10月19日的“新莱茵报”，那里这样写道：\n“国王是始终如一的。遗憾的是，三月事件把这块倒霉的纸片置于陛下和人民之间，不然的话国王就会永远是始终如一的了。看来目前陛下又要像三月事件以前那样相信斯拉夫民族的‘\n’的威力，而维也纳人民也许就是把铁变成粘土的魔术家。”[349]\nEst-ce  clair，Messieurs？〔明白了吗？先生们。〕\n”呢？难道我们只在“最近几号”“新莱茵报”里才宣布过它吗？\n对那些没有看出我们关于欧洲运动的全部议论和报道都贯穿着一条“\n”线的蠢人，难道我们没有用坦率明确的语言说过吗？\n在11月7日的“新莱茵报”上我们可以读到：“就算\n能帮助反革命在全欧洲复活起来，\n也会促使它在全欧洲死亡。欧洲的\n破产，国家的破产\n，注定要把它的胜利化为乌有。刺刀尖碰上了尖锐的‘经济’问题也会变得像软绵绵的灯芯一样。但是发展的进程将不会等待欧洲各国转给欧洲社会的期票的支付日期。\n，六月革命会给以致命的反击。随着‘\n’共和国在巴黎的胜利，\n调到边境并越过边境，而各个斗争的党派的\n也将赤裸裸地暴露出来。那时我们会想起六月和十月，并且也会高声喊道：\nVae  victis！\n战败者罪该万死！\n六月和十月的日子以后的无结果的屠杀，二月和三月以后的无止境的残害，——仅仅这种反革命的残酷野蛮行为就足以使人民相信，只有一个方法可以\n、减少和限制旧社会的凶猛的垂死挣扎和新社会诞生的流血痛苦，\n这个方法就是实行革命的恐怖\n。”[350]\nEst-ce  clair，Messieurs？\n我们从一开始就认为隐瞒我们的观点是多余的。有一次，我们在和地方检察机关争论的时候，曾大声地宣布过：\n‘新莱茵报’的真正的反对立场将在三色共和国的时代开始\n。”[351]\n要知道，在当时我们是和检察机关说话的呀！我们用下面的话总结了旧的1848年（见1848年12月31日的“新莱茵报”）：\n“普鲁士资产阶级以及一般德国资产阶级从三月到十二月的历史证明：在德国不可能发生纯粹\n资产阶级的革命\n，也不可能建立\n资产阶级政权\n，可能发生的不是封建专制的反革命，就是\n社会共和的革命\n［注：见本卷第146页。——编者注］\n试问，难道只是在“最近几号”“新莱茵报”里我们才认为必须明显地以社会共和的精神发表言论吗？难道你们没有读过我们关于\n难道六月革命的灵魂不就是我们报纸的灵魂吗\n那末你们干吗要玩弄虚伪的词句，制造荒唐的借口呢？\n我们铁面无情，但也不向他们要求任何宽恕。当轮到我们动手的时候，我们不会用虚伪的词句来掩饰恐怖手段\n保皇恐怖主义者\n，上帝和法律所宠爱的恐怖主义者，在实践上是残酷的、卑鄙的、下流的，在理论上是胆怯的、隐讳的、虚伪的，而在这两方面都是无耻的。\n普鲁士政府的命令荒唐到如此地步，竟说“新莱茵报”总编辑\n卡尔·马克思\n粗暴地破坏了外人待遇法\n外人待遇法是厚颜无耻的侵略者Vorder-Russen（博鲁士）\n［注：翻译不出的双关语：马克思以讽刺的口吻称普鲁士人为《Vorder-Russen》（拉丁文是《Borussi》）。"
}