{
  "metadata": {
    "volume": "06",
    "article_number": "022",
    "title": "德意志中央政权[56]和瑞士",
    "file_name": "volume_06_022_德意志中央政权和瑞士52―62.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "事实上，帝国外交大臣是一个独一无二的完全起着消极作用的人物。他承受打击，但是决不打击任何人。自从他就职的第一天起，他就充当他所爱当的替罪羊，所有他的邻邦的同僚都向他发泄私愤，他们每个人在外交生活中遇到了这种或那种小小的不愉快时也要迁怒于他。即使被殴打、被撕裂，他也会像一头被牵去屠宰的羔羊一样默不作声。有谁能说帝国大臣曾经用指头戳过他一下呢？的确，德意志民族决不会忘记施梅林先生那样坚决一贯地恢复昔日神圣罗马帝国的传统的勇敢行为。\n我们是否还需要列举冯・施梅林先生的外交成就来证明他的顽强的耐性呢？我们是否需要重谈马克西・加格恩先生从法兰克福到什列斯维希的旅行，重谈这值得重复的已经仙逝的索菲娅从默麦尔到萨克森的旅行[58]呢？我们是否需要重新搬出同丹麦休战的大有教益的历史来呢？我们是否需要叙述一下在皮蒙特进行调解失败的建议和黑克舍尔先生为增长见识由帝国出钱而作的外交旅行呢？这样做没有必要。这些事实记忆犹新，而且极有说服力，因此根本用不着提起。\n但是任何事情都有一个限度，甚至最有耐性的人总有一天也会表明他是有牙齿的，――一个德国庸人这样说。忠实于这一阶级（我们可敬的国家伟人们称这一阶级为德意志人口中善良的绝对多数）准则的冯・施梅林先生终于也感到需要表明，他也是有牙齿的。命定要做牺牲的羔羊开始寻找替罪羊了，而且认为它终于找到了这个替罪羊，这就是瑞士。瑞士是一个大约有二百五十万居民而且都是共和主义者的国家，是一个避难所，黑克尔和司徒卢威从这里侵犯过德意志[59]，扰乱过新的神圣罗马帝国――难道还能找到更好的同时又是更保险的机会来证明“大德意志”的牙齿是锋利的吗？\n关于流亡者的阴谋活动的“强硬”照会立即送到了首府州[60]伯尔尼。但是首府州伯尔尼意识到自己是无辜的，便用“小瑞士”的名义，以同样强硬的口吻回答了“大德意志”。这丝毫没有吓倒施梅林先生。他的牙齿以惊人的速度变得更加锋利了。10月23日他便写好了一份新的“更强硬的”照会，并于11月2日送到了伯尔尼。这一次施梅林先生已用鞭笞来威胁秉性乖张的瑞士了。伯尔尼的行动比帝国大臣更为迅速，仅仅过了两天就作了答复，口吻和过去一样沉着而坚定。因而，施梅林先生现在应当采取“命令和措施”来对付瑞士了。正如他在法兰克福议会上所宣布的，他正在以最严肃的态度来处理这件事情。\n如果这种威胁是我们今年多次看到过的帝国所玩弄的最寻常的无耻把戏，我们便根本不会在这个问题上浪费笔墨了。但是，由于我们帝国的唐・吉诃德们，或者更确切些说，帝国的桑科们，在处理他们的巴拉塔利亚\n［注：巴拉塔利亚是塞万提斯的名著“唐・吉诃德”中的一个幻想的岛屿的名称，桑科・判扎被委任为该岛的总督。――译者注］\n上的外交事务中行为轻率到了没法再轻率的地步，所以与瑞士发生的这次冲突自然也就给我们增添了各种新的麻烦。Quidquid  delirant  reges等等。[61]\n因此，我们要比较详细地谈一谈帝国给瑞士的照会。\n大家知道，瑞士人的德语说得很糟，写得也好不了多少。但是，和帝国内阁的学究气十足的、拙劣的词不达意的德语相比，从文体方面来看，首府州的复照简直可以说是出自歌德之手的完美无瑕的杰作。瑞士外交官（据说是联邦总理席斯）好像故意要写得特别简洁、流畅和精练，以便在这方面也和帝国摄政王的照会形成一个讽刺性的对比，而帝国摄政王的照会即使由耶拉契奇的某个红斗篷\n［注：红斗篷指奥地利边防军马队的兵士，他们身披红色斗篷，头戴红色鸭舌帽。――译者注］\n来写，一定也不会写得更坏。在帝国照会中常常碰到许多根本无法理解的词句，此外，下面我们就会看到，还有许多极端拙劣的词句。难道这些词句不正是用“\n**\n光明磊落\n**\n（帝国摄政王政府在国际交往中将始终把这种态度当做自己的义务）\n**\n的语言\n**\n”写成的吗？\n就内容而言，施梅林先生的照会也不见得更好些。在第一段中他提到了\n“这一事实，即在对本年6月30日的德意志照会提出答复之前，在持续数星期之久的联邦代表会议的会议上，对这个照会进行了辩论，辩论的语调使得德意志的代表当时无法继续留在瑞士〈你们看这就是文体的典范！〉”[62]。\n首府州是相当宽宏大量的，它根据联邦代表会议的记录向“帝国摄政王政府”证明，“持续数星期之久的”辩论仅仅是在唯一的一天中举行了唯一的一次小会。我们看到，我们的帝国大臣宁愿相信他的糊涂的记忆力，也不愿意查考文件。关于这一点我们还会找到不少例证。\n其实，帝国摄政王政府可以把首府州的这种客气表示和帮助帝国摄政王政府纠正记性坏这个缺点的意愿，看作是瑞士的“睦邻态度”的证明。事实上，如果帝国摄政王政府在照会中敢于用同样的方式谈论英国议会中的辩论的话，冷酷高傲的帕麦斯顿马上便会请它滚蛋！"
}