{
  "metadata": {
    "volume": "06",
    "article_number": "039",
    "title": "对哥特沙克及其同志们的审判",
    "file_name": "volume_06_039_对哥特沙克及其同志们的审判151―161.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "〉通过在公开集会上发表演说、刊印著作和张贴标语等手段煽动人们从事暗害活动和追求\n这么说来，究竟是进行了\n阴谋活动“或者是”任何\n“进行”。但是，不管怎样，他们煽动人们“从事暗害活动和追求\n目的”，也就是说，从事暗害活动和类似的事情！这是多么美妙的法律文体啊！\n检察院关于起诉的决定就是\n在起诉书的最后一段中，\n”哥特沙克、安内克和埃塞尔就被控为：\n在1848年间\n，他们通过在公开集会上发表演说和刊印著作的手段\n煽动自己的同胞\n改变宪制，举行武装暴动来反对王权，煽动一部分公民用武力反对另一部分公民，然而这些煽动都没有获得成功。这种罪行在刑法典第一○二条及第八十七和九十一条中已有规定。”\n在1848年间\n的7月2日以前为什么不告发他们呢？\n而且，在谈到“\n用暴力改变宪制\n”以前，这些老爷似乎应该\n。王权驱散了协商派的议会，这恰恰\n宪制已不存在。如果协商派比王权强大的话，他们也许会用\n证明同样的事情。\n至于煽动“举行\n暴动来反对王权，煽动一部分公民用\n反对另一部分公民”，起诉书援引的证据是：\n（1）被告们在1848年间的一些演说，\n（2）未刊印的文件和\n（3）已刊印的文件。\n关于第一点。\n给起诉书提供了下述corpus  delicti〔罪状〕：\n在5月29日的会议上，\n使工人摆脱穷困的手段\n这就是煽动武装暴动来反对王权！\n哥特沙克曾宣称：“\n反动派将导致\n共和国的建立。”有些工人诉苦说他们无法“维持自己的生存”。哥特沙克回答他们道：“你们必须学会\n，学会区别自己的朋友和隐蔽的敌人，必须学会\n独立地进行自己的事业\n煽动武装暴动来反对王权和煽动一部分公民用武力反对另一部分公民！\n起诉书用下面几句话扼要地叙述了自己的论据：\n“证人，即为了了解以前各次大会情况而被传讯的工人联合会的会员和非会员，对于哥特沙克和安内克，特别是对于哥特沙克，一般都只是加以赞扬。照他们的说法，哥特沙克始终谨防过火行动，力求平息众怒，而不是煽动群众。固然，他同时也指出，共和国是他追求的最终目的，但要达到这个目的，靠街头骚乱是不行的，只有靠说服大多数人民，使他们相信除了共和国之外就没有生路。\n这样，非常明显，为了逐步摧毁现存制度的基础，他当然就不得不一再抑制粗野的民众的急躁情绪\n众怒，而不是\n群众，正是这一点\n想逐步摧毁现存制度的基础\n的恶毒倾向，即按照\n利用出版自由和结社权的恶毒倾向，而起诉书竟把这叫做“\n煽动武装暴动来反对王权和煽动一部分公民用武力反对另一部分公民\n“等待中的”6月25日\n的全体大会终于来临了。起诉书说，关于这次大会，“\n有证人的详细的证词\n”。但是这些详细的证词究竟说了些什么呢？说哥特沙克做了一个关于法兰克福事件的报告，讨论了科伦三个民主团体的合并问题[136]，说哥特沙克致了“闭幕词”，这个闭幕词引起了\n见习法官冯・格罗特\n的特别注意，讲话的结尾达到了“\n”，他说：“等待时机比轻举妄动需要更多的勇气。在反动派采取能够推动共和国成立的步骤以前，必须等待。”\n这就是公然煽动武装暴动来反对王权和煽动一部分公民用武力反对另一部分公民\n，起诉书加给他的罪名“\n，只是在讨论\n〈科伦的三个民主团体〉\n时他十分热烈地主张合并，并且称出席大会的人为‘\n共和主义者公民\n主张科伦的三个民主团体“\n”就是公然“\n煽动一部分公民用武力反对另一部分公民\n而“共和主义者公民”这一称呼啊！\n马尔泰泽和冯・格罗特两位先生\n可能感到这样的称呼对他们是个侮辱。可是，难道\n冯・德利加尔斯基\n将军不是称他自己和杜塞尔多夫的公民为“\n共产主义者公民\n如果这就是从“\n”6月25日全体大会上所能挑剔出的一切，那就难怪当局要使用“\n在1848年间\n”这个公式了。当局也正是这样做的。他们为了竭力搜罗有关这一年的运动的情报，就扣留了许多信件和印刷品，没收了三期“工人报”，可是这三期报纸每期只要花四个分尼就可以在任何一条街上买到。\n然而，当局从他们所没收的信件中可以看出，1848年在德国笼罩着多么厉害的“\n”。在他们看来，\n卡尔・亨克尔\n教授从玛尔堡寄给哥特沙克的一封信是特别“狂热”的。他们向黑森选帝侯国政府检举了这封信，并且欣然获悉目前正在对一位教授提起诉讼。"
}