{
  "metadata": {
    "volume": "06",
    "article_number": "131",
    "title": "卡・马克思和弗・恩格斯的遗稿 工资",
    "file_name": "volume_06_131_卡・马克思。工资635―660.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n目的――至少储蓄银行的真实经济意义――像人们所说的，应该在于：工人出于自己的远见和明智而把对劳动有利的时间和不利的时间均衡起来，即在工业变动的周期循环中这样支配自己的工资，就是使他们的开支实际上永远不超过最低工资，不超过生活最必需的开支。\n但是，我们看到，工资的波动不仅正好使工人革命化，而且如果工资与最低额比较没有暂时的增加，工人就会完全置身于整个生产的发展、社会财富的增殖和文明的成就之外，因而对他来说就没有获得解放的可能。\n在这种情况下，工人自己必定会把自己变成资产阶级的计算机，把吝啬作为常规，使赤贫生活具有经常不变的性质。\n除此以外，储蓄银行制度是专制制度的一种有三重意义的工具：\n（α）储蓄银行是政府套在工人阶级很大一部分人的脖子上的一条金锁链。这样，这些工人不仅会感到保存现存制度有好处。不仅工人阶级的两部分――参加储蓄银行的一部分和没有参加储蓄银行的一部分之间发生分裂。这样，工人自己就把保存奴役他们的现存的社会组织的武器送到自己敌人的手上。\n（β）货币流回国家银行，再被后者贷给资本家，银行和资本家分摊利润，因此，由于人民以极少的利息把货币贷放给他们（只是由于这种集中，这些货币才成为工业发展的有力杠杆），这就增加了他们的资本，扩大了他们对人民的直接统治权。\n2．资产阶级喜欢提出的另一个建议是\n，尤其是全面的\n（α）我们不打算指出一个荒谬的矛盾，就是现代工业愈来愈以不需受任何教育就干得了的简单劳动代替复杂劳动；我们也不打算指出，现代工业日益迫使七岁以上的儿童从事机器劳动，不仅使他们成为资产阶级的收入的来源，而且成为他们双亲即无产者收入的来源；工厂管理制度使学校教育法失效，普鲁士就是一个例子；我们也不打算指出，即使工人受到智力教育，这种教育对他的工资也毫无直接影响；教育一般说来取决于生活条件，资产者认为道德教育就是灌输资产阶级的原则，而且资产阶级没有使人民受到真正教育的经费，即使有这笔经费，它也不肯使用。\n我们只来着重指出一个纯粹经济的观点。\n（β）慈善的经济学家们所主张的教育的真正目的是这样的：使每个工人熟悉尽可能多的劳动部门，以便他一旦因工厂采用新机器或分工发生变化而被抛出一个部门时，可以尽可能容易地在另一部门中被雇用。\n假定这是可能的。\n这样做的后果就会是：如果一个劳动部门的工人过剩，那末所有其他劳动部门的工人马上也会过剩，并且一个生产部门的工资的降低，就会比以前更快地直接引起工资的普遍降低。\n此外，由于现代工业到处都使劳动大大简单化，使得它很容易为人们所掌握，所以，一个工业部门的工资的提高，也会马上引起工人涌向这个工业部门，而工资的降低也会多少直接地带有普遍的性质。\n当然，我们在这里不能分析资产阶级方面所提出的许多小的治标办法\n［注：手稿中这个地方添有“赤贫现象”几个字。――编者注］\n3．但是我们应当转到第三个建议――\n马尔萨斯理论\n上来。这个建议实际上引起了并且还不断地引起极重大的后果。\n我们在这里要探讨的这个理论整个可以归结如下：\n（α）工资水平取决于所供应的工人和所需要的工人的比例。\n增加工资的办法可以有两个：\n或者是使劳动得以使用的资本增长得很快，以致对工人的需求比工人的供应增加得快（以更迅速增长的级数增加）。\n其次，或者是人口增加得很慢，以致尽管生产资本增长不快，工人之间的竞争仍然不剧烈。\n对相互关系的一方面，即对生产资本的增加，你们工人不能发生任何影响。\n相反地，对另一方面，你们完全能够发生影响。\n你们尽可能少生小孩，就能够从工人方面缩减供应，即缓和工人之间的竞争。\n只要提出下面几点意见，就足以揭穿这个十分愚蠢、卑鄙和虚伪的学说：\n（β）（这应该是对第一节“生产力的提高对工资有什么影响”的补充）\n如果对劳动的需求增长了，工资就会增长。如果使劳动得以使用的资本增长了，即生产资本增加了，这种需求就会增长。\n对此这里应当做两点主要说明：\n：提高工资的主要条件是生产资本的增加和尽快增长。所以，使工人能够勉强生活的主要条件是他使自己的生活状况比资产阶级愈来愈降低，是他尽量增加自己敌人的力量――资本。这就是说：工人只有在他生产并加强和他敌对的力量即他本身的对立者的条件下，才能勉强生活下去；在这种条件下，当他造成这种和他敌对的力量的时候，他才能从后者得到就业手段，这种手段又使他成为生产资本的一部分，成为加强生产资本并使之快速增长的杠杆。\n顺便指出：如果懂得了资本和劳动之间的这种关系，就完全可以明白傅立叶主义者的和其他的想使二者调和的企图是多么滑稽可笑。\n：在我们这样一般地阐述了这种颠倒的关系以后，这里还要加上第二个更重要的因素。\n这就是，生产资本的增加这一说法意味着什么，生产资本是在什么条件下增加的？\n资本的增加就是资本的积累和积聚。"
}