{
  "metadata": {
    "volume": "06",
    "article_number": "158",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_06_158_卡・马克思和弗・恩格斯生平事业年表771―786.html",
    "chunk_id": "005",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”\n5月19日―20日　“新莱茵报”停刊后，马克思和恩格斯来到美因河畔法兰克福，在这里他们敦促国民议会左派议员领导德国西南部的武装起义，把巴登和普法尔茨的革命军召到法兰克福来，并将全德国民议会置于起义人民和起义军队的影响之下。这个计划没有得到小资产阶级议员的支持。\n5月20日或21日　马克思和恩格斯到达巴登。在曼海姆、路易港和卡尔斯卢厄，他们力图说服运动的领导者，使他们相信必须把巴登革命军派往法兰克福，使起义具有全德的性质。领导运动的小资产阶级民主主义者拒绝了马克思和恩格斯的建议。\n5月23日―24日左右　马克思和恩格斯前往普法尔茨。他们先到斯拜尔，后来又到了临时政府的所在地凯则尔斯劳顿。鉴于起义是在保卫帝国宪法的口号下进行的，而领导起义的又是小资产阶级民主派的领袖，所以马克思和恩格斯拒绝以任何形式正式参加对运动的领导。\n5月29日　科伦违警法庭就马克思、德朗克、维尔特等人被控诽谤法兰克福议会议员一案宣判被告无罪。他们被控告的原因是，1848年9月14日“新莱茵报”发表的一篇文章揭露了议员施泰德曼所作的关于同丹麦休战问题表决结果的假报告。\n5月底　马克思和恩格斯前往宾根。在途中，他们因被怀疑参加起义而被黑森兵士逮捕，并押到达姆斯塔德，从那里又押到美因河畔法兰克福。马克思和恩格斯在法兰克福获释后又前往宾根。\n5月31日　马克思代表“新莱茵报”全体编辑写一声明，表明他们同“西德意志报”毫无共同之处。声明发表在6月2日“新德意志报”上和其他德国报纸上。\n6月2日左右　马克思预料法国将发生决定性的革命事件，受民主主义者中央委员会的委托前往巴黎，以便代表德国革命党同法国社会民主主义者取得联系。\n恩格斯前往凯则尔斯劳顿，打算最初以政治流亡者的身分在那里先住一个时期，如果斗争一旦爆发，就立即“在这个运动中走上只有‘新莱茵报’才能走上的那个岗位，即士兵的岗位。”\n普法尔茨临时政府建议恩格斯担任各种民政的和军事的职务。但是恩格斯都一一加以拒绝了，只同意为普法尔茨临时政府出版的“城乡信使”报写几篇文章。\n6月2日　恩格斯写“普法尔茨和巴登的革命起义”一文，发表在6月3日“城乡信使”报上。由于编辑部认为恩格斯的第二篇文章太“刺激”了，恩格斯把文章索回，并且拒绝再为该报撰稿。\n6月3日左右　马克思到达巴黎。\n6月3日以后　马克思恢复并扩大了他同各俱乐部领导人、各秘密工人组织领导人以及同法国民主主义者代表们的联系。\n6月6日　普鲁士政府下令通缉恩格斯。\n6月7日　马克思写信给恩格斯，告诉他巴黎的革命形势很紧张，并且请求恩格斯经常告诉他关于德国的情况。\n6月13日―7月11日　恩格斯经纽施塔特前往欧芬巴赫，去参加巴登―普法尔茨军队，即维利希指挥的志愿部队。他直接参加了在巴登和普法尔茨进行的革命战斗。当时恩格斯是维利希的参谋，同他一起制定作战计划，并指挥完成特别复杂和危险的战斗任务。恩格斯亲自参加了四次战斗，其中有一次是拉施塔特城下的大会战。\n6月21日　马克思写“六月十三日”一文，评述巴黎小资产阶级民主派起义的失败。文章发表在6月29日德国民主派报纸“人民之友”上。\n7月12日　巴登-普法尔茨起义失败后，恩格斯曾参加作战的那支部队最后转移到瑞士境内。\n7月19日　马克思接到法国当局的通知，其中说法国当局已经下令把他从巴黎驱逐到摩尔比安―布列塔尼的一块有碍健康的沼地去。\n7月24日　恩格斯到达斐维（窝州）。\n7月25日　恩格斯写信给在巴黎的马克思夫人，对马克思的遭遇感到不安，因为听说他被逮捕了；恩格斯在信中还告诉她自己参加巴登和普法尔茨起义的军事行动的经过。\n7月27日左右　“新闻报”登载了关于“新莱茵报”被查封以及“新莱茵报”编辑以后活动的不正确报道。马克思在给该报编辑的公开信中批驳了这种报道。这封信发表在7月30日“新闻报”上。\n8月1日左右　马克思写信给恩格斯，说他得到恩格斯的消息感到很高兴，他建议恩格斯写巴登―普法尔茨起义的历史，并告诉恩格斯他正在商谈关于在柏林出版一种政治经济杂志的事。\n8月20日左右　恩格斯在斐维逗留一个月后转赴洛桑。\n8月23日　马克思写信告诉恩格斯，说他将从巴黎被驱逐到布列塔尼沼地去。因此，他决定流亡伦敦。他建议恩格斯也到伦敦去，以便在那里一起出版杂志。\n8月24日　马克思离巴黎赴伦敦。"
}