{
  "metadata": {
    "volume": "06",
    "article_number": "047",
    "title": "匈牙利的斗争[155]",
    "file_name": "volume_06_047_匈牙利的斗争193―207.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "再往东去，沿着多瑙河，是有五十多万人口的塞尔维亚移民区。特兰西瓦尼亚的瓦拉几亚人和萨克森人把这两个斯拉夫地区联合起来了。\n这样一来，马扎尔人便受着天然敌人的三面包围。如果占据着山口的斯洛伐克人表现得不是那么冷淡，那末他们在他们的地区特别适于游击战争的情况下会成为非常危险的敌人。\n但是，在目前条件下，马扎尔人在北面只需要顶住加里西亚和莫拉维亚方面的军队的进攻。相反地，在东面，大批的罗马尼亚人和萨克森人动员起来了，并同驻扎在当地的奥地利军队汇合起来了。他们的阵地非常巩固，一方面因为这是山地，另一方面因为他们占领着大部分城市和要塞。\n最后，在南面，被德国移民、瓦拉几亚人以及奥地利的一个军所支持的巴纳特的塞尔维亚人，有宽广的阿利布纳尔沼泽作掩护，要进攻他们几乎是不可能的。\n克罗地亚人有德拉瓦河和多瑙河作掩护，同时又有一支拥有全部后备物资的强大的奥地利军队的支援，所以，他们早在10月以前就已经推进到匈牙利本土，并且现在他们坚守着他们在德拉瓦河下游的防御战线，并不费很大力气。\n最后，现在文迪施格雷茨和耶拉契奇正以密集的纵队从第四方面，即从奥地利方面向前推进。马扎尔人被敌人的数倍于己的优势兵力从四面八方包围起来了。\n现在的斗争很像1793年反对法国的斗争，不同的是，人口稀少的、仅仅处于半文明状态的马扎尔人的国家，在物资供应方面远不如当时的法兰西共和国。\n匈牙利制造的武器和弹药质量必然很差；特别是制造大炮的工作总是无法迅速安排妥当。这个国家比法国小得多，因此，每让出一寸土地都意味着更大得多的损失。马扎尔人所剩下的只是他们的革命热忱、他们的勇敢精神以及科苏特给予他们的强有力的、动作迅速的组织。\n但是，这并不意味着奥地利已经取得了胜利。\n“如果我们不能在莱达河上击溃奥皇军队，那我们就在拉布尼茨河\n［注：匈牙利称作：列普策河。――编者注］\n上击溃他们；如果不能在拉布尼茨河上击溃他们，那就在佩斯城下击溃他们；如果不能在佩斯城下击溃他们，那就在蒂萨河上击溃他们。总之，无论如何我们要击溃他们。”[162]\n科苏特是这样说的，并且他正尽一切可能去履行自己的诺言。\n即使布达佩斯陷落了，马扎尔人也还有广大的下匈牙利草原。这个地方好像是故意为进行骑兵游击战争而创造的。在这里的沼泽地中，有许多几乎无法接近的地方，马扎尔人能够在这里坚守下去。马扎尔人几乎人人都是优秀的骑手，他们具有进行这种游击战争的一切特质。奥皇军队如果敢于进入这个荒凉地区，他们就必须从加里西亚或奥地利取得全部粮食补给，因为在这里他们的确什么东西也找不到。如果是这样，那就很难说他们能在这里坚持下去。以密集队形前进在这里是不可能的；而分散为流动队，就必然遭到复灭。它的笨重装备必然使它逃不出敏捷的马扎尔人骑兵队的手掌，而且，即使奥皇军队能够取胜，他们也根本无法追击马扎尔人的骑兵队；而被击溃的奥皇军队的每一个士兵所遇到的每一个农民、每一个牧人都将是他的死敌。在这些草地上作战就像在阿尔及利亚作战一样，笨拙的奥军要花费多年的功夫，才能结束这场战争。而马扎尔人只要能够坚持几个月，他们就会得救。\n马扎尔人的处境远不像被收买的患着黑黄色的[163]狂热症的人想要使我们相信的那样坏。他们还没有被打败。即使他们倒下去，那也是像1848年革命的最后一批英雄一样光荣地倒下去，而这种失败只是暂时的失败。那时，极其残酷野蛮的斯拉夫反革命将会立刻席卷奥地利君主国，而权奸将会看到，他们的伙伴们都是些什么人物。只要法国无产阶级的起义（路易-拿破仑正在竭尽全力挑起这一起义）一取得胜利，奥地利的德国人和马扎尔人就会获得解放，他们就会向斯拉夫的野蛮人伸报血海深仇。那时爆发的大战将驱散这个斯拉夫的宗得崩德，甚至将从地球上消灭掉这些顽固的小民族的名字。\n在即将来临的世界大战中，不仅那些反动阶级和王朝，而且那许多反动民族也要完全从地球上消失。这也将是一种进步。\n弗・恩格斯写于1849年1月8日左右\n载于1849年1月13日“新莱茵报”第194号\n俄文译自“新莱茵报”\n[155]关于恩格斯在这篇文章中发挥的关于奥地利帝国境内各斯拉夫民族的命运的观点，参看本卷说明第XIX-XXI页。――第193页。\n[156]指1846年2月的加里西亚事件，当时在波兰土地上爆发了争取波兰民族解放的起义。克拉科夫的起义者暂时取得了胜利。同时在加里西亚爆发了农民起义。奥地利当局阴险地利用了被压迫的乌克兰农民对波兰小贵族的仇视，于是在一些地方成功地驱使起义的农民去反对波兰的起义队伍。克拉科夫起义被镇压下去后，加里西亚的农民运动也被残酷地镇压下去了。――第196页。\n[157]卢西人是资产阶级人种志学家和史学家对加里西亚、外喀尔巴阡和布柯维纳的乌克兰居民的称呼，流行于十九世纪。"
}