{
  "metadata": {
    "volume": "06",
    "article_number": "026",
    "title": "联邦委员会委员剪影",
    "file_name": "volume_06_026_联邦委员会委员剪影72―77.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "11月24日。让“新莱茵报”的读者了解一些关于现在已经确定在两院监督下管理瑞士并且刚刚开始其活动的人物的详情细节，也许是不无兴趣的。联邦委员会的五个委员已无保留地同意自己当选，只是富勒尔先生一人同意在春天以前暂时担任这一职务，而第七个人（蒙钦格尔）毫无疑义也会表示同意。\n联邦委员会主席\n先生是典型的苏黎世人。如果是在法国，人们会说他具有l’air  éminemment  bourgeois〔高度的资产阶级外表〕。服装、举止、容貌――所有这一切，一直到银边眼镜，使人一眼就可以看出，这是“自由的帝国城市的公民”。他作为首府州的主席以及联邦代表会议的议长，的确变得有点文明气了，但毕竟是一个“彻头彻尾的外省人”。“瑞士的雅典”（苏黎世的小市民喜欢这样称呼他们这个只有一万居民的小城市）的最有才学的律师之一――富勒尔先生的主要功绩，就在于他以坚持不渝的努力和温和的自由主义导致了苏黎世九月政府的垮台[77]，使进步党重新担负州的领导。作为联邦代表会议的议长，他始终忠实于自己的原则。在内部事务上温和进步，在对外问题上严守中立――这就是他所奉行的政策。他现在之所以当了联邦委员会的主席，与其说是由于一定的意图，不如说是由于一种偶然情况。人们本来乐意选举一个伯尔尼人来担负这个职务；不过那就只能在奥克辛本和诺伊豪斯这两个人之间进行选择了。奥克辛本是大多数人所厌恶的，诺伊豪斯到现在即1848年还是采取五六年前的保守立场，因而根本没有被选入联邦委员会。在这种困难的局面下，就不得不选举一个苏黎世人。要选苏黎世人，富勒尔无疑是最适当不过的候选人了。因此，不能认为富勒尔确实代表联邦议会的多数派，但他至少是瑞士德语区的多数派的代表。\n在各方面都同富勒尔相反，他是瑞士法语区所能选出的最好的代表。富勒尔对于多数派，尤其对于激进的少数派来说是过于温和，德律埃对多数派来说则太激进。富勒尔是温和的资产阶级自由主义者，德律埃则是红色共和国的坚决拥护者。德律埃在自己州里最近发生的各次革命事件中所起的卓越作用是尽人皆知的。他在各方面对自己的州（瓦得州）都做出了重大的贡献，虽然人们不大晓得。德律埃是路易・勃朗型的社会主义民主主义者，第一流的国家法专家，全瑞士最有毅力和最勤勉的活动家。他是联邦委员会中能够逐渐获得越来越大影响和产生最良好作用的人物。\n是反对琉森的志愿军的首领，是通过了对宗得崩德作战的决议的联邦代表会议的议长。在这次战役中他是伯尔尼后备军的上校。由于他过去的活动，不仅在瑞士，而且在整个欧洲他都是遐迩皆闻的。但是，从二月革命以来，他的活动不大为人所知。二月革命的某种程度上的社会主义性质、法国临时政府的措施以及法国无产阶级的一切运动――所有这一切几乎吓倒了这位会被法国人列入“国民报”派的démocrate  pur〔纯粹的民主党人〕。他渐渐地接近温和派。特别是在对外政策方面，他日益倾向于所谓严守中立的、实际上不过是对反动派采取保守和纵容政策的旧制度，而在对宗得崩德的战争以前以及在这次战争期间，他在对外政策方面都曾经表现得坚强有力。担任首府州主席的奥克辛本，便迟迟不承认法兰西共和国，并在意大利问题上至少是采取了模棱两可的态度。此外，由于他在担任联邦代表会议议长期间非常感情用事，结果往往对激进派抱有成见。这样一来，他便在激进派中间，特别在瑞士法语区的激进派中间为自己树立了许多敌人。如果在选举伯尔尼州的联邦委员会委员时不是仅仅限于在奥克辛本和诺伊豪斯之间进行选择，那末奥克辛本得的票就会少得多。\n弗雷-埃罗泽\n上校被认为是瑞士最有才干的军事活动家之一。在反对宗得崩德的战役中，他是总参谋长。如同瑞士的大多数参谋人员一样，他长期以来参加本州的政治生活，因而非常熟悉民政管理机关的事务。他在新的岗位上无疑会卓有成效地从事军事部门的工作。按政治观点来说，他属于本州的彻底的自由派。\n德森的国务参事\n，无疑是全瑞士最受尊敬的社会活动家之一。多年来他一直在本州孜孜不倦地工作。1830年，还在六月革命以前，受蔑视的、在政治上被认为是落后的德森首先在全瑞士（而且没有通过革命）用民主宪法代替了寡头政治的旧宪法，这主要是他的功绩。同时他还领导了再度推翻窃据政权的僧侣和寡头政治家的1840年革命。这位弗兰西尼在这次革命后还改组了被反动派弄得混乱不堪的管理机构，进行了反盗窃、欺诈、贿赂和贪污的斗争，最后，还在贫瘠多山的地区许可的条件下，重新举办在僧侣统治时期完全衰落了的学校教育。这样，他就剥夺了神甫们赖以影响人民的主要手段。结果，德森人对自己政府的信任便一年年不断地提高。此外，弗兰西尼还是瑞士最有学识的经济学家之一，是瑞士统计学界的优秀著作（“瑞士统计学”，1827年罗迦诺版；“瑞士新统计学”，1848年版）[78]的作者。"
}