{
  "metadata": {
    "volume": "06",
    "article_number": "049",
    "title": "孟德斯鸠第五十六",
    "file_name": "volume_06_049_孟德斯鸠第五十六214―231.html",
    "chunk_id": "005",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "每实行一种新的分工，都要使手工业者先前的手艺降低价值，每采用一种新机器，都要排挤掉千百个工人，每一次扩大生产，即增加新的投资，都要使许多小商贩和小资产阶级的企业遭到破产。政府答应在\n封建行会机构\n的帮助下保护手工业不受工厂生产侵害，保护学得的手艺不受分工侵害，保护小资本不受大资本侵害。因此，在同英国的竞争进行的斗争中经过千辛万苦才勉强保住自己未遭完全失败的德国人民，特别是普鲁士人民，应该束手做英国的牺牲品！因为他们将被迫接受一个同现代生产资料相矛盾，并且已被现代工业摧毁了的工业组织。\n自然，任何人都没有我们这样不喜欢资产阶级统治。当洋洋得意的当代“办事人物”\n［注：德国“真正的”社会主义者把共产主义者称为“冷酷的理论家”，而把自己叫做“办事人物”。――译者注］\n把时间浪费在无谓的争吵上的时候，我们就在德国首先提出了反对资产阶级的主张。\n但是我们向工人和小资产者说：宁肯在现代资产阶级社会里受苦，也不要回到已经过时了的旧社会去！因为现代资产阶级社会以自己的工业为建立一种使你们都能获得解放的新社会创造物质资料，而旧社会则以拯救你们的阶级为借口把整个民族抛回到中世纪的野蛮状态中去！\n我们知道，天赋政府的\n是中世纪等级和中世纪制度。这个政府不适合于现代资产阶级社会。它不得不试图按照自己的样子来建立一个社会。因此，它企图以行会制度代替自由竞争，以手纺车代替纺纱机，以锄头代替蒸气犁，是\n完全合乎逻辑\n既然如此，为什么普鲁士资产阶级同它的英国、法国、比利时的先驱们完全相反，竟大声宣布说钦定宪法（以及天赋王权、官僚和容克地主）是自己的口号呢？\n商业和工业资产阶级由于害怕革命而投入了反革命怀抱，好像反革命不是革命的序幕似的！\n中有一小部分人对本阶级的共同利益漠不关心，他们一味追求自己特殊的、甚至同本阶级相敌对的利益。\n这就是金融贵族、国家的大债权人、银行家、食利者。这些人的财富是随着人民的贫困而增长的。此外还有一些人，他们的福利是同旧的国家制度结合在一起的，例如\n和他的文化流氓无产阶级。这就是那些沽名钓誉的教授、律师以及诸如此类的人，他们只有在一个把出卖人民利益给政府作为有利行业的国家里，才能获得高官厚禄。\n这就是常同政府进行有利交易的个别厂主；就是从对人民群众的普遍剥削中获得巨额利润的商品供应者；就是在政治生活的大漩涡中愈来愈失去其作用的市侩；就是在旧机关的保护下假公济私的市政委员；就是因出卖革命而成为大人先生和雄鹰勋章骑士的油商；就是成了皇家银行经理的，破了产的呢绒商和铁路业投机商[176]等等，等等。\n“这些人就是钦定宪法的朋友。”资产阶级要是\n衷心同情自己的这些苦难弟兄\n符合钦定宪法精神的复选人\n卡・马克思\n写于1849年1月20―21日1日\n载于1849年1月21和22日“新莱茵报”第201和202号\n俄文译自“新莱茵报”\n[169]全名是“普鲁士君主立宪拥护者同盟”，成立于1848年6月，地方设有分支机构。这是一些资产阶级化的普鲁士地主和资产阶级的组织。“普鲁士同盟”支持政府的反革命政策。因此民主刊物根据它的活动把它叫做“告密社”。――第214页。\n[170]“市民联合会”（《Bürgervereine》）是三月革命后在普鲁士产生的温和的资产阶级分子的组织，其任务是在君主立宪范围内维护“法制”和“秩序”，以及同“无政府状态”即同革命民主运动作斗争。――第215页。\n[171]1848年12月5日钦定宪法的最后条款和召开议院会议的命令都规定，在最后批准宪法和对宪法宣誓以前，由议院对宪法条文进行修改。――第215页。\n[172]原文中用的是双关语：《wühlen》和《heulen》，指《Wühler》和《Heu-ler》。《Wühler》（“煽动者”）是1848―1849年期间德国资产阶级立宪派送给民主共和派的绰号，而后者则把自己的对手称为《Heuler》（“抱怨派”）。――第220页。\n[173] Code  civil――拿破仑民法典，1804年通过，曾在法国占领的德国西部和西南部地区实行。1815年莱茵省归并普鲁士后，这个法典在该省境内继续有效。――第224页。\n[174]在英国，斯图亚特王朝查理一世于1649年被处死刑；斯图亚特王朝詹姆斯二世于1688年被驱逐出境。\n在法国，波旁王朝第一次被推翻是在1792年，第二次是在1830年。\n在比利时，拿骚国王威廉1830年被推翻。――第227页。\n[175]1839年1月21日普鲁士（代表关税同盟）和荷兰签订了通商条约。条约上规定的荷兰糖的入口税很低。这给普鲁士制糖工业带来了严重的危害，同时也使德国各大城市的商业遭到损失。――第228页。\n[176]指康普豪森和汉泽曼。――第231页。"
}