{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "过去首先必须从日常历史进程中去考察阶级斗争，并根据已有的和每天新出现的历史材料来从经验上证明：当实现了二月革命和三月革命的工人阶级遭到失败的时候，它的敌人（在法国是资产阶级共和派，在整个欧洲大陆则是反对过封建专制制度的资产阶级和农民阶级）也同时被战胜了；法国“正直的共和国”的胜利，同时也就是以争取独立的英勇战争响应了二月革命的那些民族的失败；最后，随着革命工人的失败，欧洲又落到了过去那种受双重奴役即受\n**\n英俄两国\n**\n奴役的地位。巴黎的六月斗争，维也纳的陷落，柏林十一月\n［注：在1891年的版本中，“柏林十一月”前面加有“1848年”等字。――编者注］\n的悲喜剧，波兰、意大利和匈牙利的拚命努力，爱尔兰的严重饥荒――这些就是那些集中表现了欧洲资产阶级和工人阶级之间的阶级斗争的主要事件。我们曾经根据这些实例证明过：任何一次革命起义，不论它的目的仿佛距离阶级斗争多么远，在革命的工人阶级没有获得胜利以前，都是不免要失败的；任何一种社会改革，在无产阶级革命和封建反革命没有在\n**\n世界战争\n**\n中较量一下以前，都是要成为空想的。在我们的阐述中，也如在现实中一样，\n**\n比利时\n**\n和\n**\n瑞士\n**\n都是大历史画中的两幅悲喜剧式的、漫画式的世俗画：前者是资产阶级君主制的典型国家，后者是资产阶级共和制的典型国家，两者都自以为既跟阶级斗争无关，又跟欧洲革命无关。\n现在，在我们的读者看到了1848年以波澜壮阔的政治形式展开的阶级斗争以后，我们想更切近地考察一下资产阶级的生存及其阶级统治和工人的奴役地位所依为基础的经济关系本身，也就适当其时了。\n我们分三大部分来加以说明：（1）\n**\n雇佣劳动对资本\n**\n的关系，工人的奴役地位，资本家的统治；（2）\n**\n中等资产阶级和农民等级\n**\n［注：在1891年的版本中，“农民等级”改为“所谓的市民等级”。――编者注］\n**\n在现存制度下必然发生的灭亡过程\n**\n；（3）\n**\n欧洲各国资产者阶级在商业上\n**\n受世界市场霸主\n**\n英国的奴役和剥削的情形\n**\n。\n我们力求说得尽量简单和通俗，我们就当读者连最起码的政治经济学概念也没有。我们希望工人能明白我们的解说。加之，在德国到处对一些最简单的经济关系的了解都极端无知和十分混乱，从特许的现存制度的辩护者到\n**\n冒牌的社会主义者\n**\n和\n**\n未被承认的政治天才\n**\n都莫不如此，这种人在四分五裂的德国比“诸侯王爷”还多。\n我们首先来讲第一个问题：\n**\n什么是工资？它是怎样决定的？\n**\n假如问工人们：“你们的工资是多少？”，那末一个工人回答说：“我做一天工从资产者那里得到一法郎\n［注：一法郎等于八普鲁士银格罗申。［在1891年的版本中，“法郎”完全改为“马克”。――编者注］］\n。”；另一个工人回答说：“我得到两法郎”，等等。由于他们工作的劳动部门不同，他们每一个人因劳动了一定的时间或\n［注：在1891年的版本中，“劳动了一定的时间或”删去了。――编者注］\n做了一定的工作（譬如，织成一尺麻布或排好一个印张的字）而从各自的资产者那里得到的货币数量也不同。尽管他们得到的货币数量不同，但是有一点是一致的：就是工资是资产者为了偿付劳动一定的时间或完成一定的工作而支出的一笔货币。\n可见\n［注：在1891年的版本中，“可见”后面加有“看起来仿佛”。――编者注］\n，资产者是用货币\n**\n购买\n**\n工人的劳动。工人是为了货币而向资产者\n**\n出卖\n**\n自己的劳动\n［注：在1891年的版本中，“劳动”后面加有：“但这只是表面情形。实际上，他们是为了货币向资本家出卖自己的劳动力的。资本家以一日、一周、一月等等为期购买这个劳动力。而当他把劳动力买到手以后，他就使用它，迫使工人在约定的期间内劳动。”――编者注］\n。资产者用以购买工人劳动\n［注：在1891年的版本中，“资产者用以购买工人劳动”改为“资本家用以购买工人劳动力”。――编者注］\n的那个货币量，譬如说两法郎，也可以买到两磅糖或一定数量的其他某种商品。他用以购买两磅糖的两法郎，就是两磅糖的\n**\n价格\n**\n。他用以购买十二小时劳动\n［注：在1891年的版本中，“劳动”改为“劳动力使用”。――编者注］\n的两法郎，就是十二小时劳动的价格。可见，劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n是一种商品，是和沙糖一模一样的商品。前者是用钟点来计量的，后者是用重量来计量的。\n工人拿自己的商品即劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n去换得资本家的商品，即换得货币，并且这种交换是按一定的比率进行的。一定量的货币交换一定量的劳动\n［注：在1891年的版本中，“劳动”改为“劳动力使用”。――编者注］\n时间。织布工人的十二小时劳动交换两法郎。"
}