{
  "metadata": {
    "volume": "06",
    "article_number": "036",
    "title": "资产阶级和反革命",
    "file_name": "volume_06_036_资产阶级和反革命118―146.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[103]]\n马克思和恩格斯在这篇文章以及在其他文章中讽刺康普豪森，称他为有思考力的历史之友，暗指当时一本名著的副标题：卡·罗泰克的“从历史认识的萌芽时期到现在的全部历史；供有思考力的历史之友参考”1813—1818年夫赖堡和君士坦士版（K．Rotteck．《Allgemeine  Geschichte  vom  Anfang  der  historischen  Kenntniß  bis  auf  unsere  Zeiten；für  denkende  Geschichtfreunde》．Freiburg  und  Konstanz，1813—1818）。——第120页。\n[^[104]]\n见注39。——第120页。\n[^[105]]\n见“康普豪森内阁的垮台”一文（“马克思恩格斯全集”中文版第5卷第112—113页）。——第120页。\n[^[106]]\n第二届联合议会是在康普豪森内阁时期于1848年4月2日召开的。这一为了保持“法统”而召集的等级机关，通过了普鲁士国民议会选举条例，并同意政府发行在1847年遭到联合议会否决的公债。在此以后，议会于1848年4月10日被解散。——第120页。\n[^[107]]\n指在青年时代经营过黄油和粮食生意的康普豪森和从做羊毛生意开始自己的商业活动的汉泽曼。——第128页。\n[^[108]]\nPuer  robustus  sed  malitiosus——身强力壮但性情乖张的小伙子。见霍布斯“论公民”（《DeCive》）一书序言，该书第一版于1642年在巴黎匿名出版。——第130页。\n[^[109]]\n马克思在这里引证普鲁士国王多次虚伪许下的在全国实施宪法和代议制的诺言。1815年5月22日的命令答应成立“人民代议机关”——在普鲁士成立省等级会议，组织全普鲁士的代议机关并实施宪法。根据1820年1月17日颁布的公债法，国家发行公债的决定在征得等级代表机关（省议会）同意之后方能生效。但这些在资产阶级反抗运动的压力下所许的诺言只是纸上空谈。结果根据1823年6月5日的法令成立了具有有限谘议权的省等级会议（省议会）。但是，财政困难迫使弗里德里希-威廉四世于1847年2月3日颁布了召开联合议会——由普鲁士各省议会代表组成的等级机关——的诏书。曾经否决政府公债的联合议会很快就被解散了。1848年4月8日的选举法（由于普鲁士三月革命的结果而颁布的）规定召开一个“同国王协商”以制定宪法的议会。这个选举法所规定的两级选举制，保证了资产阶级和普鲁士官吏在议会中取得多数。——第131页。\n[^[110]]\n摘自汉泽曼于1847年6月8日在第一届联合议会的会议上的演说。见“第一届普鲁士议会”1847年柏林版第7部分第55页（《Preußens  Erster  Reichstag》．Th．7，Berlin，1847，S．55）。——第134页。\n[^[111]]\n指于1821年在克韦德林堡出版的希尔德布兰特的小说“库诺·冯·施莱根施坦，亦名预言家之梦”。——第134页。\n[^[112]]\n黑和白——普鲁士国旗的颜色。——第135页。\n[^[113]]\n关于特别警察见注40。——第138页。\n[^[114]]\n由于1830年资产阶级革命的胜利而通过的1831年比利时资产阶级贵族宪法，给选民规定了高额的财产资格限制，从而剥夺了广大人民群众的选举权。——第140页。\n[^[115]]\n海外贸易公司（Seehandlung）是1772年在普鲁士成立的贸易信用公司；该公司享有许多重要的国家特权，它给予政府巨额贷款，实际上起了政府的银行老板和财政经纪人的作用。1904年正式成为普鲁士的国家银行。——第141页。\n[^[116]]\n关于取消贵族、军官、僧侣和教师过去享受的所谓等级税免纳权的法案，是汉泽曼于1848年7月12日向普鲁士国民议会提出的；关于取消土地税免纳权的法案，是于1848年7月21日提出的。——第142页。\n[^[117]]\n弗拉·迪亚沃洛（魔鬼大哥）是十八世纪末到十九世纪初意大利的著名强盗米凯尔·皮茨的绰号，是奥伯的同名歌剧中的人物。——第142页。\n[^[118]]\n见“帕托夫赎买法案建议书”、“废除封建义务的法案”和“关于现行赎买法案的辩论”三篇文章（“马克思恩格斯全集”中文版第5卷第123—125、325—331和360—366页）。——第143页。\n[^[119]]\n指“保护财产和保障一切阶级的福利联盟”的领导人于1818年8月18日左柏林召开的容克代表大会，大会将这个联盟改名为“保障地主利益联盟”；这个代表大会获得了容克议会的称号。——第144页。"
}