{
  "metadata": {
    "volume": "06",
    "article_number": "000",
    "title": "第六卷说明",
    "file_name": "volume_06_000_第六卷说明ⅩⅢ-ⅩⅩⅩⅠ.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯的“第二议院的奏折草案”、“柏林关于奏折问题的辩论”、“柏林第二议院四月十三日会议”、“关于招贴法的辩论”等文章，是为了批评普鲁士议会第二议院的活动而写的。恩格斯分析了第二议院的辩论，愤慨地指出，第二议院的议员们，其中包括极左派的代表，不但没有公开捍卫人民的民主权利，反而迎合议会的妥协迁就行为，节节让步。恩格斯谴责小资产阶级民主派的首领，这些“议会讲台上的初出茅芦的骑士们”，说他们希图用议会的方法来达到只有用革命的方法，即只有用武力才能达到的东西。本卷中收集的马克思和恩格斯的文章尖锐地批评了资产阶级议会主义，并拟定了革命的议员在议会中的策略，其主要特点就是要把议会内的活动同议会外人民群众的斗争有机地结合起来。\n马克思和恩格斯本人在1848―1849年的活动是同群众的革命斗争密切联系在一起的。\n1848年春天，当马克思和恩格斯回到德国时，无产阶级分离涣散，政治觉悟不高，共产主义者同盟的组织松懈，人数又少。在这种条件下，无产阶级唯一正确的策略就是积极参加资产阶级革命，并站在民主运动的极左翼。根据这一策略，马克思、恩格斯及其拥护者参加了民主团体，他们在民主团体中坚决地捍卫了革命无产阶级的立场，对小资产阶级民主派没有作任何原则性的让步，指出了他们的不彻底性，推动他们采取坚决行动。\n马克思和恩格斯的政治活动场所，除了“新莱茵报”和科伦民主协会而外，还有科伦工人联合会。马克思、恩格斯及其拥护者力求通过工人联合会来提高科伦和全莱茵省工人的阶级觉悟和组织性。\n在革命进程中，德国工人的政治觉悟和积极性提高了，他们日益深刻地了解到本阶级的目的，并摆脱了小资产阶级民主派的影响。斗争的经验证明，在同反革命的决战中，小资产阶级民主派的首领不可能是可靠的同盟者。由于情况的改变，马克思、恩格斯及其拥护者虽然在许多一般的政治问题（如普鲁士议会第二议院的选举）上仍旧同民主派一起行动，但实际上他们在着手建立无产阶级的独立政治组织。为了这个目的，他们采取了一系列的措施来改组和加强科伦工人联合会。这些措施是在反对哥特沙克及其拥护者的派别活动和分裂活动的激烈斗争中得到贯彻的。（见本卷附录“科伦工人联合会分会的决议”，第699―701页）\n1849年春天，由于德国阶级斗争日趋尖锐，匈牙利进行着革命战争，法国革命运动开始进入高潮，因而更加迫切需要建立无产阶级的独立组织。1849年4月14日，马克思、恩格斯及其拥护者在德国工人中最有觉悟的先进分子的支持下，退出了民主主义者莱茵区域委员会，从而在组织上同小资产阶级民主派的领袖们断绝了关系。（见本卷第509页）接着，他们所领导的科伦工人联合会通过了退出莱茵省各民主团体联合会以及同全德工人联合会总会建立联系的决议。马克思和恩格斯虽然在组织上同小资产阶级民主派断绝了关系，但是以后在和共同敌人作斗争时并没有拒绝同小资产阶级民主派一起行动。\n三月革命发生一年以后，马克思和恩格斯改变了策略，这是因为他们考虑到这个时期中德国阶级力量对比的变化以及德国工人意识中的变化。德国工人意识中的变化在很大程度上是“新莱茵报”促成的。“新莱茵报”愈来愈明显地表明它是革命无产阶级的机关报。\n在“资产阶级的文件”、“孟德斯鸠第五十六”、“‘科伦日报’论选举”等文章中，马克思用具体事实说明普鲁士资产阶级对待工人是极端残酷无情的，揭露了他们假意讨好无产阶级的企图，揭露他们在选举前许下的要一举解决“社会问题”的蛊惑性诺言。马克思反对“科伦日报”关于“社会问题”的混乱论点时，揭示了这一问题的具体的阶级性。他证明，虽然资产阶级希望无产阶级、小资产阶级和农民投票拥护国王赏赐的宪法，但与资产阶级的愿望相反，这些阶级所关心的是建立民主共和国，因为这种国家形式能使他们有更大可能来保卫自己的利益。“全社会最激进、最民主的阶级不正是这些阶级吗？特别\n阶级不正是无产阶级吗？”（见本卷第256页）\n马克思和恩格斯一贯坚持的争取统一的民主的德意志共和国的口号，不仅意味着要消灭腐朽的政治制度形式和反动的地主阶级的统治，同时也要用革命的方式解决德国的统一问题，即结束妨碍德国经济和政治发展的长期的分散状态。\n像在以前所写的许多论文中一样，马克思和恩格斯坚决反对在奥地利和普鲁士这两个封建君主国之一的领导下“自上而下”地统一德国的计划（见“法兰克福议会”一文）。同时马克思主义的奠基人也反对德国南部小资产阶级共和主义者想把德国变为瑞士式的联邦共和国的企图。\n恩格斯在被迫居留瑞士期间所写的文章中（“昔日的公国”、“新的代表机构。――瑞士运动的成绩”、“联邦法院的选举”、“联邦委员会委员剪影”、“国民院”、“瑞士报刊”等）描绘出了瑞士政治生活的真实图景，当时瑞士以资产阶级联邦共和国的典范闻名，就像比利时以资产阶级君主国的典范著称一样。"
}