{
  "metadata": {
    "volume": "06",
    "article_number": "039",
    "title": "对哥特沙克及其同志们的审判",
    "file_name": "volume_06_039_对哥特沙克及其同志们的审判151―161.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：俏皮话：《Gewissen》――“良心”，《Wissen》――“知识”。――编者注］\n\n编辑注释: **注释：**[128]1848年8月9日至30日在安特卫普进行的所谓里斯康土审判案，是比利时国王列奥波特的政府为了迫害民主派而蓄意制造出来的。控诉的理由是，从法国回国的比利时共和军团于1848年3月29日同驻在离法国边境不远的里斯康土小村的一队士兵发生了冲突。――第152页。[129]科伦工人联合会是由共产主义者同盟科伦支部盟员安・哥特沙克于1848年4月13日创立的。联合会起初约有会员三百人，到5月初就增至五千人，他们大多数是工人和手工业者。领导联合会的是主席和各行各业代表组成的委员会。联合会的机关刊物是“科伦工人联合会会刊”（《Zeitung  des  Arbeiter-Vereines  zu  Köln》），而从1848年10月26日起则是“自由、博爱、劳动”报（《Freiheit，Brüderlich-keit，Arbeit》）。联合会在城市中有许多分会。在哥特沙克被捕后，莫尔干7月6日当选为主席，到科伦九月事变以前，他一直担任这个职务。以后由于有被捕的危险，不得不逃往国外。10月16日，马克思应工人的请求，暂代联合会主席职务。2月28日沙佩尔当选为主席，他一直担任到1849年5月底。工人联合会的大多数领导人（哥特沙克、安内克、沙佩尔、莫尔、列斯纳、严森、勒泽尔、诺特荣克、贝多尔夫）都是共产主义者同盟的盟员。工人联合会在初期是处于哥特沙克的影响下。哥特沙克根据“真正的社会主义”的精神忽视无产阶级在资产阶级民主革命中的历史任务的意义，实施抵制全德国民议会和普鲁士国民议会的间接选举的宗派主义策略，在选举时反对支持民主派的候选人。哥特沙克的词句非常左而斗争的方法却非常温和，如以工人的名义向政府和市政府呈递请愿书，只采取“合法的”斗争方式，支持有手工业者偏见的落后工人的许多要求等。哥特沙克的宗派主义策略一开始就遭到赞同马克思和恩格斯的策略路线的许多会员的反对。在马克思和恩格斯的影响下，工人联合会的活动在6月底开始有了转变。从1848年秋天起，科伦工人联合会在农民中也展开了大规模的鼓动工作。联合会的会员在科伦郊区组织了民主团体和工人联合会，散发了革命文件，其中有“共产党在德国的要求”。联合会同莱茵省和威斯特伐里亚的其他一些工人联合会保持有紧密的联系。1848年冬，哥特沙克和他的追随者展开了激烈斗争，企图分裂科伦工人联合会。从1849年1月起，他们在自己所办的“自由、劳动”报（《Freiheit，Arbeit》）上对马克思和“新莱茵报”编辑部进行猛烈的攻击和恶毒的诽谤。但是，这种分裂活动没有得到大多数会员的支持。为了巩固联合会，马克思、沙佩尔以及联合会的其他领导人于1849年1、2月间对联合会进行了改组。2月25日通过了新的会章，会章宣布联合会的主要任务是提高工人的阶级觉悟和政治觉悟。4月间，工人联合会委员会通过一项决议，决定在联合会的会议上讨论发表在“新莱茵报”上的马克思的著作“雇佣劳动与资本”。工人在革命进程中所获得的政治经验，他们对小资产阶级民主派的动摇政策的失望，――所有这一切使马克思和恩格斯有可能在1849年春实际提出关于建立无产阶级政党的问题。因此，马克思和他的拥护者在组织上同小资产阶级民主派脱离了关系，但是在反对即将来临的反革命的斗争中，并不拒绝和他们采取共同的行动。4月16日科伦工人联合会决定退出德国各民主团体联合会，加入以莱比锡为中心的德国工人联合会总会。1849年5月6日，召开了莱茵省和威斯特伐里亚的工人联合会代表大会。但是，德国当时的局势（反革命的进攻，警察迫害的加剧）妨碍了科伦工人联合会进一步团结和组织工人群众的活动。自从“新莱茵报”停刊和马克思、沙佩尔以及联合会的其他领导人离开科伦以后，该会就日益失去了政治性质而逐渐变为一般的工人教育团体。――第152页。[130]指“科伦工人联合会会刊”（《Zeitung  des  Arbeiter-Vereines  zu  Köln》），该刊于1848年4月出版至10月份止；1848年7月以前主编是安・哥特沙克，在7月至9月期间是约・莫尔。这个刊物介绍了科伦工人联合会以及莱茵省其他工人联合会的活动。1848年10月24日，承印该刊的印刷厂厂主阿・布罗克尔-埃维列尔茨被提起诉讼。他被指控的罪名是：在该刊第12期上刊载了“医生哥特沙克和安内克被捕”的文章，在第13期上又刊载了“科伦的逮捕事件”的文章；说什么这两篇文章侮辱了宪兵和检察长茨魏费尔的尊严。法庭判决印刷厂主以一个月的监禁，如果再出版这个刊物，则要缴纳大量罚金。从10月26日起，科伦工人联合会开始出版新的机关报――“自由、博爱、劳动”报（见注409）。――第153页。[131]九月法令是法国政府1835年9月颁布的反动法令。这项法令限制了陪审人员的裁判活动，对出版采取了严峻的措施。在出版方面，该法令规定增加定期刊物的现金锐，对发表反对私有制和现存国家制度的言论的人处以监禁和课以大量罚款。――第153页。[132]在美因河畔法兰克福召开的第一届民主主义者代表大会，于1848年6月14―17日举行。出席大会的有德国各城市的民主组织和工人组织的八十九位代表。代表大会通过决议，将一切民主团体联合起来，并为此成立了区域委员会及其领导机关德国民主派中央委员会，会址设在柏林。被选为中央委员会委员的有弗吕贝尔、劳、克利盖，当选为候补委员的有拜尔霍费尔、许帖和安内克。但是，由于小资产阶级领导的软弱和动摇，德国民主运动在通过这个决议以后，仍然是涣散的和无组织的。――第154页。[133]“对哥特沙克、安内克和埃塞尔的倾向性的政治审判。由科伦陪审法庭于1848年12月21日、22日和23日审理。玛・弗・安内克根据文件、被告供词和审讯速记记录公布。‘新科伦报’出版科出版”（《Der  Politische  Tendenz-Prozeß  gegen  Gottschalk，Anneke  und  Esser．Verhandelt  vor  dem  Assisen-Hofe  zu  Köln  am  21．，22．und  23．Dezember  1848．Herausgegeben  nach  den  Akten，nach  Mittheilungen  der  Angeklagten  und  nach  stenographischer  Aufzeichnung  der  mündlichen  Verhandlungen  von  M．F．Anneke．Verlag  der  Expedition  der《Neuen  Kölnischen  Zei-tung》）。本文中的全部引文都是马克思从这本小册子中摘录下来的。“市民、农民和士兵的新科伦报”（《Neue  Kölnische  Zei-tung  für  Bürger，Bauern  und  Soldaten》是德国革命民主派的报纸，1848年9月10日至1849年6月14日由弗・安内克和弗・博伊斯特在科伦出版。该报的任务是以通俗易懂的形式在城乡劳动者中以及在军队中进行宣传。――第155页。[134]指1848年7月4日普鲁士国民议会会议，在这次会上继续讨论了关于设立专门委员会来调查波兹南事件的问题。在会议结束时决定赋予该委员会以无限的权能；这个标志着奥尔斯瓦特―汉泽曼内阁的失败的决定通过以后，右翼议员违反议会规程，力争表决关于限制该委员会的权限的提案。左翼议员为了表示抗议，离开了会场。右派就利用这个机会，通过了不许该委员会前往波兹南讯问证人和鉴定人的提议。这样就非法地取消了会议的最初决定。――第157页。[135]“德意志报”（《Deutsche  Zeitung》）是资产阶级自由派的日报，君主立宪主义者、主张在普鲁士领导下统一德国的人们的机关报。该报在1847年到1850年间出版，1848年10月以前在海得尔堡出版（主编是著名的资产阶级历史学家盖尔温努斯），随后迁往美因河畔法兰克福出版。“卡尔斯卢尼厄日报”（《Karlsruher  Zeitung》）是巴登政府的机关报，从1757年起于卡尔斯卢厄出版。――第157页。[136]关于科伦三个民主团体――民主协会、工人联合会、工人业主联合会――的合并问题，见注35。――第160页。"
}