{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "但是，难道这两法郎不是代表其他一切可以用两法郎买到的商品吗？可见，实质上工人是拿他自己的商品即劳动交换各种各样的其他商品\n［注：在1891年的版本中，“劳动交换各种各样的其他商品”改为“劳动力交换各种各样的商品”。――编者注］\n，并且是按一定的比率变换的。资本家付给他两法郎，就是为交换他的劳动日而付给了他一定量的肉，一定量的衣服，一定量的劈柴，一定量的灯光，等等。可见，这两法郎是表现劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n跟其他商品相交换的比例，即表现他的劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n的\n**\n交换价值\n**\n。商品通过\n**\n货币\n**\n表现出来的交换价值，也就称为商品的\n**\n价格\n**\n。所以，工资只是\n**\n劳动价格\n**\n［注：在1891年的版本中，“劳动价格”改为“通常被称为劳动价格的劳动力价格”。――编者注］\n的特种名称，是只能存在于人的血肉中的这种特殊商品价格的特种名称。\n拿任何一个工人来说，比如拿一个织布工人来说吧。资产者\n［注：在1891年的版本中，“资产者”改为“资本家”。――编者注］\n供给他一架织布机和一些纱。织布工人动手工作，纱变成了布。资产者\n［注：在1891年的版本中，“资产者”改为“资本家”。――编者注］\n把布拿去，卖了――比方说――二十法郎。织布工人的工资是不是这块布中的\n**\n一份\n**\n，二十法郎中的\n**\n一份\n**\n，他的劳动产品中的\n**\n一份\n**\n呢？绝对不是。因为这个织布工人是在布还没有卖出很久以前，甚至可能是在布还没有织成很久以前就得到了自己的工资的。可见，资本家支付的这笔工资并不是来自他卖布所赚的那些货币，而是来自他原来储备的货币。织布工人从资产者那里领来使用的织布机和纱不是他的产品，同样，他用自己的商品即劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n交换所得的那些商品也不是他的产品。可能有这样的情形：资产者给自己的布找不到一个买主。他出卖布所赚的钱，也许甚至不能捞回他用于开销工资的款项。也有可能他出卖布所得的钱，比他付给织布工人的工资数目大得多。这一切都与织布工人毫不相干。资本家拿自己的一部分现有财产即一部分资本去购买织布工人的劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n，这就同他拿他的另一部分资本去购买原料（纱）和劳动工具（织布机）完全一样。购买了这些东西（其中包括生产布所必需的劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n）以后，资本家就用只是\n**\n属于他的原料和劳动工具\n**\n进行生产。当然，我们这位善良的织布工人现在也属于劳动工具之列，他也做织布机一样在产品中或在产品价格中是没有份的。\n**\n所以，工资不是工人在他所生产的商品中占有的一份。工资是原有商品中由资本家用以购买一定量的生产劳动\n**\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n**\n的那一部分\n**\n。\n总之，劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n是一种商品，是由其所有者即雇佣工人出卖给资本的一种商品。他为什么出卖它呢？为了生活。\n可是\n［注：在1891年的版本中，“可是”后面加有“劳动力在动作中的表现”。――编者注］\n，劳动是工人本身的生命活动，是工人本身的生命的表现。工人正是把这种\n**\n生命活动\n**\n出卖给别人，以获得自己所必需的\n**\n生活资料\n**\n。可见，工人的生命活动对于他不过是使他能以生存的一种手段而已。他是为生活而工作的。他甚至不认为劳动是自己生活的一部分；相反地，对于他来说，劳动就是牺牲自己的生活。劳动是已由他出卖给别人的一种商品。因此，他的活动的产物也就不是他的活动的目的。工人为自己生产的不是他织成的绸缎，不是他从金矿里开采出的黄金，也不是他盖起的高楼大厦。他为自己生产的是\n**\n工资\n**\n，而绸缎、黄金、高楼大厦对于他都变成一定数量的生活资料，也许是变成棉布上衣，变成铜币，变成某处地窖的住所了。一个工人在一昼夜中有十二小时在织布、纺纱、钻孔、研磨、建筑、挖掘、打石子、搬运重物等等，他能不能认为这十二小时的织布、纺纱、钻孔、研磨、建筑、挖掘、打石子是他的生活的表现，是他的生活呢？恰恰相反，对于他来说，在这种活动停止以后，当他坐在饭桌旁，站在酒店柜台前，睡在床上的时候，生活才算开始。在他看来，十二小时劳动的意义并不在于织布、纺纱、钻孔等等，而在于这是\n**\n挣钱\n**\n的方法，挣钱使他能吃饭、喝酒、睡觉。假如说蚕儿吐丝作茧是为了维持自己的生存，那末它就可算是一个真正的雇佣工人了。\n劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。"
}