{
  "metadata": {
    "volume": "06",
    "article_number": "056",
    "title": "“新莱茵报”审判案[189]",
    "file_name": "volume_06_056_“新莱茵报”审判案262―285.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "可是，现在检察官却把这种为博爱精神所驱使而指出\n**\n唯一可以减轻过失的情节\n**\n的做法说成是侮辱！”[193]\n诸位先生，从这里你们可以看出，我们是坚决主张对上述事实进行侦查的。如果没有进行侦查，这不是我们的过失。至于谈到对酗酒的责备，那末，请问，如果有人说一个普鲁士王国的宪兵喝酒有些过度，这对他来说，有什么了不起呢？这能不能叫做诽谤？关于这一点，我愿意向全莱茵省的舆论界请教。\n这些所谓的被诽谤者甚至没有被指出名字，没有被确切指明是谁，检察机关怎么能说这是诽谤呢？这里指的是“六七个宪兵”。他们是谁？他们在什么地方？诸位先生！你们是否知道，\n**\n确实\n**\n有某个宪兵由于这篇文章而受到了“公民的憎恨和鄙视”呢？法律明确地要求确切指明被诽谤者是谁；但是，在被指控的文章的那一段话中，任何一个宪兵都不可能看出对自己的侮辱，顶多是整个普鲁士王国宪兵队可以认为自己受了侮辱。它能够感到自己受了侮辱，是因为报上写着：这一团体的成员采取非法行动和粗野态度，却逍遥法外。但是，诸位先生，不能认为对普鲁士王国宪兵态度粗野的一般指责是犯罪。我要求检察机关给我指出，法律中有哪一条规定了对普鲁士王国宪兵队的侮辱、詈骂、诽谤（如果这里一般谈得上诽谤的话）是有罪的。\n检察机关认为，被指控的文章只是不可遏止的诽谤狂的一个证明。诸位先生，这篇文章你们已经读过了。你们是否在这篇文章中发现，我们把当时科伦所发生的并不是什么大不了的违法行为看成是孤立现象，我们是为了自己的利益而利用这些事件，为了发泄我们对下级官员的所谓仇恨而大加渲染呢？相反地，我们不是指出，这些事实是那时反动派在整个德国同时进行的突袭长链上的一个环节吗？难道我们仅限于攻击科伦的宪兵和检察机关而没有力求揭露事情的本质，分析事情的根源，想到柏林的秘密内阁[194]吗？当然，攻击柏林的大秘密内阁，并不像攻击科伦的小检察机关那样危险，今天我们出庭受审，就是这一事实的证明。\n请你们看一看文章的结尾。那里写道：“总之，行动内阁所采取的行动，中间派左翼内阁所采取的行动就是如此，它是一个向旧贵族、旧官僚、旧普鲁士的内阁过渡的内阁。只要汉泽曼先生一扮演完过渡的角色，他就会被解职。”\n诸位先生，也许你们还记得去年8月间所发生的事件吧，还记得汉泽曼先生怎样成为多余的人而被“解职”（不错，是在体面的自愿退职的形式下），普富尔―艾希曼―基斯克尔―拉登堡的内阁，道道地地的“旧贵族、旧官僚、旧普鲁士的内阁”，是怎样替换了他的吧。\n再往下看：“柏林的左派应该懂得，只要旧政权能占据一切真正有决定意义的阵地，它是能够放心地让左派在议会里获得小小的胜利和拟定大大的宪法草案的。只要\n**\n在\n**\n议会\n**\n外\n**\n解除了3月19日革命的武装，它是会在议会里大胆地承认这一革命的。”\n这一见解是多么正确，当然用不着我来证明。你们自己也知道，当左派的威力在议会内增长起来的时候，人民党的威力却在同等程度上\n**\n在\n**\n议会\n**\n外\n**\n被消灭了。为了向你们表明革命确实被解除了武装，旧政权确实占据了一切有决定意义的阵地，我是否还需要向你们列举一些事实呢？这些事实如下：普鲁士丘八在无数城市的兽行至今未受到惩办，时而在这里时而在那里实行戒严，在很多场合下解除了市民自卫团的武装，最后，弗兰格尔向柏林举行了英勇的进军。\n最后是一个光辉的预言：“左派总有一天会相信，\n**\n当它在议会里获得胜利的时候，它在实际上却遭到了失败\n**\n。”\n这个预言一字不差地应验了！左派终于在议会里获得了多数的那一天，成了他们实际失败的一天。正是左派在议会里所获得的胜利，引起了11月9日的政变，国民议会开会地点的变更和延期举行，最后又导致了国民议会的解散和钦定宪法的颁布。当左派在议会里获得胜利的时候，它确实在议会外遭到了完全的失败。\n诸位先生，这种一字不差地被证实了的政治预言，是我们从在整个德国同时也在科伦发生的暴行中得出的结果、总结、结论。既然如此，还有人敢说这是盲目的诽谤狂吗？我们的罪行就是正确地指出了确凿的事实并从中得出了正确的结论，而为了对这一罪行负责，今天我们出庭受审。诸位先生，整个案件实际上不就是这样的吗？\n总之，诸位陪审员先生，此刻你们必须在这里解决莱茵省的出版自由问题。如果禁止报刊报道它所目睹的事情，如果报刊在每一个有分量的问题上都要等待法庭的判决，如果报刊不管事实是否真实，首先得问一问每个官员――从大臣到宪兵，――他们的荣誉或他们的尊严是否会由于所引用的事实而受到损伤，如果要把报刊置于二者择一的地位：或是歪曲事件，或是完全避而不谈，――那末，诸位先生，出版自由就完结了。如果你们想这样做，那你们就宣判我们\n**\n有罪\n**\n吧！"
}