{
  "metadata": {
    "volume": "06",
    "article_number": "086",
    "title": "霍亨索伦王朝的出版法案",
    "file_name": "volume_06_086_霍亨索伦王朝的出版法案432―440.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "旧莱茵、西里西亚、波美拉尼亚的等级会议要求在王后和王室其他成员之间加以区分，以便使侮辱后者所受的同等惩罚（三年徒刑）得以减轻。强大的曼托伊费尔―海特内阁接受了这种区分，但只是为了把对侮辱王后罪的处刑标准提高到侮辱“国家元首”罪的重新提高了的处刑程度。\n君主尊严的概念也用这样的方式发展，对上述同一节的补充也就可以证明；根据这一补充条文，侮辱任何一个“\n德意志邦的元首\n”，都跟侮辱“王位继承人”一样要处以三年徒刑。\n依照莱茵省法律，侮辱第三流的“国家元首”视同侮辱私人（罚款五法郎），其治罪只是根据\n受侮者的申诉\n，而不是因为这种罪行具有公法性质。根据1843年莱茵省等级会议“触犯圣怒”否决了的刑事立法草案和1847年再度提出的法案，侮辱外国君主及“王后”者，处以两月的徒刑至两年的苦役；可是普鲁士的等级会议建议完全取消这一条，而威斯特伐里亚的容克地主反对派则认为最初的处刑标准过高。最后，曼托伊费尔―海特内阁弥补了莱茵省法律在三月以后的这些严重缺陷，把莱茵―威斯特伐里亚有资格限制的代议机关所抨击的刑期从两年提高到三年，并挺身尽力捍卫联合议会的波美拉尼亚的唐・吉诃德：\n出版自由，真正公开的审判――同时旁边还有绞架！\n最富煽动性的出版改革草案的第十九节简直是可笑到极点了：\n“如有人通过语言、文字、印刷品、符号、图画或其他某种描写形式侮辱……（1）两院中之一院〈“作为议院而论”〉，（2）开会\n某一议院之议员，（3）\n、公共机关或公务人员，处以九个月以下的徒刑。”\n尽管曼托伊费尔―海特用刺刀驱散了协商议会和两院等“政治团体”，可是他们却为了“维护这些议会”而把一些新罪名塞进莱茵省居民的“有缺陷”的Code  pénal〔刑法典〕中。出于上帝和国王的恩典，曼托伊费尔―海特内阁钦定给全国一部国产宪法，以便给莱茵省法律钦定\n一种前所未闻的新罪名\n――“侮辱议院”。\n出版自由，公开审判――同时旁边还有绞架！\n莱茵省的居民小心点吧！以往各次企图把普鲁士法移入莱茵省法律的历史，以及霍亨索伦王朝对三月诺言的\n，都向他们表明，应该从莱茵河彼岸的成就中期待什么东西。\n以前用战地司法蓄意侵犯Code〔法典〕的目的，不外是要使莱茵省完全成为旧普鲁士的省份之一，因为在莱茵省没有彻底服从于普鲁士法的棍棒制度以前，就不能达到完全归并的地步。可是，新法案在用普鲁士法的长处来弥补莱茵省法律的“缺陷”的借口之下，还改进了旧有各省的普鲁士法，即消除了普鲁士法中的过于温和这一“缺陷”。\n不管现在的议院是多么不中用，我们仍然不认为它会通过这些法案。但我们推想，在这种情况下，会\n给我们一付绞杀出版物的霍亨索伦绞架，而我们所希望的也正是这个。\n卡・马克思写于1849年3月21―22日\n载于1849年3月22和23日“新莱茵报”第252和253号\n俄文译自“新莱茵报”\n[277]省等级会议（省议会）在普鲁士于1823年设立，由四个等级（诸侯、贵族、城市和村镇）的代表组成。选举资格的限制和选举的一切诡计，保证了贵族在省议会中取得多数席位。省议会由国王召集，其职权范围仅限于地方经济和本省的管理问题。省议会拥有非常有限的谘议职权，即有权对政府提交它们讨论的各种法案表示自己的意见。1843年，国王以在普鲁士实行统一的立法为理由，提交莱茵省议会讨论一个新的刑法草案，以代替莱茵省的带有较多自由主义色彩的法国刑法典。第七届莱茵省议会（1843年）否决了这个法案，宣称莱茵省的现行立法完全符合莱茵省的风俗、习惯和法律关系。――第432页。\n[278]暗指弗里德里希-威廉四世1847年2月3日关于召集联合议会的诏书（特许状）。――第432页。\n[279]乌凯马尔克是勃兰登堡省（属普鲁士）的北部地区，是反动的普鲁士容克的堡垒。――第434页。\n[280]神圣的埃尔曼达德见注6。――第434页。\n[281]指维也纳和会（1814―1815年），在这次会议上，欧洲反动派的首领奥地利、英国和沙皇俄国悍然不顾各国人民恢复统一和独立自主的利益，重新绘制了欧洲的地图，以便使各正统王朝复辟。――第435页。\n[282]由各省议会代表组成的所谓联合委员会，是为讨论新刑法草案而于1848年1月召集的。普鲁士政府召集这些委员会的目的，是想借此造成准备进行改革的假象，来平息日益增长的社会骚动。委员会的活动为3月初在德国展开的革命发动所打断。――第435页。\n[283]指普鲁士国王1821年3月6日发布的命令，该命令规定有关叛国罪的普鲁士刑法在莱茵省生效。――第436页。"
}