{
  "metadata": {
    "volume": "06",
    "article_number": "087",
    "title": "柏林关于奏折问题的辩论",
    "file_name": "volume_06_087_柏林关于奏折问题的辩论441―452.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "人民绝不会去理睬它，而“公正无私的历史”不久将只会这样载明：这部所谓的宪法，尽管获得承认――假定它终于获得了这种承认――，终究被欧洲革命的进程所扫除并永远消声匿迹。\n也许雅科比先生对于这个知道得不比我们差。右派议员也知道雅科比知道这点。那末这整套关于法制基础的无稽之谈又有什么用呢？尤其是在被迫解散的议会的法制基础遭到怀疑的时候，更是多此一举！\n杜塞尔多夫和爱北斐特的律师和议员\n先生对德斯特尔所提出的奏折草案极为愤慨。他认为，在向国王呈递这份奏折的代表团之后，“必定会随即发生武装起义”。舍勒尔先生，在其行动之后随即会实行武装起义的那些人，是用完全另一种语言跟国王们讲话的！\n这份草案会“投给国家一个火炬”。但舍勒尔先生深信，“火炬不会引起火灾，而只会\n使拿火炬的人遭殃\n不能把话说得再明显了。舍勒尔先生给左派一个好心的劝告，劝他们把草案拿回去，如若不然，有朝一日，不管议员的什么不可侵犯性，他们会遭到逮捕。真是非常仁慈的劝告，舍勒尔先生！\n现在登上讲坛的是\n先生。他丝毫也没有改变；他是个左派，但一点也没有左过想使\n大家都能接受\n的程度。瓦尔德克先生在发言中一开始就表示遗憾，因为右派总想把挑起关于十一月政变的倒霉争论的责任推在他头上。要知道，瓦尔德克先生和“他的党”本来就“相当明确地表示了意见，认为根本不应该挑起这种对几条原则的争论”。照他的看法，“在应该怎样处理宪法这个问题上，议会的意见是一致的，”（这非常不妙！）――必须对宪法加以修改。瓦尔德克先生重又解释了他为什么认为对几条原则的争论是多余的，并再一次地博取右派的好感：“难道你们不能\n暂时把这个问题留作悬案\n……这样你们的观点完全不会受到损害；\n也怜惜一下别人的观点吧\n被强迫解散的“人民代议机关”的一个前议员对那些想起国民议会解散成功便拍手称快的多数人的态度是理应如此的！\n“也怜惜一下别人的观点吧！”这位大丈夫恳求\n但是，当宪法的制定工作大功告成，那时――未来的大臣“希望”――“那时，\n由于议会活动\n，这个议会将会\n真正提高到为充分领悟\n这项声明〈关于宪法合法性的声明〉的\n讲得实在中听！我们的初出茅庐的议会讲坛骑士们虽然只有七个月的议会实践，但却装成这样经验丰富和精明能干的议员，好像他们在圣斯蒂凡教堂的板凳上坐了五十年，或者参加过巴黎历届议院（从1815年的“无双议院”起到2月24日的“无双议院”止）[288]的会议似的！\n然而是就是是，非就是非。我们的议会讲坛骑士们在自己短促的宦海生涯中偶尔尝到一点议会的乐趣就欣然自得到这种程度，以致把自己的革命毅力――si  jamais  il  y  en  avait〔如果说他们曾经具有过它的话〕，――丧失得一干二尽，好像他们在议会的辩论中都变老了。\n在瓦尔德克之后显示自己的讲演艺术的，是曾经显赫一时、曾经无所不能的冯・\n博德尔施文克\n像曼托伊费尔先生一样，他的前任上司也“奉陛下之命”成了君主立宪的信徒。听听这位君主专制的末届首相怎样维护君主立宪，倒是很有趣味的。\n博德尔施文克先生在二月革命以前曾被认为是当时内阁的最好的演说家。他在联合议会的各次会议上的发言比其他人都成功。但当你读他现在的讲话的时候，甚至用他本人的眼光来看，也可能会对这个古怪发言的荒唐无稽感到惊异。博德尔施文克先生奉命成了立宪主义者；但是除了这个称呼而外，他――不知是奉命还是未奉命――断没有任何改变。他为自己辩护说，这是由于他“在乡间幽居”的缘故；而其实可以认为他让人把他\n他坦白承认，左派所提出的毫无瑕疵的奏折草案，“详尽无遗地向他充分解释了他们的观点，这一点他在来到议院之前\nQuel  bonhomme〔头脑多么简单的人啊〕！看来，在博德尔施文克先生治理普鲁士的时候，他那些靠我们出钱养活的多不胜数的密探没有给他提供什么情报，所以他现在还满以为这类现象是后来突然从地底下冒出来的呢！\n左派声明说，他们来到议院不是根据钦定的军法宪章，而是根据普选权。博德尔施文克先生怎样回答这一点呢？\n“假若我们认为我们的委任是由普选权产生的，那末一切手续〈对代表资格的审查〉都完全是多余的。\n我们只要走到市集上说一声选举我吧，就够了！\n我不知道，照你们的意见要多少有普选权的分子才能得到进入这个议院的权利。你们要多少就拿多少；这样你们就很容易凑齐足够数量的选票；如果承认这种普选权，这个议院的会场很快便会挤满，那时连我们都没有立足之地了；至少，从我自己这方面去说，在这种情况下我是会辞却委任的，而且辞却得愈快愈好。”\n如果是某个威斯特伐里亚的农民，或者是荣任大臣时的博德尔施文克先生对于普选权说出这样奥妙无穷的话来，那我们是不会感到吃惊的。上面摘引的他的那一段发言，从这样一种角度来看是颇耐人寻味的，即它表明，可以当普鲁士的首相和管理全套受过严格训练的官僚机构而对最重要的欧洲性问题却“一无所知”。"
}