{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "生产关系总合起来就构成为\n**\n所谓\n**\n社会关系\n**\n，构成为所谓\n**\n社会\n**\n，并且是构成为一个处于\n**\n一定历史发展阶段\n**\n上的社会，具有独特的特征的社会。古代社会、封建社会和资产阶级社会都是这样的生产关系的总和，而其中每一个生产关系的总和同时又标志着人类历史发展中的一个特殊阶段。\n**\n资本\n**\n也是一种社会生产关系。这是\n**\n资产阶级的生产关系\n**\n，是资产阶级社会的生产关系。构成资本的生活资料、劳动工具和原料，难道不是在一定的社会条件下，不是在一定的社会关系下生产出来和积累起来的吗？难道这一切不是在一定的社会条件下，在一定的社会关系内被用来进行新生产的吗？并且，难道不正是这种一定的社会性质把那些用来进行新生产的产品变为\n**\n资本\n**\n的吗？\n资本不仅包括生活资料、劳动工具和原料，不仅包括物质产品。并且还包括\n**\n交换价值\n**\n。资本所包括的一切产品都是\n**\n商品\n**\n。所以，资本不仅是若干物质产品的总和，并且也是若干商品或若干交换价值或若干\n**\n社会定量\n**\n的总和。\n不论我们是以棉花代替羊毛也好，是以米代替小麦也好，是以轮船代替铁路也好，只要这些体现资本的棉花、米和轮船同原先体现资本的羊毛、小麦和铁路具有同样的交换价值即同样的价格，那末资本依然还是资本。资本的肉体可以经常改变，但不会使资本性质有丝毫改变。\n虽然任何资本都是一些商品即交换价值的总和，然而远不是任何一些商品即交换价值的总和都是资本。\n任何一些交换价值的总和都是一个交换价值。任何单个交换价值都是一些交换价值的总和。例如，值一千法郎的一座房子是一千法郎的交换价值。值一生丁\n［注：在1891年的版本中，“生丁”改为“分尼”。――编者注］\n的一印张纸是100/100生丁的交换价值的总和。能同别的产品交换的产品就是\n**\n商品\n**\n。这些产品由以交换的一定比率就是它们的\n**\n交换价值\n**\n，如果这种比率是用货币来表示的，就是它们的\n**\n价格\n**\n。这些产品的数量多少丝毫不能改变它们成为\n**\n商品\n**\n，或者表现\n**\n交换价值\n**\n，或者具有一定\n**\n价格\n**\n的这种性能。一株树不论其大小如何，终究是一株树。我们拿铁同别的产品交换时不是以两为单位，而是以公担为单位，难道铁作为商品，作为交换价值的性能竟会因此而改变吗？铁作为一种商品，只是依其数量多少而具有大小不同的价值，高低不同的价格。\n一些商品即一些交换价值的总和究竟是怎样成为资本的呢？\n它成为资本，是由于它作为一种独立的社会力量，即作为一种属于\n**\n社会一部分\n**\n的力量，借\n**\n交换直接的、活的劳动\n**\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n而保存下来并增殖起来。除劳动能力以外一无所有的阶级的存在是资本的必要前提。\n只是由于积累起来的、过去的、物化的劳动支配直接的、活的劳动，积累起来的劳动才变为资本。\n资本的实质并不在于积累起来的劳动是替活劳动充当进行新生产的手段。它的实质在于活劳动是替积累起来的劳动充当保存自己并增加其交换价值的手段。\n资本和雇佣劳动\n［注：在1891年的版本中，“资本和雇佣劳动”改为“资本家和雇佣工人”。――编者注］\n是怎样进行交换的呢？\n工人拿自己的劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n换到生活资料，而资本家拿归他所有的生活资料换到劳动，即工人的生产活动，亦即创造力量。这种力量不仅能补偿工人所消费的东西，并且还使积累起来的劳动具有比以前更大的价值。工人从资本家那里得到一部分现有的生活资料。这些生活资料对工人有什么用处呢？用于直接消费。可是，如果我不把靠这些生活资料维持我的生活的一段时间用来生产新的生活资料，即在消费的同时用我的劳动创造新价值来补偿那些因消费而消失了的价值，那末我一把这些生活资料消费完，它们对于我就算是完全白耗费了。但是，工人为了换到生活资料，正是把这种贵重的再生产力量让给了资本家。因此，对于工人本身来说，这种力量是白耗费了。\n举一个例子来说吧。有个农场主每天付给他的一个短工五银格罗申。这个短工为得到这五银格罗申，就整天在农场主的田地上干活，保证农场主能得到十银格罗申的收入。农场主不但收回了他付给短工的价值，并且还把它增加了一倍。可见，他有成效地、生产性地使用和消费了他付给短工的五银格罗申。他拿这五银格罗申买到的正是一个短工的能生产出双倍价值的农产品并把五银格罗申变成十银格罗申的劳动和力量。短工则拿他的生产力（他正是把这个生产力让给了农场主）换到五银格罗申，并用它们换得迟早要消费掉的生活资料。"
}