{
  "metadata": {
    "volume": "06",
    "article_number": "046",
    "title": "新年贺词",
    "file_name": "volume_06_046_新年贺词186―192.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1月8日。如果牧师和圣诗领唱者、教堂杂役和风琴演奏者、理发师和夜巡逻、田地看守人和掘墓人等等向我们恭贺新禧，那末这是古往今来的习俗，我们一点也不会大惊小怪。\n这一次的新年文告既不是告普鲁士人民，也不是“告我所宠爱的柏林人”[146]，而是“告我的军队”。\n在这个新年文告中，国王以自己的军队而“自豪”，因为“\n叛乱破坏了我想审慎引导我的百姓建立的自由主义制度的和平发展时\n”，军队一直是忠心耿耿的。\n以前还说三月事件是“误会”等等，现在已经不需要什么掩饰了，于是三月“误会”也就变成了“\n［注：指“新普鲁士报”，见注38。——译者注］\n的字里行间散发出来。贺词中说的是“叛乱”，于是报纸也依样画葫芦，写了一些谁也不知道的“三月罪犯”的事件，说什么犯罪的恶棍在三月间破坏了柏林宫廷生活的安宁。\n如果我们问，三月“叛乱”为什么会引起这样大的愤慨，那末我们会听到这样的答复：“因为它破坏了自由主义〈！！〉制度的和平发展，等等。”\n假如你们这些三月叛乱者没有安息在弗里德里希斯海茵[147]，那末现在就赏给你们“铅弹和火药”，或者终身苦役。要知道，你们这些邪恶分子破坏了“自由主义制度的和平发展”！可是，关于普鲁士王国的“自由主义制度”的发展，关于挥霍行为的极端自由主义的发展，关于虚伪和普鲁士王国的狡猾诡谲的“和平”传播，关于警察和兵营精神、密探活动、欺诈行为、假仁假义、厚颜无耻的和平发展，以及最后，使所谓的上层阶级过极端荒淫无耻的生活而给人民造成的令人厌恶的、使人愚蠢的影响的和平发展，关于所有这一切，是否还需要再提醒一下呢？这样的提醒是不必要的，因为只要环顾一下四周，只要多少注意一下，我们就可以重新看到“被破坏了的发展”的盛况，就能欣赏到上述“自由主义制度”的再版。\n国王的祝贺文告接着说道：“我的军队不唯保持其昔时的英名，且又争得近日的光荣。”\n可不是吗！它为自己争得了大概只有克罗地亚人才能进一步妄求的光荣。\n但是，它在什么时候、什么地方为自己争得了这种光荣呢？第一，“当德国需要我们出师什列斯维希的时候，军队以新的桂冠装饰了自己的旌旗”。\n由维登布鲁赫少校递交的普鲁士给丹麦政府的照会[148]，就是使普鲁士的新的光荣能闪闪发光的基础。作战的方式从头到尾都完全符合照会的精神，照会向丹麦王兄保证，普鲁士政府并没有什么了不起的想法，它不过是丢给共和主义者一点钓饵，遮盖一下其他人的耳目，以便赢得时间。而赢得时间，就是赢得一切。然后就可以很好地达成协议。\n曾经在长时间内迷惑了社会舆论的弗兰格尔先生，像夤夜盗贼那样偷偷离开了什列斯维希-霍尔斯坦。他害怕被别人认出来，因此换了一身便服。在汉堡，一切旅馆老板都公开表示不能接待他。他们珍惜自己的房舍、门窗，更甚于珍惜为人民所鄙弃的、以这位值得称颂的先生为代表的普鲁士军队的桂冠。也不应该忘记，进行这次极像旧帝国法庭的诉讼程序那样既没有好处又没有意义的战役（参看当时的“新莱茵报”[149]）的唯一成绩就是犯了一个战略上的错误。\n这次战役唯一令人感到惊奇的是\n的不平凡的勇敢，他们顽强地牵着普鲁士军队的鼻子走，完全切断了普鲁士同世界市场的联系。\n使普鲁士在这方面获得绝顶光荣的，除了这些以外，还有同丹麦的和谈以及和谈的结果——在马尔摩签订的休战协定[150]。\n如果罗马皇帝闻一闻从厕所税中得来的钱，还能说：《nonolet》〔“没有臭味”〕，那末相反地，普鲁士在什列斯维希-霍尔斯坦得到的桂冠，却镌着不可磨灭的字样：《olet！》〔“臭不可闻！”〕。\n第二，“我的军队在镇压波兹南大公国的叛乱中，战胜了种种困难和危险”。\n所谓“战胜了种种困难”，就是说：第一，普鲁士利用了柏林的甜言蜜语给波兰人造成的崇高幻想，波兰人把“\n波美拉尼亚人\n的德国战友，因此毫无顾虑地解散了自己的军队，而允许波美拉尼亚人开进国内，直到当普鲁士人开始极其残酷地蹂躏手无寸铁的人的时候，他们才重新集中已经分散的战斗力量。而什么是普鲁士人的英雄功绩呢！“光荣的”普鲁士军队的英雄功绩不是\n获得的。当梅洛斯拉夫斯基被介绍给六月的胜利者的时候，卡芬雅克的第一个问题就是，普鲁士人怎么会在\n城下一败涂地（关于这一点我们可以用亲自听说此事的人所提供的材料来证实）。三千个好歹用镰刀和长矛武装起来的波兰人，曾两次打垮两万名组织严密和装备良好的普鲁士人，两次迫使他们退却。普鲁士骑兵在狼狈逃窜时，把普鲁士步兵撞得东滚西倒。波兰的起义者将反革命两度赶出城外以后，守住了米洛斯拉弗。但是对普鲁士人来说，比他们\n在米洛斯拉弗城下的失败\n更可耻的，就是他们经过以前的败北而终于取得的\n［注：波兰称作：弗热斯尼亚。——编者注］\n。如果一个拿着手枪的胆小鬼遇上一个手无寸铁然而像海格立斯那样力大无穷的敌人，那末这个胆小鬼一定会逃开，而在距离相当远的地方把自己的全部子弹射完。"
}