{
  "metadata": {
    "volume": "06",
    "article_number": "024",
    "title": "德利加尔斯基——立法者、公民和共产主义者[68]",
    "file_name": "volume_06_024_德利加尔斯基――立法者、公民和共产主义者64―69.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "，而这一切都是为了“天佑吾王，天佑吾国”。这两位先生，不管身分是单色的还是多色的，都觉得在杜塞尔多夫，法定秩序只有用\n**\n非常\n**\n手段才能维持。因此他们认为，“为了维护法定秩序”他们“不得不”宣布整个杜塞尔多夫地区戒严。\n我们早就知道，勃兰登堡政府只有靠\n**\n非常\n**\n手段才能维持；我们知道，如果国内不实行戒严，勃兰登堡政府早就丧失了自己的地位。因此，戒严状态也就是勃兰登堡政府的\n**\n合法状态\n**\n。\n冯·普富尔首相在9月29日的协商议会上宣称：“先生们，戒严状态就是\n**\n战争状态\n**\n。”当时指的是科伦城和科伦要塞，指的是暴动，司法机关的决定无法执行，合法当局——市民自卫团已不能维持安宁，街垒已经修筑起来；力量只能用力量来对付。至少戒严的拥护者们曾经是这样断言的，至少他们力图用似乎是查明了的事实来掩饰外表。现在这件事做起来要简单得多了；杜塞尔多夫没有发生暴动，法院的活动丝毫没有遭受破坏，市民自卫团时刻准备执行合法的命令，甚至无须引证当时曾被当做主要依据的过了时的1809年\n**\n条例\n**\n，因为杜塞尔多夫不是要塞。但是，杜塞尔多夫以少有的毅力表示\n**\n赞成拒绝纳税\n**\n，仅仅根据这一点，两个勃兰登堡就可以恢复法定秩序，即宣布该城\n**\n不受法律保护了\n**\n。\n我们用不着去详细研究作为宣布戒严借口的罪状；我们要向司法当局指出，这些罪状纯系\n**\n捏造\n**\n，因为根本提不出法律上所要求的证据来证实它们。这是诬告，应按刑法典第三六七条及以下各条加以惩处。为了维护法定秩序，我们想在这里指出施皮格尔先生和德利加尔斯基先生的一些违法行为。\n在这两位先生宣布戒严“\n**\n从而\n**\n使最高权力转归军事当局掌握”之后，“共产主义者和公民”德利加尔斯基发布了如下的命令：\n（1）各个合法存在的权力机关继续保留其职能，它们所采取的措施将得到最坚决的支持。\n这就是说，既然各个合法存在的权力机关是\n**\n依法\n**\n存在的，那末就应该取消，但是要保留它们的职能，以便支持冯·德利加尔斯基先生。\n德利加尔斯基在给他的“同胞们”的呼吁书中说：“我希望所有正直的居民都会帮助我\n**\n执行法律，各个权力机关都会坚决地支持我这样做\n**\n。”\n德利加尔斯基先生不仅制定法律，而且还根据自己的裁夺运用法律。各个合法存在的权力机关就是他的近卫军。而杜塞尔多夫地方法院的“独立”的法官们、检察长先生及其同僚们竟对这一切听之任之！他们被解除了职务，却毫不觉得这是违法。他们对立法者德利加尔斯基称颂备至，并且还因为付出这种代价而能够照旧领薪感到高兴。诸位先生，难道在军刀制度下发布逮捕令，进行审讯，你们一点也不感到羞耻吗？也许，逮捕\n**\n拉萨尔\n**\n先生（可惜他过于坚信自己的合法权利和司法机关的保护，不愿意躲避戒严）只不过是\n**\n德利加尔斯基\n**\n先生的私人报复行为？也许已经根据第一一四、一二三、一二四各条悄悄地对这个人和他的同谋者提起诉讼并进行侦查了？\n德利加尔斯基先生的\n**\n第二条\n**\n法律是：\n“解散一切追求政治目的和社会目的的团体。”\n4月6日法令的第四节与德利加尔斯基先生有什么关系呢？既然这一节规定：“所有普鲁士人都享有不经警察局事先许可进行结社的权利，只要不是追求违背现行法律的目的”，这就是说，这显然是那些应当尽速收回的、与德利加尔斯基的法律不相容的“成果”之一。\n**\n第三条\n**\n和\n**\n第四条\n**\n法律。冯·德利加尔斯基先生控制市内交通和饭店营业时间。他颁布禁止集会的法令，仿佛杜塞尔多夫已变成了巴黎。但是，德利加尔斯基先生之所以伟大，不仅因为他是一个警察，而且还因为他表现出一个夜巡逻的无庸置疑的天才：他还控制着工余休息时间。\n**\n第五条\n**\n法律。\n“市民自卫团在改组以前应予解散，并且必须在今天交出武器。”\n这条法律在许多方面都是违法的。我们来分析一下：\n（ａ）市民自卫团\n**\n应予解散\n**\n。根据一般法律，即根据10月17日的市民自卫团法，市民自卫团只有根据国王的命令才能解散。也许冯·德利加尔斯基先生持有别人不知道的秘密的敕令？那末，他为什么不像公布邮政总局局长毛伦布勒歇尔的声明[69]那样把它公布出来呢？诚然，这个捏造的声明立刻就遭到了杜塞尔多夫市民自卫团的驳斥。但是冯·德利加尔斯基先生并没有什么敕令，他是凭借自己的最高权力行事，擅自攫取国王的职权，他不过是一个僭望\n**\n王权\n**\n的“\n**\n公民\n**\n和\n**\n共产主义者\n**\n”。\n（ｂ）市民自卫团\n**\n不仅被解除职务\n**\n。冯·德利加尔斯基先生并不满足于仅仅攫取行政区长官的职权。如果要说违法，那末仅仅解除自卫团的职务一事就足以说明这一点了。"
}