{
  "metadata": {
    "volume": "06",
    "article_number": "060",
    "title": "“科伦日报”的分工",
    "file_name": "volume_06_060__“科伦日报”的分工310―315.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "2月10日。上星期我们甚至未能关心一下我们最好的朋友，我们最近的邻居，虽然我们很愿意这样做。别的事情――谁都知道是什么事情[201]――占去了我们的全部时间。现在我们就来赶快弥补这个损失，首先看一下同我们毗邻的政论家。\n“科伦日报”分工之协调是罕见的。在该报的后一部分，即第三版和第四版，高贵的沃尔弗斯为比利时大肆吹嘘，尽一切可能使亨利五世能重新登上祖宗的宝座并钦定一个“比利时式”的宪法。这一部分我们暂且不谈，现在来看看该报的正面，即第一版。在这一版上，我们的朋友许金占居一个地下室。在这个地下室里，他以散文和诗歌形式把自己的空谈的幻想或幻想的空谈方面的新作提供给爱好者。有趣的“政治对话”是大家都知道的，在这里，天才的作者，像他自己承认的那样，企图从德国教授的猪皮里引出一个麦菲斯托费尔，但是他只引出了瓦格纳[202]。在地下室上面的第一层楼上，杜蒙先生开设了宽敞的政治沙龙，由勃律盖曼和施万贝克（不要同魏斯勃劳特混淆起来）这两位大人物招待宾客。勃律盖曼负责\n部分，负责在各种灾难中拯救原则，负责在一切地震中保护法制基础，负责哀歌体即辞世词和安魂曲。施万贝克负责的是\n部分，是高尚的抒情诗、精神的愤慨、颂歌和风暴。他的欣喜若狂的词句，达到了奥林帕斯山的最高峰，它的步伐虽然并不总是那么稳健，但节奏始终未乱。的确，“科伦日报”所富有的那种谨严的六脚韵，几乎全都出自施万贝克之手。\n今天第一个投入我们眼帘的，正好是这个高尚的施万贝克。在一篇de  dato〔标明的日期是〕科伦2月7日的论文中，他向我们描述了专制制度的惨痛后果和革命的惨痛后果。\n伟大的施万贝克大发雷霆，他埋怨普鲁士人民不是根本没有参加选举，就是选得很糟。\n“这个国民议会\n完成建立君主立宪国家的工作；但是这个议会中的一部分人将破坏这一工作，因为他们已经不是君主派；另一部分人是专制制度的拥护者，他们还没有成为立宪派，所以也会破坏这一工作。这两种人之所以都将破坏这一工作，正是因为他们都不是君主立宪的拥护者，――这难道还有人怀疑吗？狂风将从对立的两极吹来，被克服了的过去将同遥远的、可能是不可达到的未来展开斗争，在这一斗争中，谁知道会不会丧失现在！”\n请注意，这些经典词句的风格有多么强大的力量！每一个句子都简短而有力，每一个词都发出精神的愤慨。请你们尽可能生动地设想一下“被克服了的过去”同“遥远的、可能是不可达到的未来”之间的斗争。你们谁不会觉得，你们似乎亲眼看到“被克服了的过去”终于赶上了“可能是不可达到的未来”，它们像两个泼妇一样彼此揪住对方的头发，正是由于一方的不可达到性和另一方的被克服性，当狂风从对立的两极吹来的时候，现在愈来愈多地丧失了！\n你们千万不要以为这都是些小事。如果我们可以对这些大人物加以评论，那我们就要说：勃律盖曼通常是词不达意，而施万贝克正好相反，是因词害意。\n的确，当发现这个不仅受普鲁士国王委托而且也受“科伦日报”委托来完成建立君主立宪国家这一工作的议会，是由不是太左就是太右的人组成，因而不能实现这个崇高目的的时候，谁能不在高尚的愤慨中因词害意呢？何况这件事发生在“狂风从对立的两极吹来”以及“科伦日报”在“丧失现在”的时候！\n人民选举的代表并不喜欢“科伦日报”认为他们“\n”的东西，这对“科伦日报”说来已经够伤心了。但是，如果人民嘲笑扮演珈桑德拉[203]的施万贝克，并且不去从“民族的伟大中心”中选举君主立宪的典范人物，而去选举那些或者已经不再是君主派的人，或者尚未成为立宪派的人，那对于人民来说就更糟了。Tu  l’as  voulu，Georges  Dandin！〔你想要的是这个吗？乔治・唐丹！〕\n［注：莫里哀“乔治・唐丹”。――编者注］\n――当被克服了的过去同可能是不可达到的未来之间的强烈冲突使现在濒于灭亡的时候，施万贝克痛苦地这样喊道！\n“换句话说，\n，或者说得更确切些，\n的标志，并没有晚一点出现。”\n在作出这一卓越的发现以后，珈桑德拉-施万贝克就把视线转到奥地利。施万贝克的视线是经常集中在奥地利的。奥地利是他的第二故乡。在这里，他以前曾因维也纳蛊惑宣传的暴戾而感到愤慨，在这里，他现在正在消灭马扎尔人，在这里，高尚颂歌的作者终于表现了一点温情，对那些曾被战地法庭赐予铅弹和火药的人们表现了一点良心上的责备。因此，这位充满预感的先知就在他的每一篇社论中投给奥地利一瞥温柔的目光。\n“其实，究竟发生了什么变化呢？〈指奥地利〉绝对的官僚制换成了绝对的民主制，后来又换成了绝对的军事权力，最后仍然是一切如故！”\n革命的后果是多么可悲，由于人民永远不听那些没有得到公认的珈桑德拉的话而造成的结局又是多么令人痛心！“最后仍然是一切如故！"
}