{
  "metadata": {
    "volume": "06",
    "article_number": "034",
    "title": "国民院",
    "file_name": "volume_06_034_国民院98―116.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n由于在我的报道中曾两次提到艾罗洛事件，而现在又碰到它，那我就把这件事情的来龙去脉简略地谈一谈。杜福尔对宗得崩德的作战计划是这样的：在主力军进攻夫赖堡和琉森的同时，德森人应该穿过圣哥达，而宾登人则应该经上阿尔卑斯进入乌泽恩山谷，解放并武装当地热爱自由的居民，用这种声东击西的办法，切断瓦里斯与诸旧州的联系，截断宗得崩德的琉森主力军。这个计划没有实现，第一是由于在军事行动开始之前，乌利人和瓦里斯人就已占领了圣哥达，第二是由于宾登人行动迟缓。宾登人根本没有把天主教自卫团动员起来，而已动员起来的部队又受天主教居民的影响，他们在迪先提斯最高法院会议上表示拒绝继续进攻。这样一来，德森便不得不孤军作战。然而，要知道，这个州的武装组织还很年轻，全德森的军队总共只有三千人左右。与宗得崩德相比，德森势孤力薄便是显而易见的事了。与此同时，乌利、瓦里斯和温特瓦尔顿各州得到了装备有大炮的两千人的部队的增援，这些州的军队于1847年11月17日突破圣哥达，冲进了德森。德森的军队正列成梯阵，驻扎在比林索那与艾罗洛之间的勒文蒂纳河谷一带，后备队伍则驻在罗迦诺。宗得崩德的军队在浓雾掩蔽下占领了艾罗洛周围的所有高地。雾散天晴时，鲁维尼才发现，没响一枪一炮，他的阵地已完全丧失。但是，他还准备反攻，经数小时的搏斗（在搏斗中，德森人表现得无比英勇），他的军队由于寡不敌众，被迫退却。起初，有几支部队掩护撤退。但是，由于被敌人左右包抄和受到居高临下的炮击，德森的新兵很快就仓皇逃散，溃不成军，只是过了八个小时，直到莫埃沙附近，才算压住了阵脚。熟悉圣哥达道路的人一定清楚，从山上往下冲锋的军队占有多么大的优势，特别是在有炮兵的时候；同时也完全可以理解，从山上往下退却的军队，在那区区狭谷中，既无立足之地，又无法展开自己的队伍，何况实际参加这一战斗的德森人，在数量上不仅不比宗得崩德的军队多，而且恰恰相反。这一次其实并没有产生深远后果的失败，自然不能归咎于鲁维尼，而是由于：第一，他的军队人数不多，缺乏训练；第二，地势不利；第三，这是最主要的，宾登人没有及时支援，他们没有到上阿尔卑斯去，却在迪先提斯安闲无事地大饮特饮维尔特林葡萄酒，直到后来，才post festum〔放马后炮〕\n［注：直译：在节日之后。――编者注］\n，派了两个营经圣伯纳德山口去支援德森人。可是那些在紧要关头见死不救的人，那些在夫赖堡和琉森战役中以三倍于敌的优势兵力取得了小小胜利的人，却因为宗得崩德以优势兵力取得了唯一的一次胜利而责难德森人！\n你们知道，贝尔格这次对鲁维尼的攻击导致了决斗，在决斗中，罗曼人向苏黎世人进行了彻底的清算。\n还是言归正传，继续谈辩论的情况吧。土尔高州的凯伦先生登上讲台，表示支持多数派的提议。凯伦先生是典型的瑞士人，高个子，宽肩膀，一张愉快而富有表情的面孔，头发梳得有些矫揉造作――老实的瑞士人会以为想像中的奥林帕斯山的丘必特就是这个样子。论服装，他有点像学者，他的眼神、语调和举止都显示出一种不屈不挠的果断精神。凯伦先生被认为是瑞士最有才干、最有洞察力的律师之一。这位联邦法院院长用“他所特有的逻辑”，用他那故弄玄虚的言辞，开始详细地叙述自己对德森问题的看法。但他很快就使我感到非常无聊，于是，我觉得倒不如到“意大利咖啡馆”去喝一杯瓦里斯酒。\n当我回来时，在凯伦之后，日内瓦的阿尔梅拉斯，瓦得州\n［注：法国称作：窝州。――编者注］\n的洪贝格尔，布朗施奈以及日内瓦的卡斯托蒂都已相继发了言。他们都是地方上的或多或少有权势的人物，他们在瑞士才初露头角。正在讲台上发言的是瓦得州的爱特尔。\n瑞士人的个子比一般人高大，就像瑞士的牛比一般牛粗壮一样。所以在瑞士，爱特尔先生的个子不算高，虽然在法国可能算得上是个jeune  homme  fort  robuste〔非常魁梧的青年人〕。他面目清秀，浅色的胡须，浅色的卷发；他和瓦得州所有居民一样，比瑞士罗曼语区的其他居民要更像法国人。我没有必要补充说，他是瓦得州极端激进的红色共和派的最知名的代表之一。而且他还年轻――绝不比埃歇尔大。爱特尔先生很激烈地反对联邦政府的全权代表：\n“他们在德森作威作福，似乎德森不是一个主权国家，只是一个省份，而他们是管辖这个省份的总督。如果这些先生们在法语州里的行为也是这样的话，那早就请他们滚蛋了！但是，这些先生们对于德森人心平气和地忍受他们那种以胜利者自居的派头和狂妄，不仅不知感谢上帝，反而埋怨接待不周！”\n爱特尔先生发言很精彩，但有些冗长。他像所有瑞士法语区的人一样，缺乏机智。\n老施泰格尔也从主席的席位上替多数派的提议说了几句话，接着，我们的阿基比阿德-埃歇尔又上台重复他以前讲过的那些话。而且，这次他还想卖弄演说技巧。然而，就是隔三里远也听得出，这是小学生在学习朗读：\n“或者我们保持中立，或者我们不保持中立。"
}