{
  "metadata": {
    "volume": "06",
    "article_number": "047",
    "title": "匈牙利的斗争[155]",
    "file_name": "volume_06_047_匈牙利的斗争193―207.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "如果没有德国人、特别是马扎尔人的帮助，南方斯拉夫人就会像在一部分斯拉夫人中确实已经发生的情况那样变成土耳其人，或者至少也会像至今斯拉夫族的波斯尼亚人的情况那样变成伊斯兰教徒。对奥地利的南方斯拉夫人说来，这是一个伟大的功绩，值得为此把自己的族别改成德意志民族或马扎尔民族以资酬劳。\n十五世纪和十六世纪土耳其人的入侵，是八世纪阿拉伯人入侵的再版。在维也纳城下和匈牙利平原上，不止一次地重演了查理・马尔泰尔的胜利[159]。就像当年在普瓦提埃附近一样，也像后来蒙古人入侵时期在瓦尔施塔特附近[160]一样，现在危险又威胁着整个欧洲的发展。当问题涉及拯救欧洲发展的时候，像奥地利的斯拉夫人这样几个早就分崩离析和衰弱了的民族能起什么作用呢？何况问题还在于拯救它们自己。\n内部情况是和外部情况相适应的。作为动力的阶级，运动的代表者，即资产阶级，到处都是德国的或马扎尔的资产阶级。斯拉夫人好容易才开始形成自己的民族资产阶级，而对南方斯拉夫人来说，这种现象也只是极个别的情况。由于有了资产阶级，德国人或马扎尔人便掌握了工业，掌握了资本，德国的文化也发展起来了；在精神方面，斯拉夫人也受德国人的支配，连克罗地亚的斯拉夫人也是如此。同样的情况也发生在匈牙利，不过时间较迟，因而程度也较弱罢了。在这里，马扎尔人同德国人一起领导了精神和贸易的发展。但是，匈牙利的德国人尽管仍然保持着德国的语言，然而在精神、性格和习俗方面，都成为道地的马扎尔人了。只有新迁去的农民移民、犹太人和特兰西瓦尼亚的萨克森人是例外，他们坚持在异国保留他们那种不必要的民族特性。\n如果说马扎尔人曾在文明方面稍微落后于奥地利的德国人，那末最近他们已经用政治活动出色地弥补了自己的缺陷。在1830年至1848年这个时期中，只有匈牙利一个国家的政治生活比整个德国更活跃，并且，匈牙利旧宪法的封建形式也比德国南部宪法的现代形式更能用来为民主利益服务。谁在这里领导了这个运动呢？马扎尔人。谁支持奥地利的反动派呢？克罗地亚人和斯洛文尼亚人。\n为了反对马扎尔人的这个运动，同时也为了反对在德国重新兴起的政治运动，奥地利的斯拉夫人建立了自己的宗得崩德――\n泛斯拉夫主义\n泛斯拉夫主义不是产生在俄国或波兰，而是产生在布拉格和阿格拉姆[161]。泛斯拉夫主义，这是奥地利的，其次是土耳其的一切弱小的斯拉夫民族为了反对奥地利的德国人、马扎尔人，可能也是为了反对土耳其人而结成的同盟。土耳其人只是在个别情况下才被考虑进去，而作为一个也是处于完全衰落状态的民族，完全可以不考虑他们。泛斯拉夫主义按其基本倾向来说，是要反对奥地利的革命分子，因此，它显然是反动的。\n泛斯拉夫主义很快就以双重的叛卖行为暴露了这种反动倾向：它使至今仍站在革命方面的唯一的斯拉夫民族――波兰人成了它的可怜的民族局限性的牺牲品；它把自己和波兰\n出卖给俄国沙皇\n泛斯拉夫主义的直接目的，是要建立一个由俄国统治的从厄尔士山脉和喀尔巴阡山脉直到黑海、爱琴海和亚得利亚海的斯拉夫国家。在这个国家里，除了德语、意大利语、马扎尔语、瓦拉几亚语、土耳其语、希腊语和阿尔巴尼亚语以外，还要包括将近一打斯拉夫语和主要方言。这一切不是用直到现在把奥地利联合在一起并促进了它的发展的那些因素联合起来的，而是用斯拉夫民族特征的抽象性质和所谓的斯拉夫语（当然这是大多数居民的共同语）联合起来的。但是，要不是在某些思想家的头脑里，哪里会存在这种斯拉夫的民族特征呢？要不是在帕拉茨基先生、盖伊先生及其同僚的幻想中以及部分地在已经没有任何一个斯拉夫人能够了解的俄国教堂的古斯拉夫祈祷仪式中，哪里会存在什么“斯拉夫语”呢？事实上，所有这些民族都处在文明发展的极不相同的阶段上，从波希米亚的相当发达的（多亏\n）现代工业和文化，直到克罗地亚人和保加利亚人的几乎是游牧性质的野蛮状态；所以，事实上所有这些民族的利益是极为对立的。事实上，这十个至十二个民族的斯拉夫语，是由同样数目的方言组成的，这些方言大部分互不相通，甚至可以归为不同的几大类（捷克语、伊利里亚语和塞尔维亚-保加利亚语）。由于这些民族十分轻视文学，而且其中大多数不开化，这些方言已变成了真正的民间土话，除了少数例外情形，这些方言都以某种\n，即非斯拉夫的语言作为自己的标准语。所以，泛斯拉夫主义的统一，不是纯粹的幻想，就是\n哪些民族应该领导这个庞大的斯拉夫国家呢？"
}