{
  "metadata": {
    "volume": "06",
    "article_number": "022",
    "title": "德意志中央政权[56]和瑞士",
    "file_name": "volume_06_022_德意志中央政权和瑞士52―62.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "普鲁士和奥地利驻伦敦公使可以告诉它，关于他们的国家和照会公开谈了些什么，但是谁也不会想到，这些公使因此便不可能留在伦敦。这些学究甚至自己也不懂得，在独立自主的议会的辩论中，与他们有关的只是做出的决定，而根本不是在那里所讲的话，可是他们却想给瑞士上国际法课！这些逻辑学大师在同一个照会中武断地说，“瑞士应当知道，对出版自由的攻击不可能来自德意志方面”（只要把这句话转载在“新莱茵报”上，就会成为一种辛辣的讽刺！），――他们竟敢侵犯一个国家机关（同时还是瑞士的最高权力机关）的辩论自由！\n“在这种情况下，关于原则是没有任何争论的。这里不牵涉到避难权和出版自由问题。瑞士应当知道，对这些权利的攻击不可能来自德意志方面。德意志不止一次地声明过，它不能容忍滥用这些权利。它断然认为，避难权不应当变成瑞士的行业〈这是什么意思呢？〉，变成对德意志的战争状态〈避难权是战争状态，――这是什么话！〉。被迫害者的栖身所和强盗们的巢穴之间应该有所区别。”\n“强盗们的巢穴”！难道黎纳尔多・黎纳尔丁尼以及哥特弗里德・巴塞在克韦德林堡出版的小说中所描写的所有匪首，都率领他们的娄罗下了亚不路息山，来到莱茵河畔，要伺机抢劫上巴登了吗？或者卡尔・穆尔已从波希米亚森林开始出击了？是不是施因德汉斯[63]还留下一个侄子，他想以“自己伯父的侄子”[64]的身分从瑞士宣布要继承他的王朝的要求呢？完全不是这回事！被关在巴登监狱里的司徒卢威、司徒卢威夫人和几个\n**\n没有携带任何武器\n**\n越境的工人――这就是在瑞士曾经有自己“巢穴”或者好像至今在那里还有这类巢穴的“强盗”。帝国当局并不满足于抓到了可以用来发泄它的忿怒的俘虏，它还恬不知耻地隔着莱茵河破口大骂那些幸而逃脱它的魔掌的人。\n“瑞士知道，我们决不是要求它迫害出版物。问题不在于报纸和传单，而在于它们的作者，这些人在国境线上日日夜夜地对德意志进行卑鄙的走私战，大批偷运煽动性著作。”\n“偷运”！“煽动性著作”！“卑鄙的走私战”！用词愈来愈雅致了，愈来愈带外交口吻了，――但是帝国摄政王政府不是“把使用光明磊落的语言当作自己的义务”吗？\n的确，政府的语言是极其“光明磊落”的！它决不是要求瑞士迫害出版物，它所说的不是“报纸和传单”，而只是“它们的\n**\n作者\n**\n”。应当制止这些作者的活动。但是，正直的“帝国摄政王政府”，当在德意志对某家报纸，例如对“新莱茵报”，提起诉讼的时候，问题牵涉到谁呢――是已经送到大家手中而且已经无法收回的报纸呢，还是那些被关进监狱并交付法庭审判的“作者”呢？这个高贵的政府决不是要求迫害出版物，它只是要求迫害为出版机关撰稿的\n**\n作者\n**\n。好正直的人们！绝妙的“光明磊落的语言”！\n这些作者“对德意志进行卑鄙的走私战，大批偷运煽动性著作”。“强盗们”的这种罪行确实是不可饶恕的，何况他们“日日夜夜”都在犯这种罪行，而瑞士竟对此不闻不问，这是对国际法的不可容忍的破坏。\n有人从直布罗陀整船整船地把英国货偷运入西班牙，西班牙的神甫们却声明说，英国人对天主教会进行着卑鄙的走私战，因为他们“偷运煽动性的福音书”，例如圣经会出版的西班牙文的圣经。巴塞罗纳的厂主们也在诅咒用从直布罗陀秘密输入英国棉布的办法对西班牙工业进行的卑鄙的走私战。但是，只要西班牙公使对此稍微表示不满，帕麦斯顿就会回答他说：thou  blockhead〔你这个蠢货〕，要知道，我们正是为了这一点才占领直布罗陀的呀！直到现在，其他各国政府都相当机敏、识趣和谨慎，没有在照会中埋怨走私。但是，天真的帝国摄政王政府却用如此“光明磊落的语言”毫不隐讳地声明说，如果巴登的海关官吏没有很好地执行他们的职责，就是瑞士破坏了国际法。\n“最后，瑞士不会不知道，其他国家反对这一\n**\n丑恶行径\n**\n的权利，不可能以瑞士当局是否有足够的力量或愿望来阻止这种行径为转移。”\n看来，帝国摄政王政府肯定“不会不知道”，瑞士不惊动那些即使用偷运等等办法进行过走私战，但遵守国家法律的人的“权利，不可能以\n**\n德意志\n**\n当局是否有足够的力量或愿望来阻止”这种走私“为转移”。帝国摄政王政府不妨深思一下海涅给那个老是埋怨发生大火灾因而使他感到讨厌的汉堡人的回答：\n你们应当把自己的法律\n和自己的消火唧筒改进[65]，――\n那时它就再也不会因自己磊落的语言而使自己充当别人的笑料了。\n“争论的只是一些事实”，――照会中继续说。可见除了卑鄙的走私战而外，我们最后还会听到其他一些重要的事实。真想马上就听到。\n“崇高的首府州政府以不了解情况为理由，要求向它提供能够证实对瑞士当局提出的控告的真凭实据。”\n每个人都很清楚，崇高的首府州政府的这个要求是完全合理的。或许帝国摄政王政府会乐于满足这一正当的要求吧？\n绝无此事！"
}