{
  "metadata": {
    "volume": "06",
    "article_number": "039",
    "title": "对哥特沙克及其同志们的审判",
    "file_name": "volume_06_039_对哥特沙克及其同志们的审判151―161.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n最后，从信件和印刷品中还可以看出，1848年在头脑中和在纸面上都充满了形形色色的狂热，并且所发生的一些事件简直就像是“\n武装暴动来反对王权和一部分公民用武力反对另一部分公民\n总之，哥特沙克及其同志们曾进行了这一切活动，可是当局只是用没收被告们的印刷品和信件的办法才探悉了这个惊人的运动的“\n卡・马克思写于1848年12月21和22日\n载于1848年12月22和23日“新莱茵报”第175和176号\n俄文译自“新莱茵报”\n[128]1848年8月9日至30日在安特卫普进行的所谓里斯康土审判案，是比利时国王列奥波特的政府为了迫害民主派而蓄意制造出来的。控诉的理由是，从法国回国的比利时共和军团于1848年3月29日同驻在离法国边境不远的里斯康土小村的一队士兵发生了冲突。――第152页。\n[129]科伦工人联合会是由共产主义者同盟科伦支部盟员安・哥特沙克于1848年4月13日创立的。联合会起初约有会员三百人，到5月初就增至五千人，他们大多数是工人和手工业者。领导联合会的是主席和各行各业代表组成的委员会。联合会的机关刊物是“科伦工人联合会会刊”（《Zeitung  des  Arbeiter-Vereines  zu  Köln》），而从1848年10月26日起则是“自由、博爱、劳动”报（《Freiheit，Brüderlich-keit，Arbeit》）。联合会在城市中有许多分会。在哥特沙克被捕后，莫尔干7月6日当选为主席，到科伦九月事变以前，他一直担任这个职务。以后由于有被捕的危险，不得不逃往国外。10月16日，马克思应工人的请求，暂代联合会主席职务。2月28日沙佩尔当选为主席，他一直担任到1849年5月底。\n工人联合会的大多数领导人（哥特沙克、安内克、沙佩尔、莫尔、列斯纳、严森、勒泽尔、诺特荣克、贝多尔夫）都是共产主义者同盟的盟员。\n工人联合会在初期是处于哥特沙克的影响下。哥特沙克根据“真正的社会主义”的精神忽视无产阶级在资产阶级民主革命中的历史任务的意义，实施抵制全德国民议会和普鲁士国民议会的间接选举的宗派主义策略，在选举时反对支持民主派的候选人。哥特沙克的词句非常左而斗争的方法却非常温和，如以工人的名义向政府和市政府呈递请愿书，只采取“合法的”斗争方式，支持有手工业者偏见的落后工人的许多要求等。哥特沙克的宗派主义策略一开始就遭到赞同马克思和恩格斯的策略路线的许多会员的反对。在马克思和恩格斯的影响下，工人联合会的活动在6月底开始有了转变。从1848年秋天起，科伦工人联合会在农民中也展开了大规模的鼓动工作。联合会的会员在科伦郊区组织了民主团体和工人联合会，散发了革命文件，其中有“共产党在德国的要求”。联合会同莱茵省和威斯特伐里亚的其他一些工人联合会保持有紧密的联系。\n1848年冬，哥特沙克和他的追随者展开了激烈斗争，企图分裂科伦工人联合会。从1849年1月起，他们在自己所办的“自由、劳动”报（《Freiheit，Arbeit》）上对马克思和“新莱茵报”编辑部进行猛烈的攻击和恶毒的诽谤。但是，这种分裂活动没有得到大多数会员的支持。\n为了巩固联合会，马克思、沙佩尔以及联合会的其他领导人于1849年1、2月间对联合会进行了改组。2月25日通过了新的会章，会章宣布联合会的主要任务是提高工人的阶级觉悟和政治觉悟。4月间，工人联合会委员会通过一项决议，决定在联合会的会议上讨论发表在“新莱茵报”上的马克思的著作“雇佣劳动与资本”。\n工人在革命进程中所获得的政治经验，他们对小资产阶级民主派的动摇政策的失望，――所有这一切使马克思和恩格斯有可能在1849年春实际提出关于建立无产阶级政党的问题。因此，马克思和他的拥护者在组织上同小资产阶级民主派脱离了关系，但是在反对即将来临的反革命的斗争中，并不拒绝和他们采取共同的行动。4月16日科伦工人联合会决定退出德国各民主团体联合会，加入以莱比锡为中心的德国工人联合会总会。1849年5月6日，召开了莱茵省和威斯特伐里亚的工人联合会代表大会。\n但是，德国当时的局势（反革命的进攻，警察迫害的加剧）妨碍了科伦工人联合会进一步团结和组织工人群众的活动。自从“新莱茵报”停刊和马克思、沙佩尔以及联合会的其他领导人离开科伦以后，该会就日益失去了政治性质而逐渐变为一般的工人教育团体。――第152页。\n[130]指“科伦工人联合会会刊”（《Zeitung  des  Arbeiter-Vereines  zu  Köln》），该刊于1848年4月出版至10月份止；1848年7月以前主编是安・哥特沙克，在7月至9月期间是约・莫尔。这个刊物介绍了科伦工人联合会以及莱茵省其他工人联合会的活动。1848年10月24日，承印该刊的印刷厂厂主阿・布罗克尔-埃维列尔茨被提起诉讼。"
}