{
  "metadata": {
    "volume": "06",
    "article_number": "062",
    "title": "民主的泛斯拉夫主义[207]",
    "file_name": "volume_06_062_民主的泛斯拉夫主义322―342.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "“正义”、“人道”、“自由”等等可以一千次地提出这种或那种要求，但是，如果某种事情无法实现，那它实际上就不会发生，因此无论如何它只能是一种“虚无飘缈的幻想”。布拉格代表大会以后许多斯拉夫人所起的作用，本来应当打破泛斯拉夫主义者的幻想；他们本来应当认识到，用一切善良愿望和美好幻想丝毫也不能左右铁的现实，他们的政策同法兰西共和国的政策一样，很少能说是“革命的政策”。但是，他们直到现在，即1849年1月，还向我们端出那一套陈词滥调，殊不知由于实行了血腥的反革命，西欧已对这一套陈词滥调的内容绝望了！\n关于建立“各族人民的普遍的兄弟同盟”和划定“各族人民本身的主权意志根据其民族特点所确定的界线”问题，我们再说一句话。美国和墨西哥是两个共和国；这两国的人民都是自主的。\n根据\n**\n道德的理论\n**\n，这两个共和国本来应当是“兄弟的”和“结成联邦的”国家，但是，由于得克萨斯问题，在它们之间爆发了战争；美国人民的“主权意志”依靠美国志愿军的勇敢，从“地理的、贸易的和战略的考虑”出发，把自然确定的边界线向南推移了几百英里，这究竟是怎么回事呢？这次战争虽然有力地打击了巴枯宁以“正义和人道”为依据的理论，但它完全是为了文明的利益进行的。巴枯宁是否要谴责美国人进行这种“侵略战争”呢？富饶的加利福尼亚从对它毫无作为的懒惰的墨西哥人手中摆脱出来，这有什么害处呢？如果精力充沛的美国佬迅速地开发那里的金砂矿床，增加流通手段，在短时间内在太平洋沿岸最适宜的地方集中稠密的人口，开展广泛的贸易，建立许多大城市，开辟轮船交通，铺设从纽约到旧金山的铁路，第一次使太平洋真正接触现代文明，在历史上第三次为世界贸易开辟新的方向，那有什么不好呢？当然，加利福尼亚和得克萨斯的某些西班牙人的“独立”在这种情况下可能会遭到侵害；“正义”和其他道德原则也许会受到一些破坏；但是同那些具有全世界历史意义的事实比较起来，这又算得了什么呢？\n我们要顺便指出，这种不顾各族人民的历史状况和社会发展阶段而硬要把它们联合起来建立各族人民普遍的兄弟同盟的理论，早在革命前很久就受到了“新莱茵报”编辑们的批评，而且当时批评的是这些编辑的好友——英国和法国的民主主义者。这可以在当时英国、法国和比利时的民主报刊上找到证明。[209]\n至于专门谈到泛斯拉夫主义，我们在“新莱茵报”第194号\n［注：见本卷第200—204页。——编者注］\n上已经指出，如果撇开民主泛斯拉夫主义者的真诚的自我欺骗不谈，泛斯拉夫主义的目的实际上无非是要给那些在历史、文学、政治、贸易和工业方面都依附于德国人和马扎尔人的零散的奥地利斯拉夫人一个据点，这个据点一方面是俄国，另一方面是由斯拉夫人的多数所统治的、依附于俄国的奥地利联合君主国。我们已经论证过，那些几百年来并非出于自己的意愿而被历史拖着走的小民族，必然要成为反革命的民族，而且它们在1848年革命中所采取的全部立场的确都是反革命的立场。既然民主泛斯拉夫主义的宣言不加区别地要求一切斯拉夫人都获得独立，我们应该再来谈谈这个问题。\n首先我们要指出，对斯拉夫人代表大会的民主主义者来说，政治上的浪漫和温情是可以原谅的。除了波兰人以外（由于很明显的原因，波兰人不是泛斯拉夫主义者），这些人全都属于这样的民族，这些民族或者像南方斯拉夫人一样，由于其全部历史状况必然是反革命的民族，或者像俄罗斯人一样，距离革命还很远，因此它们至少在目前还是反革命的。这些由于在国外所受的教育而具有民主主义情绪的派别，企图把自己的民主主义观点同自己的民族感情调和起来，大家知道，这种感情在斯拉夫人身上表现得非常强烈；因为现实世界，他们本国的实际状况不能为这种调和提供任何根据，或者只能提供一些假想的根据，所以除了彼岸的“梦想的空中王国”[210]、美好愿望的世界，幻想的政治以外，他们就一无所有了。如果克罗地亚人、潘都尔兵和哥萨克人是欧洲民主的先锋队，如果西伯利亚共和国大使在巴黎呈递国书，那该多好呵！当然，这是美妙的前景；但是，就连最激烈的泛斯拉夫主义者也不要求欧洲民主必须等待这种前景的实现，目前恰好正是宣言专门为其要求独立的那些民族，是民主的特别凶恶的敌人。\n我们重复一遍，除了波兰人、俄罗斯人——充其量还有土耳其的斯拉夫人——以外，没有一个斯拉夫民族是有前途的，原因很简单：其他一切斯拉夫人都没有具备为独立和维持生命力所必需的历史、地理、政治和工业的条件。\n那些从来没有自己的历史，从达到文明发展的最初阶段即最低阶段的时候起就陷于异族统治之下，或者只是由于异族的压迫才被强迫提高到文明发展的最初阶段的民族，是没有生命力的，是永远也不可能获得什么独立的。\n奥地利斯拉夫人的命运正是这样。捷克人（我们把莫拉维亚人和斯洛伐克人也算在内，尽管他们的语言和历史有所不同）从来没有自己的历史。从查理大帝时代起，波希米亚就并入了德国。"
}