{
  "metadata": {
    "volume": "06",
    "article_number": "097",
    "title": "关于招贴法的辩论",
    "file_name": "volume_06_097_关于招贴法的辩论518―530.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n卢普先生从这一切当中做出结论说，为了曼托伊费尔的利益，招贴法必须否决。\n他用哀求的声调呼吁说：“诸位，保卫政府，别让这个法令像警察国家的任何其他法令一样把它引向自欺自慰吧！”\n按照卢普先生的意见，否决曼托伊费尔的法案不是对曼托伊费尔表示不信任，相反地，而是对他\n。卢普先生希望曼托伊费尔成为他所幻想的那种“强有力的政府”，因此他反对由于通过招贴法而削弱曼托伊费尔。你们以为卢普先生是在开玩笑么？他甚至连想也没有这样想过。卢普先生是“光明之友”，而“光明之友”是从来不开玩笑的。“光明之友”像他们那个可敬的亲戚阿塔·特洛尔[311]一样，也是不能忍受笑声的。\n但卢普先生在结束他的全部发言时摊出了最后一张王牌。\n“否决这个法令，将大大有助于使那部分在宪法未经修改\n不能同意承认宪法的居民\n卢普先生所关心的，是“使那部分”还没有跟曼托伊费尔沆瀣一气的“居民\n左派先生们原来就是这样！他们厌恶激烈的运动，而既然他们是议员，并且懂得他们无力向军刀专政作斗争，他们希望的只是赶快了结那些关于原则的讨厌问题，装样子把宪法修改一番就宣布其生效，对这部宪法举行宣誓，最后使“革命结束”。那时他们就可以过宪制的安静生活，照章行事，夸夸其谈，互相倾轧，偏袒徇私，更换内阁，等等；就可以过法国的奥迪隆\n［注：即巴罗。——编者注］\n辈、梯也尔辈和摩莱辈在巴黎过了十八年的那种悠然自得的闲散生活，也就是基佐如此喜欢称之为宪制\n的那种生活。因为只要扰乱他们安宁的革命运动一减退，瓦尔德克内阁就不再是不可能的了！而人民本来还没有成熟到共和国的水平呀！\n在卢普先生的演说之后，剩下需要说明的还有\n。首先要谈的问题不是\n出版自由的限制，而主要是出版自由在招贴方面的限制。必须说明招贴的作用，捍卫“街头文学”，特别是捍卫\n的权利，而招贴则是免费文学的一种。不应该对用招贴引起激愤情绪的权利含糊其词，而应该\n这种权利。但卢普先生关于这点却只字未提。卢普先生又一次用庄严而枯燥的语调，罗罗嗦嗦地重复了关于出版自由的陈词滥调，——这些陈词滥调是我们在书报检查制度存在三十三年以来已有足够的机会从各方面加以讨论了的，——并且由于他说出了“国民报”的先生们就这个问题所知道的一切，这家报纸就认为卢普先生透彻地阐明了问题！\n在“光明之友”卢普之后接着发言的是“蒙昧主义者”里德尔。但是里德尔先生的演说太妙了，不好仓卒地来谈它。A demain  donc，citoyen  Riedel！〔那末就明天再见吧，公民里德尔！〕\n4月23日。议员\n的演说在已举行的辩论中无疑是最典范的一篇演说。当内阁阁员的席位上还保持一定程度的审慎，甚至曼托伊费尔还使用一些假立宪主义的词句，只有笨拙的暴发户海特男爵一人有时忘记他所扮演的立宪派角色的时候，从巴尔宁-安格闵德来的里德尔先生却毫不客气地以乌凯马尔克的真正代表的姿态出现。从来还没有一个选区像里德尔先生的选区这样有如此合格的代表人物。\n里德尔先生在自己的演说一开始就问：什么是招贴？并且回答说：\n“就词的本来含义说，招贴乃是应该对居民情绪起安定作用的公开声明。”\n根据里德尔先生的词源学，招贴的“用途”就是如此。\n我们暂且不打算跟里德尔先生争论“招贴”一词的来源。我们只提醒他注意：如果他比较仔细地读完了法案，他就完全不必对词源学下这么大的功夫了。法案中不仅谈到“招贴”，而且也谈到“就词的本来含义说”除了张贴而外别无任何其他“用途”的“\n里德尔先生不是这样，而是对人们最可耻地滥用“招贴”一词表示义愤：\n“招贴照例只是用来煽起\n，煽起特别是对当局的\n……因此，招贴照例是和它自己的名称完全对立的。所以招贴的使用往往变成滥用〈即滥用其\n〉，于是产生了一个问题：地方警察当局是否应该放任这种使用招贴来胡作非为的行为〈即这种滥用“招贴”名称的行为〉？警察局是否应该在某种程度上成为这种造成滥用〈名称〉招贴〈并非招贴的声明，即并非安定人心的声明〉来胡作非为的同谋者？”\n简单点说，将来是否应该“按用途”（即按招贴一词的意义）来使用招贴？\n曼托伊费尔提出来论证招贴法案的理由，一则是警察性质的，另一则是必须整饬市容，这真是大错而特错了！中央特设委员会从政治上考虑主张通过法令，这是多么大的失策啊！这个法令之所以必不可少，——是由于词源学的原因，而实质上这个法令应该称为：关于恢复招贴一词的“真正含义”的法令。\n可是，论据十足的里德尔先生却大大地错了。如果我们不惜使我们的读者感到万分无聊，同里德尔先生进行一场词源学的争论，那我们就会捧着迪茨的语法来向他证明，“招贴”一词完全不是出自拉丁文piacare〔安抚、调解、劝慰〕，而只是法文placare〔声明、海报、招贴〕的曲解，这个法文词的词根是plaque〔题词的牌子〕，又是出自德文。这样一来，里德尔先生所谓起安定作用的全部理论，就会像纸牌搭成的小屋一样散塌了。"
}