{
  "metadata": {
    "volume": "06",
    "article_number": "036",
    "title": "资产阶级和反革命",
    "file_name": "volume_06_036_资产阶级和反革命118―146.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n，协商派议会怀着感激之情听到了\n用温和的措词承认施泰因—舒尔茨军令，然而由于弗兰格尔的平行的军令和军队向柏林的集结，施泰因—舒尔茨军令这时已成了\n只要对照一下上述日期和了解一下施泰因—舒尔茨军令的历史，就足以断定：这个军令并不是汉泽曼辞职的\n原因。不害怕承认革命的汉泽曼难道还害怕什么纸上宣言吗？过去汉泽曼每当公事包从他的手里掉了的时候，他总是重新把它捡起来，难道这一次汉泽曼由于庸人的刺激而把它放在大臣席位上让任何一个想拿的人去拿吗？不，我们的汉泽曼不是空想家！汉泽曼不过是受了骗，就像他所代表的资产阶级受了骗一样。有人使他相信了一点：在任何条件下，王权都是不会让他下台的。有人强迫他丢掉了最后一点声望，好最终把他用作供容克地主们发泄怒火的牺牲品，并摆脱资产阶级的保护。此外，同俄国和奥地利商定的作战计划要求：内阁首脑应当由权奸撇开协商派议会而自行任命的将军担任。在资产阶级内阁时期，旧“国家权力”已经“加强”到足以采取这个coup〔坚决行动〕的地步了。\n普富尔辜负了人们的期望。克罗地亚人在维也纳的胜利甚至使勃兰登堡这样的人也变成了有用的工具。\n在勃兰登堡内阁时期，可耻的协商派议会被驱散了，它遭到了嘲笑、奚落、侮辱和迫害，而人民在决定性的时刻仍然\n普鲁士资产阶级、立宪主义者的失败\n，就是说，意味着\n民主派的胜利\n，不管后者为这种胜利付出了多大的代价。\n好像过去曾经说过：在国王和\n人民之间绝不应有“一块纸片”\n[^[122]]\n。现在换了一种说法：在国王和\n只能有一块纸片\n。法国的钦定宪法只包含有一条废除了这个宪法本身的条文，即第十四条\n[^[123]]\n。而普鲁士钦定宪法的每一条都仿佛是它的第十四条。\n国王用这个宪法给\n钦定了新的特权。\n他授权自己可以in  indefinitum〔无限期地〕解散议会。他授权大臣们在议会休会期间颁布任何法律（包括关于所有权等等的法律）。他准许议员可以控告大臣们的这种行动，但是在戒严的情况下，控告者有成为“内部敌人”的危险。最后，他授权自己，如果春天反革命的势力扩大了，就用一种从中世纪等级差别中\n产生出来的基督教德意志的Magna  Charta\n[^[124]]\n去代替这块悬在空中的“\n”，或者干脆结束玩弄宪法的把戏。甚至在后一种场合下，资产阶级中的保守派也会无动于衷，而只是祷告：\n主给的，主又拿去了，主的圣名遐迩传扬！\n普鲁士资产阶级以及一般德国资产阶级从三月到十二月的历史证明：在德国不可能发生纯粹\n资产阶级的革命\n，也不可能建立\n资产阶级政权\n，可能发生的不是封建专制的反革命，就是\n社会共和的革命\n可是，有生命力的那部分资产阶级必将从他们的淡漠态度中苏醒过来——首先，来年春天反革命将要提出来的会使这部分资产阶级感到惊愕的\n骇人听闻的账目\n，就是这方面的保证。要知道，汉泽曼说得有道理：\n先生们！在金钱问题上，是没有温情可言的！\n卡·马克思写于1848年12月9、11、15和29日\n载于1848年12月10、15、16和31日“新莱茵报”第165、169、170和183号\n俄文译自“新莱茵报”\n[^[97]]\n马克思和恩格斯把1848年5月在柏林召开的普鲁士国民议会称为“协商议会”（《Vereinbarungsversammlung》）；召开这个议会的目的是“同国王协商”制定宪法。议会把这个公式作为自己行动的基础，从而就放弃了主权属于人民的原则。——第118页。\n[^[98]]\n1848年12月5日在解散普鲁士国民议会的同时，还颁布了钦定宪法。根据这个宪法，实行两院制，第一议院因年龄和财产资格的限制变成了享有特权的“贵族院”；根据1848年12月6日的选举法，只有所谓“独立的普鲁士人”才有资格参加选举第二议院议员的两极选举。按照宪法，国王享有广泛的权力，能够直接指示修改宪法条文，这就便利了反革命势力的进一步进攻。——第118页。\n[^[99]]\n约卜西之歌——见注84。——第118页。\n[^[100]]\n普鲁士亲王（人民切齿痛恨的反动宫廷权奸的头目）于1848年三月革命时逃往英国；但是在康普豪森内阁的支持下他在1848年6月4日又回到了柏林。康普毫森6月6日在普鲁士国民议会会议上，企图把这次胆怯的逃跑说成是增长见识的旅行。——第119页。\n[^[101]]\n摘自海涅“夜巡逻来到巴黎”一诗。——第119页。\n[^[102]]\n指1848年9月15日委任接近宫廷权奸的弗兰格尔将军为勃兰登堡军区（柏林属这个军区管辖）的总司令。勃兰登堡侯国是普鲁士最早的中心地区，在中世纪由康尔马尔克和涅马尔克两部分组成；马尔克（Mar-ken）这一名称即由此而来。——第119页。"
}