{
  "metadata": {
    "volume": "06",
    "article_number": "047",
    "title": "匈牙利的斗争[155]",
    "file_name": "volume_06_047_匈牙利的斗争193―207.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "恰好是那些一千年来分散得七零八落的民族（其他的非斯拉夫民族往这些民族中间\n具有生命力和发展能力的因素）；恰好是那些只是由于各非斯拉夫民族的胜利武器才从土耳其暴政的蹂躏下被拯救出来的民族；恰好是那些到处被隔离的、丧失了自己的民族力量的、只有几千人或最多不过两百万人的弱小民族；这些民族已经衰弱到这种程度，以致像保加利亚人这样一个在中世纪时最强悍的民族，现在在土耳其却只以温和敦厚和心地善良著称，并以被称为dobre  chrisztian〔善良的基督徒〕为荣！在包括捷克人和塞尔维亚人在内的这些民族中间，能够找到一个民族具有为人民所保持的、并被认为超乎琐碎的地方纠纷之上的民族历史传统吗？\n八世纪和九世纪曾经是泛斯拉夫主义的时代，当时南方斯拉夫人还统治着整个匈牙利和奥地利，并且威胁着拜占庭。如果那时他们都未能抵挡住德国人和马扎尔人的入侵，如果甚至在他们的两个敌人――德国人和马扎尔人彼此进行着激烈斗争的时候，他们都未能获得独立，并建立起巩固的国家，那末现在，在经受了一千年的压迫和丧失了自己的民族特性以后，他们怎么能够做到这一点呢？\n在欧洲，任何一个国家都能在某个角落找到一个或几个残存的民族，即被那个后来成了历史发展的代表者的民族所排挤和征服了的以前的居民的残余。这些按黑格尔的说法是被历史进程无情地蹂躏了的民族的残余，这些\n，每次都成为反革命的狂热的代表者，并且以后还会是这样，直到它们被完全消灭或者完全丧失其民族特性为止；其实它们的存在本身就已经是对伟大历史革命的抗议。\n在苏格兰，盖尔人就是这样，他们是1640年至1745年斯图亚特王朝的支柱。\n在法国，布列塔尼人就是这样，他们是1792年至1800年波旁王朝的支柱。\n在西班牙，巴斯克人就是这样，他们是唐・卡洛斯的支柱。\n在奥地利，泛斯拉夫主义的\n南方斯拉夫人\n就是这样；这只是\n的产物。这些同样处于极度混乱状态中的残存民族把整个欧洲运动的倒退视为唯一的救星，它们想使这个运动不是从西向东，而是从东向西地进行，在它们看来，\n是解放的工具和统一的纽带，――这一切都是完全自然的事情。\n可见，南方斯拉夫人早在1848年以前就明显地暴露了他们的反动性质；1848年向全世界揭露了他们的这种反动性质。\n当二月风暴爆发的时候，是谁进行了奥地利革命呢？是维也纳还是布拉格？是布达佩斯还是阿格拉姆？是德国人和马扎尔人还是斯拉夫人？\n的确不能否认，在有教养的南方斯拉夫人中存在过一个不大的民主党派，它虽然不放弃自己的民族特征，但愿意把这种特征献给争取自由的斗争。这种幻想也曾在西欧的民主主义者当中博得了同情，并且当斯拉夫的民主主义者还参加反对共同敌人的斗争时，这种同情是完全正当的。这种幻想由于轰击布拉格而破灭了。在这个事件以后，所有的南方斯拉夫民族都效法克罗地亚人把自己交给奥地利反动派支配。那些还继续胡说什么民族平等、民主的奥地利等等的南方斯拉夫运动的领导者们，不是变成了像许多报纸的无耻文人一样的愚蠢的空想家，就是变成了像耶拉契奇一样的恶棍。他们的民主誓言并不比奥地利官方反革命势力的民主誓言更有价值。简言之，南方斯拉夫人的民族特征的恢复实际上是从最残酷地镇压奥地利和匈牙利的革命开始的；这是南方斯拉夫运动的领导者们对俄国沙皇的第一次有力的效劳。\n如果不算上层贵族、官僚和军阀，奥地利的权奸就只能从斯拉夫人那里得到支持。斯拉夫人在意大利的陷落中起过决定性的作用，斯拉夫人袭击过维也纳，现在斯拉夫人又从四面八方进攻马扎尔人。他们的思想家是以帕拉茨基为首的捷克人，他们的军事首领是以耶拉契奇为首的克罗地亚人。\n这就是他们对德国民主刊物的报答。6月间，当文迪施格雷茨屠杀捷克民主主义者的时候，德国民主刊物到处都对他们表示同情。而这同一个文迪施格雷茨现在却成了他们的英雄。\n总括起来说：\n在奥地利（波兰和意大利除外），德国人和马扎尔人在1848年，像近千年来一样，掌握了历史主动权。他们是\n一千年来一直被德国人和马扎尔人牵着走的南方斯拉夫人在1848年所以要起来为恢复自己的民族独立而斗争，是为了与此同时把德国和匈牙利的革命镇压下去。他们是\n的代表者。此外还应该加上两个民族，也是早已走向衰落和丧失了任何历史活动能力的民族：特兰西瓦尼亚的萨克森人和罗马尼亚人。\n哈布斯堡王朝的权力，是在反对南方斯拉夫人的斗争中通过联合德国人和马扎尔人的方法建立起来的。现在这个王朝却想在反对德国人和马扎尔人的斗争中联合南方斯拉夫人来苟延残喘。\n政治方面的情况就是这样。现在谈谈军事方面。\n纯粹是马扎尔人居住的地区，还不到整个匈牙利和特兰西瓦尼亚的三分之一。从普勒斯堡\n［注：斯洛伐克称作：布拉的斯拉发。――编者注］\n到多瑙河和蒂萨河北面，直至喀尔巴阡山脉，居住着几百万斯洛伐克人和为数不多的卢西人。在南面，在沙瓦河、多瑙河和德拉瓦河之间，居住着克罗地亚人和斯洛文尼亚人。"
}