{
  "metadata": {
    "volume": "06",
    "article_number": "040",
    "title": "普鲁士反革命和普鲁士法官",
    "file_name": "volume_06_040_普鲁士反革命和普鲁士法官162―169.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "。1848年革命运动的主要成果不是人民赢得了东西，而是他们失去了东西，――\n他们丢掉了幻想\n1848年的\n六月、十一月、十二月\n是欧洲各国人民的意识在失望和觉醒的历程上的几个巨大的里程碑。\n在束缚着德国人民的最后一些幻想中，占首要地位的是他们\n对法官的迷信般的尊敬\n普鲁士反革命的毫无诗意的北风，也把这朵人民幻想之花摧残了；这朵花的真正的祖国是意大利――永恒的罗马。\n莱茵上诉法院、柏林高级法庭和闵斯德、勃罗姆堡、拉提博尔\n［注：波兰称作：贝德哥什、拉戚布日。――编者注］\n等地的地方法院对埃塞尔、瓦尔德克、泰梅、基尔希曼、吉尔克\n等人所采取的行动和有关的声明，再一次证明了法国\n一直是各个革命时代的灯塔。法国国民公会用一纸法令\n解除一切官吏的职务\n，从而奠定了革命的始基。上面提到的那些法院向全欧洲证明，法官们也不过是一些官吏。土耳其的僧侣裁判官和中国满清的吏部可以大胆地签署不久前这些“\n”法院所发布的反对自己同事的指令了。\n我们的读者都已知道柏林高级法庭和拉提博尔地方法院的指令。今天我们且来看看\n闵斯德地方法院\n的指令[137]。\n但是我们先要简单地谈一谈在柏林设有办事处的\n莱茵上诉法院\n这个莱茵法学界的summus  pontifex〔泰斗〕。\n大家都知道，莱茵的法学家们（少数可嘉者例外）认为普鲁士协商派议会的当务之急不外乎是帮助政府祛除它那陈腐的偏见和根深蒂固的仇恨。他们用事实向协商派议会证明，他们以往的反对派立场和1789年以前的法国议会的反对派立场未必有多少区别：两者都只是以自由主义的词句为掩饰来顽强地维护自己的\n。无论是1789年法国国民议会中的自由派议员，或是1848年普鲁士国民议会中的莱茵省自由派法学家，都是一群奴颜婢膝的\n勇敢者中最勇敢的人\n。莱茵普鲁士的检察官员因自己的“政治狂热”而比旧普鲁士的侦查员高出一筹。自然，在协商派议会解散\n，莱茵的法学家们也应该保持自己的声誉。莱茵普鲁士上诉法院没有让旧普鲁士高级法庭专美于前。高级法庭的庭长\n曾寄给高级法庭枢密顾问\n一份谘文，于是莱茵普鲁士上诉法院院长\n也把这样的谘文送给了首席监察顾问\n（不要和科伦那两位“心地善良的埃塞尔”\n［注：指科伦的律师埃塞尔第一和埃塞尔第二。――编者注］\n混淆起来）一份。但是，莱茵普鲁士的法院究竟要比旧普鲁士的法院高明。莱茵上诉法院院长比他的对手高超的地方，就在于他犯了一个非常笨拙的\n，他还在把信寄给埃塞尔先生本人之前，就已通过“德意志改良报”[138]向柏林的公众披露了这封信。我们深信，\n给我们白发苍苍的可尊敬的同乡埃塞尔先生\n写一封洋洋大观的致意书作为对泽泰先生这封信的回答。\n在“丹麦王国”[139]里不是有些乌七八糟，而是\n都是乌七八糟！\n我们的读者已经听说闵斯德地方法院抗议该院院长\n回院供职的事。\n事情的经过是这样的：\n反革命内阁曾经直接或间接地授意高等枢密法庭、莱茵上诉法院和勃罗姆堡、拉提博尔、闵斯德等地的地方法院说，\n国王不愿意让瓦尔德克、埃塞尔、吉尔克、基尔希曼和泰梅回到他们的高等法官的职位上去，因为他们还继续在柏林开会并参与通过了关于拒绝纳税的决定。因此，上述各机关应当对他们的行为提出抗议\n各高等法院（起初莱茵上诉法院曾犹豫不决，因为大演员获得成功的秘诀是最后出场，而不是最先出场）都毫无例外地一致遵从这种授意，纷纷把抗议书由柏林寄往柏林。\n闵斯德地方法院\n真是愚蠢之至，它竟把对\n国王），这份抗议书公然宣称：\n“他参加国民议会（该议会这时业已停止活动）非法的党派会议，就等于公开反对陛下的政府，而投票赞成关于拒绝纳税的决定，就等于站到革命立场并企图在我们祖国燃起无政府状态的烽火。”\n随后又说道：\n“在做出了这样的事情以后，上面所说的\n如果仍在本地法院供职，那是违背我们的法律意识，违背公众所提出的地方审判庭庭长应当毫无瑕疵这一要求的，也是和他在教导初等司法官员方面的职责，和他对下级司法官员的地位不相称的。因此，我们认为我们良心上的义务就是忠心耿耿地向陛下表达我们的殷切愿望，即不愿再与泰梅院长保持共事关系。”\n在奏折上签名的是法院全体官员，只有法院的唯一顾问，\n司法大臣林泰伦\n的女婿除外。\n没有遭到懦夫们的任何反对\n，又在那里履行自己的职务以后，这位司法大臣就在12月18日把上面所引的奏折的副本送到闵斯德，请泰梅先生“\n12月19日早晨，如“杜塞尔多夫日报”所报道的，泰梅第一次出席了地方法院全体人员大会，并坐在自己的院长席上。同他并排坐着的是副院长冯・奥尔费斯。在会议开始以后，他立即要求发言，作了内容大致如下的简短的讲话：\n“他接到司法大臣的手谕以及附来的一份公文的副本，也就是‘高贵的同事们’（他现在荣幸地属于他们之列）的声明；这个声明对他回来供职一事表示抗议。"
}