{
  "metadata": {
    "volume": "06",
    "article_number": "062",
    "title": "民主的泛斯拉夫主义[207]",
    "file_name": "volume_06_062_民主的泛斯拉夫主义322―342.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "请大家听听下面的话吧：\n“你们的愤怒是正当的，你们有权要求对那种\n**\n万恶的德国政策\n**\n进行报复，因为这种政策只想使你们遭到灭亡，\n**\n使你们世世代代遭受奴役\n**\n”……（第5页）\n“……\n**\n马扎尔人\n**\n，我们种族的\n**\n凶恶敌人\n**\n，一共才不过四百万人，他们却吹嘘要把羁绊加到八百万斯拉夫人的身上……”（第9页）\n“我知道马扎尔人对我们的斯拉夫弟兄干下的一切坏事，我知道他们对我们的民族所犯下的罪行，我知道他们如何鄙视我们的语言，如何践踏我们的独立。”（第30页）\n德国人和马扎尔人对斯拉夫民族所犯下的骇人听闻的滔天罪行究竟是什么呢？我们这里不谈瓜分波兰的事情，这个问题与此无关，我们只谈据说是斯拉夫人所蒙受的“世世代代的不公平待遇”。\n德国人在北方从斯拉夫人手中重新夺回了起初属于德国而后来属于斯拉夫人的由易北河至瓦尔塔河的那片地区；所以要夺取这片地区，是由于从瓜分卡罗林君主国而产生的“地理上和战略上的考虑”。这些斯拉夫地区已经完全德意志化；这已是既定事实，而且已经无法挽回，除非泛斯拉夫主义者能够找到已经消亡了的索布语、温德语和奥博德里特语，并把这些语言强加于莱比锡、柏林和施特廷\n［注：波兰称作：茲杰辛。——编者注］\n的居民。但上述夺取行为是有利于文明的，这一点至今还没有人否认过。\n在南方，当德国人发现各斯拉夫部族的时候，它们都已经零零散散。这是那些曾经占据过后来为马扎尔人所占领的地区的非斯拉夫族的阿瓦尔人所干的事情。德国人强迫这些斯拉夫人纳贡，并同他们进行了多次的战争。德国人也同阿瓦尔人和马扎尔人进行了这样的战争，结果从他们手中夺取了由恩斯河至莱达河的整个地区。德国人在这里强迫他们德意志化，而各斯拉夫地区的德意志化过程则和平得多，是通过移民和比较发达的民族影响比较不发达的民族来实现的。德国的工业、德国的贸易和德国的文化自然也把德国的语言带到了这些地区。至于说到“压迫”，那末斯拉夫人所受到的德国人的压迫，并不比德国人民大众所受的压迫更重。\n至于说到马扎尔人，那末要知道，在匈牙利住着大量的德国人，但是马扎尔人从来没有理由抱怨“万恶的德国政策”，虽然他们总共只有“约四百万人”！如果说“八百万斯拉夫人”在\n**\n八个世纪\n**\n中一直被迫忍受四百万马扎尔人所加在他们身上的羁绊，那末，单单这一点便能充分证明：究竟谁具有更大的生命力和更富有精力——是人数众多的斯拉夫人呢，还是为数不多的马扎尔人！\n当然，德国人和马扎尔人的滔天“罪行”在于，他们妨碍了这一千二百万斯拉夫人\n**\n受土耳其人同化\n**\n！要不是德国人和马扎尔人把这些在历史上起了如此微小的作用的零散的小民族凑在一起，并领导他们去同穆罕默德和苏雷曼的军队作战，要不是他们的这些所谓“压迫者”决定了为保护这些弱小民族而进行的各次战役的结局，那末，这些民族会落到什么地步呢！直到今天还受着“七十万奥斯曼人蹂躏”的“一千二百万斯拉夫人、瓦拉几亚人和希腊人”的命运不是非常明显地说明了这一点吗？（第8页）\n最后，在欧洲几个大君主国一般地说已经成了“历史的必要性”的时代，德国人和马扎尔人把所有这些弱小民族联合成为一个大的国家，从而使这些民族能够参预历史的发展（否则他们光靠自己始终是无法过问历史的发展的），能否认为这是“罪行”和“万恶的政策”呢！当然，在这种情况下难免践踏几朵娇嫩的民族鲜花。但是，没有暴力，没有坚定不移的无情手段，历史上任何事情都是不会成功的。如果亚历山大、凯撒和拿破仑也是一些像泛斯拉夫主义者现在为了维护其衰弱不堪的被保护人而要求的那种软心肠人，那历史会是什么样子呢！而波斯人、赛尔特人和日耳曼民族的神圣罗马帝国的居民在哪方面不如捷克人、奥古林人和奥地利边防军马队呢？\n但是\n**\n现在\n**\n，由于工业、贸易和交通的长足进展，政治上的集中成了比当时即比十五和十六世纪更加迫切的要求。凡是还能集中的一切，都正在集中。正是\n**\n现在\n**\n，出现了泛斯拉夫主义者，他们要求我们“解放”这些已经半德意志化的斯拉夫人，要求我们消灭斯拉夫人的一切物质利益强加于这些斯拉夫人的集中。\n一句话，德国人和马扎尔人对上述斯拉夫人所犯下的“罪行”，原来是最好的、值得感激的行为，原来是我国人民和匈牙利人民在自己历史上可以夸耀的行为。\n至于说到马扎尔人，那末这里还必须特别指出，他们从革命开始的时候起，对待目空一切的克罗地亚人就过于迁就和软弱。大家都知道，科苏特除了没有让他们的代表在议会中用克罗地亚语发言以外，对他们作了一切可能的让步。唯一可以责备马扎尔人的地方，就是他们对这个本性就是反革命的民族让步太多了。\n二\n**\n科伦\n**\n2月15日。"
}