{
  "metadata": {
    "volume": "06",
    "article_number": "062",
    "title": "民主的泛斯拉夫主义[207]",
    "file_name": "volume_06_062_民主的泛斯拉夫主义322―342.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "如果奥地利瓦解了，那末等待着他们的前途将是德国人和马扎尔人的革命恐怖主义，而决不会像他们所想像的那样，是在奥地利统治下受奴役的一切民族的解放。因此，他们只有指望保全奥地利，而且为了使斯拉夫人在这个国家中保持多数，指望加里西亚仍然属于奥地利。可见，\n**\n泛斯拉夫主义\n**\n的利益是同\n**\n波兰\n**\n的复兴\n**\n直接相矛盾\n**\n的，因为没有加里西亚的波兰，不是从波罗的海一直伸展到喀尔巴阡山的波兰，就不是波兰。但是，正因为如此，“斯拉夫的奥地利”是极其虚无飘缈的幻想，因为正像奥地利直到最近几个月的全部历史所证明的，如果没有德国人和马扎尔人的统治、没有维也纳和布达佩斯这两个中心，奥地利就要重新瓦解。所以，泛斯拉夫主义的实现只能是俄国对奥地利的庇护。因此，公开反动的泛斯拉夫主义者拚命保全“联合君主国”，是完全正确的；这是唯一能够挽救一点什么东西的手段。但是所谓的民主泛斯拉夫主义者面临着一种极其困难的抉择：他们或者是放弃革命，借助于“联合君主国”至少部分地挽救民族特性，或者是放弃民族特性，通过瓦解“联合君主国”的办法挽救革命。在那个时刻，东欧革命的命运，是取决于捷克人和南方斯拉夫人的立场的；我们永远不会忘记，他们在紧要关头，由于自己微不足道的民族希望，把革命出卖给了彼得堡和奥里缪茨！\n如果德国的民主派在它的纲领中把归还亚尔萨斯、洛林和在一切方面都倾向于法国的比利时的要求列入头条，借口说那里的居民大多数是德国人，那我们将怎么说呢？如果德国的民主派打算成立泛日耳曼德国—丹麦—瑞典—英国—荷兰同盟，以便“解放”说德语的一切国家，那他们会是多么令人可笑呵！幸运的是，德国民主派的发展已经超过了这些幻想。1817年和1830年，德国的大学生们曾经醉心于这类反动的幻想，而现在全德国都给他们以应有的评价。只是在德国人民彻底摆脱了这类虚无飘缈的幻想之后，德国的革命才有了可能，德国人民才开始起了一些作用。\n但是，泛斯拉夫主义的幼稚性和反动性并不比泛日耳曼主义少些。当你们读到去年春季的布拉格泛斯拉夫主义运动的历史时，你们会感到，你们被抛回三十年以前去了：三色饰带、古式服装、古斯拉夫的祈祷仪式、原始森林时代及其风俗的完全复原；“同盟会”是真正的德国大学生联合会[215]，斯拉夫人代表大会是瓦特堡纪念大会[216]的再版；还是那一套话，还是那些幻想，而且还是那首悲伤的歌曲：“我们建筑了美丽的大厦”[217]等等。谁想读一下这首译成了斯拉夫散文的著名歌曲，就让他读一读巴枯宁的小册子。\n德国大学生联合会的会员们曾经长期受着强烈的反革命情绪、极端的仇法情绪和最狭隘的民族情感的支配，后来他们全都成了他们仿佛曾经醉心过的事业的叛徒。和这些人一样，只是更迅速些罢了（因为1848年是革命的年度），民主泛斯拉夫主义者的民主外貌很快就变成了狂热地仇恨德国人和马扎尔人的情绪，变成了间接反对复兴波兰（留博米尔斯基）和直接参加反革命的行动。\n如果个别诚实的斯拉夫民主主义者现在号召奥地利的斯拉夫人参加革命，把奥地利君主国当作主要的敌人，甚至为了革命的利益同马扎尔人一起前进，那末这会使我们想到这样一件事情：一只母鸡，绝望地在池塘边跑来跑去，看样子是它所孵出来的那些小鸭突然离开了它，跑到它所不能跟去的另一个天地去了。\n但是，我们不要沉溺于幻想。一切泛斯拉夫主义者都认为，民族特性，即虚构的全体斯拉夫人的民族特性，是\n**\n高于革命的\n**\n。泛斯拉夫主义者同意参加革命，可是有一个条件，就是允许他们不顾最迫切的物质需要，把一切斯拉夫人毫无例外地联合成为一些独立的斯拉夫国家。如果我们德国人也提出这种荒诞无稽的条件，那我们在三月里不知要走到哪里去了！但是革命是不允许向它提出任何条件的。或者做一个革命者，接受革命的一切后果，不管这种后果是什么，或者投入反革命的怀抱，有朝一日会不知不觉地（也许是事与愿违地）发现自己同尼古拉和文迪施格雷茨处在同一个阵营中。\n我们和马扎尔人应该保障奥地利斯拉夫人的独立，——巴枯宁提出了这个要求，而像卢格那种类型的人真的会私下对他许下这种诺言。他们竟要求我们和欧洲的其他革命民族保证反革命势力可以直接在我们的大门口肆无忌惮地存在，保证他们有策划阴谋和武装起来反对革命的自由权利；我们应当在德国的中心建立一个反革命的捷克国家，我们应当在俄国楔入德国、波兰和匈牙利的、设在易北河、喀尔巴阡山和多瑙河地区的前哨部队的援助下粉碎德国、波兰和匈牙利的革命力量！\n我们不打算这样做。对于那些以最反革命的民族的名义向我们所说的关于博爱的悲天悯人的漂亮话，我们的回答是：恨俄国人，过去是现在仍然是德国人的\n**\n首要的革命激情\n**\n；自从革命开始以来又加上了对捷克人和克罗地亚人的仇恨，只有对这些斯拉夫民族实行最坚决的恐怖主义，我们才能够同波兰人和马扎尔人一道保障革命的安全。"
}