{
  "metadata": {
    "volume": "06",
    "article_number": "000",
    "title": "第六卷说明",
    "file_name": "volume_06_000_第六卷说明ⅩⅢ-ⅩⅩⅩⅠ.html",
    "chunk_id": "006",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "同劳资协调的鼓吹者截然相反，马克思揭露出二者利益的根本对立性。马克思历史地考察了所有的经济范畴，给资本下了一个定义，说资本是“资产阶级的生产关系，是\n资产阶级社会的生产关系\n”。（见本卷第487页）在这一著作中，马克思继续发挥了为制定剩余价值理论而提出的基本原理。他得出结论说，资本的增长、资产阶级社会生产力的发展、技术的进步，机器的广泛使用，――所有这一切，结果都只会加强对无产阶级的剥削，使物质财富的生产者――雇佣工人阶级更加贫困。因此，马克思在这一著作中已经大体表述了关于资本主义制度下工人阶级相对和绝对贫困化的原理，这是马克思主义政治经济学最重要的原理之一。\n在本版中，“雇佣劳动与资本”这一著作是按其在“新莱茵报”上发表的原样刊印的。正如恩格斯所指出的，马克思当时对资产阶级政治经济学还没有作彻底的批判。彻底的批判只是到五十年代末才完成。因此，在“雇佣劳动与资本”一书中有些用语和整个句子，从马克思后来的著作的观点来看，是不确切的，甚至是不正确的。1891年为广大读者出版这一著作时，恩格斯做了许多更改，这些更改在本版中都以脚注说明。恩格斯指出，这些更改归纳起来只有一点：凡是“雇佣劳动与资本”中原来是说工人向资本家出卖自己劳动的地方，恩格斯都改为出卖劳动力。恩格斯在说明这些更改的意义时写道，这里问题并不在于词句，而在于经济理论中一个极其重要的论点，古典政治经济学就因为不了解这一点而陷入绝境。马克思从这个绝境中找到了出路。恩格斯在“资本论”第二卷序言中写道，马克思证明，“劳动并没有价值，劳动是一种创造价值的活动，不能有特殊的价值，正同重不能有特殊的重量，热不能有特殊的温度，电不能有特殊的电流强度一样。作为商品买卖的不是劳动，而是劳动\n。劳动力一旦成为商品，劳动力的价值也就要由体现在劳动力这种社会产品中的劳动来决定。这个价值就等于劳动力生产和再生产的社会必要劳动。”（参看马克思“资本论”1953年人民出版社版第2卷第23―24页）劳动力这一商品具有一个特性，即它能创造价值，成为价值的泉源，而且是大于本身价值的价值的泉源。工人创造的剩余价值被资本家攫为己有。马克思在五十年代末制定了剩余价值的学说，并在“资本论”中作了经典性的论证，从而揭露了资本主义剥削的秘密。\n同“雇佣劳动与资本”密切相关的手稿“工资”，大概是马克思在布鲁塞尔所做的最后几次演讲的提纲。这篇手稿虽然不完整，而且马克思不准备发表，但是仍然有很大的意义，因为它在很多地方补充了“雇佣劳动与资本”的内容。同时，恩格斯在1891年为“雇佣劳动与资本”写的序言中所做的说明，也完全适用于这篇手稿。\n在这篇手稿中，马克思考察了生产力的提高对工资的影响，并且得出结论说：资本中用于机器和原料的份额的增长，要比用于工人生活费的份额的增长快得多。在这篇手稿中，马克思虽然还没有提出不变资本和可变资本的概念，但已经非常接近他以后所制定的关于资本有机构成的原理。马克思得出结论说，在资本主义条件下，新生产力的任何发展，都成为反对工人的武器。\n马克思批判了目的在于引诱工人放弃阶级斗争的各种改善工人状况的计划，例如：建立储蓄银行，实行生产教育以及马尔萨斯人口论等，这些批判都有很大意义。马尔萨斯硬说，按照自然规律，人口比生活资料增长得快，因此他主张实行节育，以减少工人之间的竞争。马克思异常重视揭露“十分愚蠢、卑鄙和虚伪”的马尔萨斯学说，因为它把社会现象变成自然现象，把无产阶级的贫困看作是它本身的罪过，并主张因此惩罚它。\n在关于工人联合会这一节中，马克思把工人阶级的这种联合看作是为推翻旧社会、彻底解决其阶级矛盾而训练工人阶级的一种手段。马克思分析了劳动和资本之间的关系，揭露了对工人的剥削，同时也强调了雇佣劳动和资本主义社会生产关系在历史上的进步作用，没有这些就不会创造出解放无产阶级和建立新社会的物质资料，无产阶级本身也就不会发展到有能力在旧社会中实行革命并使它自身革命化和程度。\n本卷末尾刊载了马克思和恩格斯在“新莱茵报”停刊后于1849年5月到7月间所写的一些材料和文件。其中有两个给报纸编辑部的声明，以及恩格斯的“普法尔茨和巴登的革命起义”一文和马克思论述巴黎小资产阶级民主派发动失败的文章――“六月十三日”。\n在“马克思和恩格斯的遗稿”这部分中，除马克思的手稿“工资”以外，还刊载了恩格斯当时没有发表的关于法国1848年12月总统选举前夕情况的两篇论文，即“法国工人阶级和总统选举”和“蒲鲁东”。\n在本卷附录中刊载了许多文件，这些文件反映了马克思和恩格斯的实际革命活动和对广大人民群众斗争的领导。在这些文件中，有关于马克思和恩格斯在科伦工人联合会中的活动的材料，也有关于他们所参加的民主宴会的报道。"
}