{
  "metadata": {
    "volume": "06",
    "article_number": "105",
    "title": "拉萨尔",
    "file_name": "volume_06_105_拉萨尔553―558.html",
    "chunk_id": "001",
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "第八十七条系针对“以exciter〔煽动〕公民或居民武装反对王室为目的的侵害行为或密谋行为”。\n根据第一○二条，凡在公共场合和集会上发表的演说中或者在张贴的标语中exciter〔煽动〕公众进行前述之罪行者，一律按本章前列各条（第八十七条也包括在内）所规定之刑罚（主要是死刑）惩处。只有在这种煽动未产生后果的情况下，死刑才可改为流刑。\n因为他仿佛一下子，在\n同一个时间内\n既触犯了第八十七条又触犯了第一○二条，所以他只可能被控：\n违犯第一○二条，煽动进行第八十七条所规定的罪行，也就是说：\n煽动公民进行以煽动武装反对王室为目的的侵害行为或密谋行为，也就是说：\n进行武装活动！\n对于通常人的理智来说，这是显然毫无意义的胡说。可是检察机关和检察院竟要这样决定！\n问题在于，第一○二条把煽动别人进行第八十六――一○一条所规定的罪行（如果这种煽动产生了后果）跟本人进行这些罪行等同起来，因此自然就适用于以上所有各条。它甚至还适用于第八十七条中所指的其余各种情况。要知道，所有这些条文都是针对一些\n的。比如，针对侵害行为和密谋行为的第八十七条，还提到对皇帝的生命和人身的侵害和密谋，提到以推翻或改变政体或改变王位继承办法为目的的侵害和密谋。这都是可以“煽动”的事情。煽动刺杀国王，煽动革命都是可能的事；煽动以刺杀国王和进行革命为目的的密谋行为也同样是可能发生的。但是，“\n武装反对王室为目的的侵害resp．〔或〕密谋活动”，一句话，\n煽动一种煽动行为\n，这是不可能的事，是荒谬的罪名，正像“\n进行叛国活动”一样，在实行普鲁士法的美好的旧时代，曾不止一个贫苦的学生会会员因这个罪名而坐上十来年牢房；或者正像suspect  de  suspicion d’incivisme（因被怀疑缺乏公民情感而被怀疑）一样，戴着正统主义眼镜的人自称仿佛在93年恐怖时期的监狱记事簿中看到过这种罪名。\n这里面包含着“煽动去煽动进行武装活动”。然而甚至在这份suspect  de  suspicion  dincivisme〔绝妙的〕起诉意见书里也没有想到，要把这句话看成罪行。\n检察机关从该章那么多条款里恰好选择这样一个\n第一○二条的地方来和第一○二条联系起来，这是怎么一回事呢？\n道理很简单。第八十七条所规定的罪名是要处\n全莱茵省也找不到一个陪审法庭\n。他们想这样便不难找到陪审员了。\n莫须有的罪状\n，把法律上的两处地方凑在一起，而这样凑在一起除了\n而外毫无任何意义。\n第八十七条，如果这样，那就干脆大胆判他\n好了；要么是他没有触犯第八十七条，在这种情况下他也就没有触犯第一○二条，那就应该被无条件地\n。同时触犯前面提到的第八十七条里面的那部分\n第一○二条，这是不可能的。\n六天至一年的徒刑\n）。所有这一切都是因为同一件事实，即在拒绝纳税运动时期进行宣传鼓动！\n我们现在来仔细分析一下真正的corpus  delicti〔犯罪构成〕――11月21日在诺伊斯发表的演说。\n，购置弹药，以武力保卫已争得的自由权利，以积极的行动支持国民议会等等。然而，\n一般地煽动武装起来\n既不是什么过失，更不是什么罪行，尤其是从革命以来，从1848年4月6日法令通过以来，更是如此。这个法令保证每一个普鲁士居民都有携带武器的权利。煽动武装活动，根据Code〔法典〕，只有当这种武装活动的目的是反对个别官员（叛乱）或反对王室resp．〔或〕反对另一部分公民（起义）的情况下，才受刑事处分。这个案子里专门指的是煽动，即\n煽动武装反对王室。\n但是，在所有三个证人的证词里，\n一个字也没有\n谈到武装反对王室；他们只谈到武装起来\n保卫国民议会\n。而国民议会是一个依法召集的，合法存在的机构，是立法权的，在这里甚至是\n的极重要的组成部分。正像制宪权超越于执行权之上一样，国民议会是超越于“王国政府”之上的。而我们的检察机关却认为煽动人民全体武装起来保卫这个和国王平行的国家最高立法机关是犯了大罪。\n恰恰相反！他无论“直接”也好，间接也好，都没有煽动他们去这样做。他只是说：杜塞尔多夫的人民\n诺伊斯的居民拿下这些炮台。而这种至多不过是口头上流露出来的“期望”，照可尊敬的检察机关看来却是excitation \ndirecte，\n武装反对王室！\n为保卫国民议会而公开进行的、自然不外是反对普鲁士军队、亦即反对王国政府（le \ngouvernement de \nl’em-pereur）的、不折不扣的、\n武装活动，丝毫也不算是犯罪，至多不过是反抗个别官员的过失；而这篇简单的演说，这短短的几句话，却包含着刑事重罪！\n事情不敢控告；但他所\n目前在柏林，大臣们解散了议院，准备继续编造钦定法律。假定，今天当局强行废除普选权，取消结社权和出版自由，我们就会说：我们期望人民用街垒来回答这个可耻的背信弃义的行为。"
}