{
  "metadata": {
    "volume": "06",
    "article_number": "062",
    "title": "民主的泛斯拉夫主义[207]",
    "file_name": "volume_06_062_民主的泛斯拉夫主义322―342.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "有一个短时期，捷克民族曾经获得了解放，建立了大莫拉维亚帝国，但是很快又被征服了，在五百年中它一直像皮球一样，在德国、匈牙利和波兰之间被抛来抛去。此后，波希米亚和莫拉维亚最后并入了德国，斯洛伐克地区则留给了匈牙利。这个在历史上根本不存在的“民族”还要要求独立吗？\n所谓南方斯拉夫人的情况也是如此。伊利里亚的斯洛文尼亚人、达尔马戚亚人、克罗地亚人和绍克人[211]的历史何在呢？从十一世纪开始，他们就连政治独立的最后一点影子也丧失了，他们分别受到德国人、威尼斯人和马扎尔人的统治。现在竟有人想把这些破烂的碎片拼凑成一个坚固、独立并且有生命力的民族！\n不仅如此。如果奥地利的斯拉夫人像波兰人、马扎尔人和意大利人一样，是一个紧密的实体，如果它们能够联合成一个拥有一千二百万到两千万人口的国家，那末他们的要求倒会有一些认真的性质。但事实上情况恰好相反。德国人和马扎尔人已经像一个大楔子楔入他们中间，直抵喀尔巴阡山的最边缘，差不多已到达黑海；他们用一条宽达六十到八十英里的广阔地带把捷克人、莫拉维亚人和斯洛伐克人同南方斯拉夫人隔开。居住在这个地带以北的五百五十万斯拉夫人，同居住在这个地带以南的五百五十万斯拉夫人，被一个由于历史和必然性的缘故而成为同盟者的一千万到一千一百万德国人和马扎尔人的紧密实体分开了。\n但是，为什么五百五十万捷克人、莫拉维亚人和斯洛伐克人不能建立一个国家，另外的五百五十万南方斯拉夫人也不能同土耳其的斯拉夫人一起建立另一个国家呢？\n请随便拿一张精确的语言分布图来，看一看捷克人和在语言上与捷克人相近的邻族的分布情形。他们像楔子一样插在德国中间，但两边都受到德国人的压迫和排挤。波希米亚三分之一的居民讲德语；在波希米亚捷克人和德国人的比例是34比17。但是正是捷克人应当成为计划中的斯拉夫国家的核心，因为莫拉维亚人也同德国人混杂得很厉害，而斯洛伐克人则同德国人和马扎尔人混杂在一起，在民族关系上他们已经完全衰落了。如果到头来这个国家仍然受\n**\n德国城市资产阶级的统治\n**\n，那这算是什么斯拉夫国家呢？！\n南方斯拉夫人的情况也是如此。斯洛文尼亚人和克罗地亚人把德国和匈牙利同亚得利亚海隔开，但德国和匈牙利出于“地理上和贸易上的考虑”，是\n**\n不能\n**\n让别人把它们同亚得利亚海隔开的。诚然，这种地理上和贸易上的考虑对于巴枯宁的幻想来说并不是一种障碍，然而这种考虑毕竟是存在的，并且对于德国和匈牙利来说，是一个非常重要的问题，就像从但泽到里加的波罗的海海岸对于波兰一样。在问题关系到各大民族的存在和其一切资源的自由发展的地方，悲天悯人地对某些分散在各个不同地方的德国人或斯拉夫人表示关切，是不会起任何作用的！何况这些南方斯拉夫人到处都同德国人、马扎尔人和意大利人混杂起来了，在这里，随便翻开语言分布图就会看出，计划中的南方斯拉夫国家会变成许多零零碎碎的小块，在最好的情况下，这整个国家也要落入的里雅斯特、阜姆、萨拉的\n**\n意大利\n**\n资产者和阿格拉姆、莱巴赫、卡尔施塔特、泽姆林、潘切沃、威斯基尔欣\n［注：克罗地亚称作：里耶卡、萨达尔、萨格勒布；斯洛文尼亚称作：柳布梁纳；克罗地亚称作：卡尔洛瓦茨；塞尔维亚称作：泽蒙、潘切沃、贝拉茨尔克瓦。——编者注］\n的\n**\n德国\n**\n资产者手中！\n但是，奥地利的南方斯拉夫人不能并入到塞尔维亚人，波斯尼亚人、摩尔拉克人[212]和保加利亚人中去吗？当然，如果除了上述的困难以外，奥地利边疆居民对居住在沙瓦河和乌纳河东岸的土耳其斯拉夫人没有世仇的话，这样做是可能的。但是，尽管他们属于同一个族系，这些许多世纪以来一直把对方看作骗子手和土匪的人彼此之间的仇恨，甚至比斯拉夫人和马扎尔人之间的仇恨还要大得多。\n其实，如果能够帮助奥地利的斯拉夫人获得他们的所谓“权利”，德国人和马扎尔人的处境会十分令人惬意！那样一来，在西里西亚和奥地利之间，会插入一个独立的波希米亚-莫拉维亚国家；奥地利和施梯里亚同它们通向亚得利亚海和地中海的天然出口的联系就会被“南方斯拉夫共和国”切断；德国的东部就会像被老鼠啃碎了的面包一样，被弄得支离破碎！这一切就是对德国人的报答，因为德国人曾经努力使顽固的捷克人和斯洛文尼亚人开化起来，在他们那里建立贸易和工业以及多少还过得去的农业和文化！\n然而，正是这种以开化为名而加在斯拉夫人身上的羁绊，构成了德国人和马扎尔人的滔天罪行！"
}