{
  "metadata": {
    "volume": "06",
    "article_number": "036",
    "title": "资产阶级和反革命",
    "file_name": "volume_06_036_资产阶级和反革命118―146.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "资产阶级在剥夺了官僚对所谓教育的垄断权以后，在意识到它在真正理解资产阶级社会要求方面优越于官僚以后，它也想获得同它的社会地位相称的政治地位。资产阶级为了达到它的目的，就必然要取得自由讨论自身利益、观点以及政府的行动的可能。它把这叫做“\n”。它必然要取得毫无阻碍地结\n的可能。它把这叫做“\n”。同样，它必然要取得\n等等，而这是\n的必然后果。普鲁士资产阶级在1848年3月前夕曾走上了实现自己全部愿望的正确道路。\n普鲁士国家遇到了财政困难。它的信贷已经枯竭。这就是召开“联合议会”的秘密。诚然，政府曾对自己的命运进行过反抗，无情地解散了“联合议会”，但是，缺少金钱和信贷归根到底必然要把它推入资产阶级的怀抱。正像封建贵族一样，天赋国王们也早已把他们的特权兑换成了硬币。在基督教德意志的各个邦中，解放农奴是这种历史交易的头一桩大生意，君主立宪则是这种历史交易的第二桩大生意。《L’argent  n’a  pas  de  maître〔金钱没有主人〕，但是，只要démonétisés〔失去了金钱〕，maîtres〔主人〕就不再是maîtres了。\n由此可见，“联合议会”中的自由主义反对派只不过是一种反对不再适合资产阶级利益和需求的那种政体的资产阶级反对派。为了反对宫廷，它就必须要讨好\n［注：双关语：《Hof》——“宫廷”，《den  Hof  machen》——“讨好”。——编者注］\n也许，自由主义反对派真的以为，它是\n人民而当反对派的。\n因此很自然，只有在\n为人民争取权利和自由\n的幌子下，它才能从政府手中\n争得权利和自由。\n如前所说，当\n袭来的时候，这个反对派曾走上了正确的道路。\n12月11日。当三月革命的洪水——en  miniature〔缩小规模的〕洪水——泛滥过去后，在柏林地面上留下的不是什么庞然大物，不是什么革命巨人，而是一些旧型生物，一些低矮的资产阶级人物——“联合议会”的自由派，觉悟的普鲁士资产阶级的代表。资产阶级最发达的省份，即\n，提出了新内阁的基本人选。尾随其后的有莱茵省的大群律师。随着资产阶级被封建主排挤到次要地位，莱茵省和西里西亚在内阁里也向旧普鲁士各省让位了。勃兰登堡内阁只是通过一个爱北斐特的托利党人，才与莱茵省保持了一点联系。\n！在普鲁士资产阶级看来，这两个名字体现着1848年三月和十二月之间的全部差别！\n普鲁士资产阶级被抛上了国家政权的高峰，但并不是像它所希望的那样，是由于\n同王权成立和平协定\n的结果，而是由于发生了\n的结果。它应该不是为了保护自己的利益，而是为了保护\n去反对王权，即反对\n替它扫清了道路。但是在它看来，王权只是它用来掩盖自身的尘世利益的一种神明屏障。\n自身的利益和与这些利益相适应的政治形态的不可侵犯性，译成宪法的语言应该是\n王权的不可侵犯性\n。因此，德国资产阶级特别是普鲁士资产阶级就朝夕盼望\n君主立宪政体\n。所以，虽然二月革命及其在德国的回声是对普鲁士资产阶级有利的，因为这个革命使普鲁士资产阶级掌握了国家的政柄，但同时这个革命也打碎了它的如意算盘，因为此时它的统治已受到它所不愿意并且也不能履行的那些条件的束缚了。\n资产阶级只是袖手旁观，让人民为它作战。因此，转交给它的权力，也就不是一个统帅在战胜自己的敌人后掌握的权力，而是一个受胜利了的人民委托来保护人民利益的安全委员会掌握的权力。\n还感觉到了这种情况的种种不便，并且他的内阁的全部软弱性都是从这种感觉和引起这种感觉的那些情况中产生的。因此，他的政府的那些最无耻的行径好像还带有几分羞愧的色彩。\n的特权却就是肆无忌惮的\n了。色调上的\n就是这两个艺术家之间的唯一差别。\n普鲁士的三月革命\n既不应该和1648年的\n革命混为一谈，也不应该和1789年的\n革命混为一谈。\n在1648年，资产阶级和新贵族结成了同盟反对君主制度，反对封建贵族和反对占统治的教会。\n在1789年，资产阶级和人民结成了同盟反对君主制度、贵族和占统治地位的教会。\n1789年的革命只有1648年的革命来做它的原型（至少就欧洲来说），而1648年的革命则只有尼德兰人反对西班牙的起义来做它的原型。这两次革命中的每一次革命都比自己的原型前进了一个世纪；不仅在时间上是如此，而且在内容上也是如此。\n在这两次革命中，资产阶级都是\n领导运动的阶级。\n那些不属于资产阶级的城市居民阶层\n，不是还没有与资产阶级不同的任何单独的利益，就是还没有组成为一些独立发展的阶级或一个阶级的几个部分。因此，在它们起来反对资产阶级的地方，例如1793年和1794年在法国，它们只不过是为实现资产阶级的利益而斗争，虽然它们采用的是非资产阶级的\n全部法兰西的恐怖主义\n，无非是用来消灭\n资产阶级的敌人\n，即消灭专制制度、封建制度以及市侩主义的一种\n1648年的革命和1789年的革命，并不是\n范围的革命。"
}