{
  "metadata": {
    "volume": "06",
    "article_number": "057",
    "title": "对民主主义者莱茵区域委员会的审判[195]",
    "file_name": "volume_06_057_对民主主义者莱茵区域委员会的审判286―306.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n才能解决――关于这一点，诸位先生，革命报刊和反革命报刊都已经同样地承认了。政府本身的机关报在斗争结束前不久宣布了这一点。“新普鲁士报”――现任内阁的机关报――已颇为明显地承认了这一点。在危机发生前几天，这家报纸大约说过如下的话：现在问题不在于法律，而在于力量；所有的人都将相信，旧的天赋王权还拥有力量。“新普鲁士报”正确地估计了形势。力量反对力量。它们之间的斗争必然由胜利来解决。反革命已获得胜利了，但是目前还只是演完了第一幕。在英国，斗争持续了二十多年。查理一世不止一次地获得胜利，但是，到头来还是上了断头台。诸位先生，谁又能向你们担保：现任内阁以及过去和现在都是现任内阁手中的驯服工具的那些官员，将来不会被本届议院或它的继承者宣判为国事犯呢？\n诸位先生！检察机关的代表企图用4月6日和8日的法律来论证他的控告。我曾经不得不向你们证明，正是这些法律会取消对我们的控告。但是，不瞒你们说，我过去从未承认，而且将来永远也不会承认这些法律。对于人民选出的代表来说，这些法律从未发生过效力，更不用说给三月的革命指出道路了。\n4月6日和8日的法律是怎样产生的呢？是经过政府同\n**\n联合议会\n**\n的协商而产生的。有人想用这种办法来保存同旧的法律秩序之间的传统联系，并以此扼杀正是废除了这种秩序的革命。康普豪森一类的人物认为拯救法律发展的外表非常重要。他们是怎样拯救这种外表的呢？通过一系列明显而荒谬的矛盾。诸位先生，请你们试试看，能否在旧的法律观点上停留一分钟！难道单是一个康普豪森大臣，一个\n**\n责任大臣\n**\n，一个没有官运的大臣的存在，不就已经是非法行为吗？康普豪森作为一个\n**\n责任首相\n**\n的地位是非法的。这位\n**\n从法律观点看来\n**\n并不存在的官员竟召集了联合议会，以便利用它来通过法律，但是，这个议会本身并没有\n**\n合法的\n**\n权力来通过法律。这种自相矛盾、不驳自倒的玩弄形式的把戏竟被称为发展法律和保存法制基础！\n诸位先生，我们暂且撇开事情的形式方面不谈。联合议会是什么呢？它是旧的、过时了的社会关系的代表。进行革命正是为了反对这种社会关系。可是，有人却建议让这些被战胜了的社会的代表来批准构成法，而这些法律是应当承认、指导和组织革命去反对这个旧社会的！多么荒谬的矛盾！要知道，联合议会已经同旧王权一起被推翻了。\n诸位先生，在这里我们面对面地遇到了臭名远扬的\n**\n法制基础\n**\n。因此，我必须谈谈这个问题，因为人们十分公正地把我们看做法制基础的反对者，因为4月6日和8日的法律所以能够存在，完全应当归功于对法制基础的形式上的承认。\n联合议会所代表的首先是大地产。而大地产是中世纪\n**\n封建社会\n**\n的真正基础。与此相反，\n**\n现代资产阶级社会\n**\n，\n**\n我们的\n**\n社会，是以工业和商业为基础的。土地所有权本身已经失去了它过去的全部生存条件，它依赖于商业和工业。因此，在我们这个时代，农业是根据工业原则经营的，而旧的封建主已沦为经营牲畜、羊毛、谷物、甜菜和烧酒等等的工厂主，已沦为像所有商人一样经营这类工业品的人！尽管他们死死抱住自己的旧成见不放，实际上他们正在变成资产者，用尽可能少的费用生产尽可能多的东西，在价格最低廉的地方买进来，在价格最昂贵的地方卖出去。所以，这些先生们的生活方式、生产方式和赢利方式证明，他们那种传统的高傲自大完全是虚伪的。土地所有权作为一种占统治地位的社会因素是以\n**\n中世纪的生产方式和交换方式\n**\n为前提的。联合议会代表的就是这种早已不存在的中世纪的生产方式和交换方式。这种生产方式和交换方式早已不复存在，而这种方式的代表人物虽然死死抱住旧的特权不放，但是他们分享新社会的福利并不比别人少些，并且同样地剥削新社会以自肥。新的资产阶级社会建立在完全不同的基础上，建立在已经改变了的生产方式的基础上，它也要取得政权，它要从代表衰亡社会的利益的人物手中夺取这种政权，因为这种政权的全部组织是在完全不同的物质的社会关系的基础上产生的。\n**\n于是就产生了革命\n**\n。由此可见，革命既反对\n**\n专制王权\n**\n，反对旧社会的这个最高政治表现，也反对\n**\n等级代表制\n**\n，因为等级代表制所代表的是一种早已被现代工业消灭了的社会制度，或者最多是些日益被资产阶级社会所超过、排挤和破坏的高傲的\n**\n等级\n**\n残余。在这种情况下，怎么竟能想出荒唐的主意，让联合议会――这一旧社会的代表――对这个用革命方法确定了自己权利的新社会颁布法律呢？\n据说这是为了保存\n**\n法制基础\n**\n。可是，诸位先生，你们怎样理解保存法制基础呢？保存那些属于前一个社会时代的、由已经消失或正在消失的社会利益的代表人物所创立的法律，――这只能意味着把这种与共同需要相矛盾的利益提升为法律。但社会不是以法律为基础的。那是法学家们的幻想。"
}