{
  "metadata": {
    "volume": "06",
    "article_number": "131",
    "title": "卡・马克思和弗・恩格斯的遗稿 工资",
    "file_name": "volume_06_131_卡・马克思。工资635―660.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "随着资本的积累和积聚，资本就使劳动的规模日益扩大，因而也就造成使劳动更加简单化的另一种分工；\n其次，使采用机器的规模日益扩大，并采用新机器。\n因此，这意味着，随着生产资本的增长：\n工人之间的竞争同样地加剧，因为分工简化了，任何劳动部门对每个人都更加开放了。\n工人中间的竞争不断加剧，还因为他们必须同样地与机器竞争，并且他们会因机器而失业。所以，生产资本的积聚和积累使生产规模愈来愈扩大，――而且还由于所提供的资本的竞争，资本的利息愈来愈下降，――\n小工业企业倒闭，经不起同大企业的竞争。资产阶级的许多阶层被抛入工人阶级的队伍。因而，工人之间的竞争由于随着生产资本的增加而必然发生的小企业主的破产而日益加剧。\n同时，由于利息率降低，以前没有直接参与工业的小资本家，也不得不从事工业活动，就是说，补充大工业新受害者的队伍。所以，从这方面来看，工人阶级的人数也在增加，工人之间的竞争也在加剧。\n生产力的发展既然引起劳动规模的扩大，那末在竞争愈来愈普遍的情况下，暂时的生产过剩愈来愈成为不可避免的了，世界市场愈来愈广阔了。因而，危机愈来愈尖锐了。在有这样突然的手段促使工人结婚和繁殖的情况下，工人大批聚集在一起，集中起来，因而他们的工资便愈来愈波动。所以，任何一次新危机都直接使工人之间的竞争大为加剧。\n总而言之，随着更迅速的交通工具的出现和流通速度的加快即资本的急剧周转，生产力的提高，就表现在同一时间内能够生产出更多的产品，也就是说，根据竞争规律，必定生产出更多的产品。这意味着，生产要在愈来愈困难的条件下进行，而为了在这种条件下能经得起竞争，劳动规模就得愈来愈大，资本就必定愈来愈集中到少数人手中。为了使这种大规模生产有利可图，分工和机器生产就必定不断地和不平衡地发展起来。\n这种在愈来愈困难的条件下进行的生产也扩展到作为资本一部分的工人身上。工人必须在愈来愈困难的条件下生产更多的产品，就是说，在生产费用愈来愈降低的情况下领取更少的工资，干更多的活。这样一来，最低工资愈来愈促使在最低限度的生活享受条件下更拚命地干活。\n不均衡性是以几何级数而不是以算术级数增长的\n［注：这句话马克思写在手稿的页边上。――编者注］\n可见，伴随生产力的提高而来的是大资本的统治加强，叫做工人的机器愈来愈简单化，由于扩大分工的范围和采用机器的规模，由于公开规定奖励生育，由于资产阶级的破产的各阶层的竞争等等，工人之间的直接竞争也日益加剧。\n我们还可以更简略地把这一点表述出来。\n生产资本有三个构成部分：\n（1）供加工用的原料；\n（2）机器和煤这种为开动机器所需要的材料，建筑物等等；\n（3）用于工人生活费的那部分资本。\n在生产资本增加的情况下，这三个构成部分的相互关系怎样呢？\n伴随生产资本的增加而来的是生产资本的积聚，而伴随资本的积聚而来的是只有剥削范围不断扩大，资本才能获得利润。\n因此，很大一部分资本将直接变为劳动工具并作为劳动工具而发挥职能，而生产力愈提高，这种直接变为机器的一部分资本将愈增多。\n机器生产的发展，完全和分工的发展一样，会导致在更短的时间内能够生产出多得多的产品。因此，原料储备也要以同样比例增加起来。在生产资本增加的情况下，变为原料的那部分资本也必需要增加。\n现在剩下了生产资本的第三部分，即用于工人生活费的那一部分，亦即变为工资的那一部分。\n这部分生产资本的增加和其他两个部分有什么关系呢？\n分工进一步发展的结果是一个工人能生产出以前三个、四个、五个工人所生产的东西。采用机器的后果是同样情况以更大得无比的规模表现出来。\n首先，不言而喻，生产资本中变为机器和原料的那部分的增加不会引起用于工资的那部分同样的增加。要知道在这种情况下采用机器和实行更进一步的分工就会达不到自己的目的。所以，由此直接得出的结论是，用于工资的那部分生产资本，不会与花费在机器和原料上的那部分同等地增长。不仅如此。随着生产资本，即资本本身力量的增加，投入原料和机器的资本和花费在工资上的资本之间的不均衡现象会同等地增长起来。这也就意味着用于工资的那部分生产资本，同用于机器和原料的那部分资本比较起来，则愈来愈少。\n资本家把更大量的资本投入机器以后，就不得不花费更大量的资本来购买一般原料和为开动机器所必需的原料。但是，如果以前他雇用一百个工人，那末现在他也许只需要五十个工人就够了。否则，他也许就要再次加倍地增加其他两部分的资本，即更加扩大不均衡现象。所以，他解雇五十个工人，或者一百个工人仍要以从前五十个人的价格进行劳动。这样一来，在市场上便出现了多余的工人。\n在分工日益完善的情况下，只有用于购置原料的资本将必定增加。也许一个工人可以代替三个工人。\n假定这是一种最好的情况。"
}