{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n并不向来就是\n**\n商品\n**\n。劳动并不向来就是雇佣劳动、即\n**\n自由\n**\n劳动。\n**\n奴隶\n**\n就不是把他自己的劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n出卖给奴隶主，正如耕牛不是向农民卖工一样。奴隶连同自己的劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n一次而永远地卖给自己的主人了。奴隶是商品，可以从一个所有者手里转到另一个所有者手里。\n**\n奴隶本身\n**\n是商品，但劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n却不是\n**\n他的\n**\n商品。\n**\n农奴\n**\n只出卖自己的一部分劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n。不是他从土地所有者方面领得报酬；相反地，土地所有者从他那里收取贡赋。农奴是土地的附属品，替土地所有者生产果实。相反地，\n**\n自由工人\n**\n自己出卖自己，并且是零碎地出卖。他每天把自己生命中的八小时、十小时、十二小时、十五小时拍卖给出钱最多的人，拍卖给原料、劳动工具和生活资料的所有者，即拍卖给资本家。工人既不属于私有者，也不属于土地，但是他每日生命的八小时、十小时、十二小时、十五小时却属于它的购买者。工人只要愿意，就可以离开雇用他的资本家，而资本家也可以随意辞退工人，只要工人使他不能再获得利益或者不能使他获得预期的利益，他就可以辞退。但是，工人是以出卖劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n为其工资的唯一来源的，如果他不愿饿死，就不能离开\n**\n整个购买者阶级即资本家阶级。工人不是属于某一个资产者，而是属于整个资产阶级\n**\n［注：在1891年的版本中，“不是属于某一个资产者，而是属于整个资产阶级”改为“不是属于某一个资本家，而是属于整个资本家阶级”。――编者注］\n；至于工人给自己寻找一个雇主，即在资产阶级\n［注：在1891年的版本中，“资产阶级”改为“资本家阶级”。――编者注］\n中间寻找一个买主，那是工人自己的事情了。\n现在，在更详细地谈论资本和雇佣劳动之间的关系以前，我们先简短地叙述一下在决定工资时起作用的一些最一般的条件。\n我们已经说过，\n**\n工资\n**\n是一定商品――劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n的\n**\n价格\n**\n。所以，工资是由那些决定其他一切商品价格的规律决定的。\n那末，试问：\n**\n商品的价格是怎样决定的呢\n**\n？\n二\n**\n科伦\n**\n4月5日。商品的\n**\n价格\n**\n是由什么决定的？\n它是由买主和卖主之间的竞争即供求关系决定的。决定商品价格的竞争是\n**\n三方面\n**\n的。\n同一种商品，有许多不同的卖主供应。谁以最便宜的价格出卖同一质量的商品，谁就一定会战胜其他卖主，从而保证自己有最大的销路。于是，各个卖主彼此间就进行争夺销路、争夺市场的斗争。他们每一个人都想出卖商品，都想尽量多卖，如果可能，都想由他一个人独卖，而把其余的卖主排挤掉。因此，一个人就要比另一个人卖得便宜些。于是\n**\n卖主之间\n**\n就发生了\n**\n竞争\n**\n，这种竞争\n**\n降低\n**\n他们所供应的商品的价格。\n但是\n**\n买主之间\n**\n也有\n**\n竞争\n**\n，这种竞争反过来\n**\n提高\n**\n所供应的商品的价格。\n最后，\n**\n买主和卖主之间\n**\n也有\n**\n竞争\n**\n。前者想买得尽量便宜些，后者却想卖得尽量贵些。买主和卖主之间的这种竞争的结果怎样，要依上述竞争双方的对比关系怎样来决定，就是说要看是买主阵营里的竞争激烈些呢还是卖主阵营里的竞争激烈些。产业把两支军队抛到战场上对峙，其中每一支军队内部又发生内讧。战胜敌人的是内部冲突较少的那支军队。\n假定说，市场上有一百包棉花，而买主们却需要一千包。在这种情形下，需求比供应大十倍，因而买主之间的竞争就会很激烈；他们中间的每一个人都竭力设法至少也要搞到一包，如果可能，就把一百包全都搞到手里。这个例子并不是随意虚构的。在商业史上有过这样一些棉花歉收的时期，那时几个资本家彼此结成联盟，不只想把一百包棉花都收买下来，而且想把世界上的全部存棉都收买下来。这样，在我们前述的情形下，每一个买主都力图排挤掉另一个买主，出较高的价格收买每包棉花。棉花的卖主们看见敌军队伍里发生极剧烈的内讧、并完全相信他们的一百包棉花都能卖掉，因此他们就严防自己内部打起架来，以免在敌人竞相抬高价格的时候降低自己商品的价格。于是卖主阵营里忽然奠定了和平。他们冷静地叉着双手，像\n**\n一个人\n**\n似地对抗买主；只要那些最热衷的买主出价又没有一定的限度，那卖主的贪图也就会没有止境了。\n可见，某种商品的供应低于需求，那末这种商品的卖主中间的竞争就会很弱，甚至于完全没有竞争。"
}