{
  "metadata": {
    "volume": "06",
    "article_number": "057",
    "title": "对民主主义者莱茵区域委员会的审判[195]",
    "file_name": "volume_06_057_对民主主义者莱茵区域委员会的审判286―306.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "检察机关的代表还能更成功地败坏国王的\n**\n信义\n**\n吗？他还能更确凿地证明有人\n**\n想欺骗\n**\n人民吗？\n接着，检察机关的代表说：\n“\n**\n变更\n**\n国民议会\n**\n开会地点\n**\n和\n**\n延期召开会议\n**\n的权利是从执行机关的特权中产生的，并且这是所有立宪国家所公认的。”\n谈到\n**\n执行机关变更\n**\n立法议会\n**\n开会地点\n**\n的权利问题，我请求检察机关的代表哪怕是举出一条法律或一个例子来证明一下这种说法。例如，在英国，国王本来可以根据旧的历史权利在他所愿意的任何一个地方召开议会。法律并没有规定伦敦是议会的法定会址。诸位先生，你们知道，在英国，最重要的政治自由一般都是由习惯法确认的，而不是由成文法批准的；例如，出版自由就是如此。但是，如果某一个英国内阁突然想起要把议会从伦敦迁移到温卓尔或里士满，那末只要一说出这种想法，就足以使人相信这是不可能实现的。\n不错，在立宪国家中国王有权\n**\n延期召开\n**\n议会。可是不要忘记，另一方面，在所有宪法中都明文规定，议会会议可以延期\n**\n多久\n**\n，在多长期限以后又应召开。普鲁士没有任何宪法――它还尚待制定；也没有召开延期举行的议会会议的决定期限――因此，国王也就没有延期召开议会的权利。不然，国王就可以把召开议会的日期推迟十天、十年，以至于无限期地延期。有什么保证能使议会在某个时候召开，或者使议会能毫无障碍地举行会议呢？议会是否能与国王并存是由国王任意决定的，立法权――如果这里一般还谈得上立法权的话――成了虚设。\n诸位先生！从这个例子中你们可以看出，用衡量立宪国家现存关系的尺度来衡量普鲁士国王和普鲁士国民议会之间的冲突会导致什么结果。这将导致\n**\n承认专制王权\n**\n。一方面授予国王以宪法执行机关的权利，另一方面却没有任何法律、任何惯例和任何根本规定，对国王实行一个宪法执行机关所应受的限制。对人民代议机关提出了这样的要求：你应当在\n**\n专制\n**\n国王统治下起\n**\n制宪\n**\n议会的作用！\n在这种情况下，根本不是\n**\n执行权与立法权\n**\n相对立，而且宪法的分权原则根本不适用于\n**\n普鲁士国民议会\n**\n和普鲁士国王，这一点是否还需要加以说明呢？假定说，你们没有考虑到革命，你们奉行的是正式的\n**\n协商论\n**\n。可是，即使按照这种理论来说，互相对立的也是两个独立自主的权力机关。不容置疑，在这两个权力机关中，必然是一个消灭另一个。两个独立自主的权力机关不可能同时肩并肩地在\n**\n一个国家里\n**\n行使职权。这是一种类似化圆为方问题\n［注：求作一正方形，使其面积等于一已知圆的面积；一般指不能解决的问题。――译者注］\n的荒诞事情。两个最高权力机关之间的斗争必须用物质力量来解决。可是，我们不准备在这里研究协商是否可能的问题。仅仅指出下面一点就够了：两个权力机关相互之间发生关系，是为了签订条约。就连康普豪森本人也设想过条约签订不成的可能性。他曾在讲台上向协商派指出，如果达不成协议，国家将遭到危险。危险本来在于协商的国民议会对国王所采取的根本立场，而现在，在事后，人们竟要国民议会对这种危险负责，同时，却否认国民议会的这种根本立场，把国民议会变成\n**\n制宪议会\n**\n！他们想用逃避困难的办法来解决困难！\n诸位先生，我认为我已经向你们证明了：国王既无权变更开会地点，也无权延期召开协商派议会。\n但是，检察机关的代表并不限于分析国王是否\n**\n有权\n**\n变更国民议会开会地点的问题；他还千方百计地证明这种变更是\n**\n适宜的\n**\n。他大叫大嚷地说：“如果国民议会听从国王，迁移到勃兰登堡去，难道是不适宜的吗？”检察机关的代表认为，这种行动所以适宜，是由于议会本身的处境决定的。据他说，议会设在柏林是不自由的等等。\n可是，难道国王迁移议会的目的不是很明显的吗？难道国王本人不是已经透露了有关这种迁移的所有被正式列举出来的理由的真正含义吗？问题根本不在于讨论是否自由，问题在于：或者解散议会并钦定一部宪法，或者召集唯唯诺诺的代理人建立一个虚设的代议机关。当来到勃兰登堡的议员出乎意外地达到了法定人数时，他们就扔掉了一切假面具，宣布解散国民议会。\n不过，不言而喻，国王无权宣布国民议会是自由的还是不自由的。除了议会本身，谁也不能决定，它究竟有无必要的讨论自由。当国民议会一旦做出了不合国王心意的决议时就宣布议会是不自由的，它无力对它的决定负责，并取消这个议会，――对国王来说，还有什么比这更方便的事情呢！\n检察机关的代表还谈到，政府有责任维护国民议会的尊严，使它避免受到柏林居民恐怖主义的损害。\n这种论证简直是对政府的一种恶毒的嘲笑。我且不谈人们是怎样对待个别人的，而这些人终究是被选举出来的人民代表。"
}