{
  "metadata": {
    "volume": "06",
    "article_number": "097",
    "title": "关于招贴法的辩论",
    "file_name": "volume_06_097_关于招贴法的辩论518―530.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n这对于里德尔先生当然无所谓，而且到底还是他对。所谓起安定作用的整个这一套理论，本来只不过是学究式的伎俩，是captatio  benevolentiae〔企图哗众取宠〕，而隐藏在这背后的是显然想利用有产阶级恐惧心理的企图。\n招贴“煽起激情”，招贴“煽起特别是对当局的罪恶的仇恨和复仇的火焰”，招贴“号召\n游行示威，而游行示威则会危险地〈！〉破坏秩序并超出法定自由的范围”。所以招贴必须禁止。\n换句话说，联合起来的封建主、官僚和资产者去年秋天用武力举行了政变，而现在打算靠议会给我们钦定一些为了使这些先生们能够安然享受自己的胜利成果所必需的补充法令。他们讨厌死了“激情”，他们用各种手段来扑灭“对当局的罪恶的仇恨和复仇的火焰”——因为对他们来说，这是世界上最好的权力机关了——，来恢复“秩序”和重新把“法定自由”限制在适合于他们的范围之内。而这些范围将是什么样的，可以从里德尔先生把绝大多数人民称为“\n”这一点判断出来。\n里德尔先生感到侮辱这班“无知的群众”的话还说得不够。他继续说道：\n“阅读这些〈包含在招贴中的〉报道的，多半正好是人民中的这样一个阶级，这个阶级最不习惯看书面报道，不能像惯于阅读并熟悉出版物骗局的公众那样，以应有的谨慎和保留态度来衡量和检验书面报道的可靠性……”\n这班无知的群众，这个最不习惯看书面报道的阶级究竟是什么人呢？也许是乌凯马尔克的农民吧？决不是，因为第一，他们是“民族的中坚”，第二，他们不读招贴，第三，他们把里德尔先生选为自己的议员。里德尔先生所指的只是\n，即无产阶级。招贴是影响无产阶级的主要手段；无产阶级按自己的地位本身来说是革命的，无产阶级无论在立宪制度下还是在专制制度下都是受剥削的阶级；它随时准备再拿起武器；主要威胁正是从无产阶级方面来的，所以，凡是有助于在无产阶级中保持革命毅力的一切东西，都要取缔！\n但是有什么东西能比招贴更有助于在工人中保持革命毅力呢？招贴可以把每条街的拐角变为一张大报纸，过路的工人能从中得悉当天的事件和这些事件的意义，了解各种不同的观点及这些观点的反对意见，他们能在这里同时遇到不同阶级和不同见解的人，跟这些人讨论招贴的内容；简而言之，招贴对于工人来说同时既是报纸，又是俱乐部，并且这一切都是不要花费分文的！\n但正好这一点是右派先生们所不喜欢的。到底还是他们对。他们从无产阶级方面受到即使不是唯一的、也是最大的危险；那末大权在握的他们为什么不力求用尽一切手段来消除这种危险呢？\n任何一个人也不能对此表示异议。托天之福，我们在军刀专政之下生活已经将近六个月了。我们决不幻想现在能够同我们的敌人公开作战，同样我们也决不幻想采用唯一能使我们党取得政权的手段。我们不会卑下到从道义上去责备目前占统治地位的容克地主、官僚和资产者的三角联盟，指责他们想不择手段地把我们变成奴隶。即使抱怨派先生们那种正气凛然的说教腔调和慷慨激昂的悲愤情绪本身并不是反对我们的，那末单是为了下面这一点，我们也要拒绝这类空洞的论战词句，即我们终究还是坚决希望对我们的敌人进行报复。\n但我们感到奇怪的是，现在执掌政权和拥有正式多数的先生们却不像我们这样开诚布公地发表意见。很难想像还有比里德尔先生更恶劣的乌凯马尔克的代表了，可是甚至他也禁不住要在自己演说结束时声明：\n“当然，我从未打算在任何程度上阻挠\n自由发表意见\n。我认为追求真理的精神斗争是自由民族的神圣事业，任何人都不得侵犯。”\n在另一处地方，里德尔先生说，他希望\n“容许招贴根据一般文学著作的传布原则来传布。”\n在先已作了各种解释之后，这几句话应该作何了解呢？如果出版是自由的话，那末现有的政府和君主立宪目前就根本不能在文明国家中保持政权。出版自由，不同意见的自由斗争就意味着允许在出版方面进行阶级斗争。但梦寐以求的秩序却正好要压制阶级斗争，要堵塞被压迫阶级的言路。因此，那班要求安宁和秩序的人就必须消灭出版物中的不同意见的自由斗争，必须通过出版法、禁令等等来最大限度地保证自己对市场的垄断，尤其是必须直接禁止像招贴和传单这样的免费文学。这些先生们对于这一切都是很清楚的；可是他们又为什么不公开地这样说呢？\n的确，里德尔先生，为什么您不建议立即恢复书报检查制度呢？要知道，此外就没有更好的手段来安定“激情”，来扑灭“对当局的罪恶的仇恨和复仇的火焰”和保障“法定自由的范围”了！Voyons，citoyen  Riedel，soyons  francs！〔真的，公民里德尔，让我们开诚布公吧！〕要知道事情终究会是这样的！\n里德尔先生离开了讲坛。接着发言的是司法大臣，从爱北斐特来的法律顾问\n，他是乌培河谷如海特男爵一样的资产阶级家庭的后裔。\n西蒙斯先生一开始讨论问题就提出了令人折服的论证。显然，他在司法部还是个新手。"
}