{
  "metadata": {
    "volume": "06",
    "article_number": "057",
    "title": "对民主主义者莱茵区域委员会的审判[195]",
    "file_name": "volume_06_057_对民主主义者莱茵区域委员会的审判286―306.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n**\n在\n**\n冲突发生\n**\n以前\n**\n，甚至\n**\n在\n**\n冲突\n**\n期间\n**\n，当柏林国民议会还认为同国王的友好协商和和解是可能的并极力促其实现的时候，它显然是沉醉于痴心妄想，它没有认清自己的地位，没有认清自己存在的条件。\n国王不愿意和解，他也不可能希望和解。诸位陪审员先生，关于3月间所爆发的，并且以后在国民议会和国王之间继续进行的那种斗争的性质，我们不要自己欺骗自己。这里的问题不是内阁和议会反对派之间的普通的冲突，也不是已经当了大臣的和想当大臣的两帮人之间的冲突，也不是一个立法议会中的两个政治派别之间的党派斗争。也许国民议会中的多数派议员或者少数派议员是这样想的。可是，在这里起决定作用的不是协商派的意见，而是国民议会所处的实际历史情况，这种情况是由于欧洲革命和因此而引起的三月革命所形成的。这里所发生的不是在\n**\n一个\n**\n社会基础上的两个派别之间的政治冲突――这是\n**\n两个社会之间的冲突\n**\n，具有政治形式的社会冲突，――这是\n**\n旧的封建官僚社会和现代资产阶级社会之间的斗争\n**\n，是\n**\n自由竞争\n**\n的社会和\n**\n行会制度的社会\n**\n之间的斗争，是土地占有的社会和工业的社会之间的斗争，是信仰的社会和知识的社会之间的斗争。旧社会的相应的政治表现是天赋国王、监护一切的官僚和独立的军队。这一套旧政权机构的相应的社会基础是享有特权的贵族土地占有制及其农奴和半农奴、小规模的宗法式的或者在行会基础上组织起来的工业、彼此隔绝的等级、城市和乡村之间的尖锐对立，而首先是乡村对城市的统治。旧的政权机构――天赋国王、监护一切的官僚和独立的军队――感到：一旦侵犯了旧社会的基础，即享有特权的贵族土地占有制、贵族本身、乡村对城市的统治、乡村居民的依附地位以及和这一切生活条件相适应的法律，如市政条例，刑事立法等等，它自己的物质基础就会从它的脚下消失。而国民议会就是实行了这种侵犯。另一方面，这个旧社会感到：一旦国王、官僚和军队丧失了封建特权，政治权力就会从它手中滑掉。而国民议会就是想消灭这些特权。因此，军队、官僚和贵族联合起来唆使国王实行政变，就没有什么奇怪的了。国王知道，他自己的利益是和旧的封建官僚社会最密切地联系在一起的，因而他也允许别人推动他去实行政变，也就没有什么奇怪的了。\n**\n国王\n**\n是封建贵族社会的\n**\n代表\n**\n，正像\n**\n国民议会\n**\n是现代资产阶级社会的\n**\n代表\n**\n一样。现代资产阶级社会的生存条件，要求把官僚和军队，把这些过去的商业和工业的统治者降低为商业和工业的工具，\n**\n变成\n**\n资产阶级交换的简单机构。资产阶级社会不能容忍农业受封建特权的限制，工业受官僚监护的限制。这是同它的自由竞争的生活原则相矛盾的。它不能容忍对外贸易的条件不受国民生产的利益的调节，而受宫庭对国际政策的考虑的调节。它必须使财政管理服从于生产的需要，可是，旧国家却必须使生产服从于天赋国王的需要，使它成为给那些作为王权堡垒和王权社会支柱的人们缝缀的补丁。正像现代工业实际上消灭了一切差异一样，现代社会也必须消灭城乡之间在法律上和政治上的一切壁障。在这个社会中还存在着\n**\n阶级\n**\n，可是已不再有\n**\n等级\n**\n了。它的发展就在于这些阶级的斗争，可是这些阶级却联合起来反对等级及其天赋王权。\n因此，天赋王权，这个旧的封建官僚社会的最高政治表现和最高政治代表，不可能对现代资产阶级社会作出任何\n**\n真诚的\n**\n让步。它的保全自身的本能，它所依赖的站在它后面的社会，将经常驱使它收回已经作出的让步，保存自己的封建性质，冒险实行反革命政变。在每一次革命以后，反革命总是王权赖以复辟的生存条件。\n另一方面，当现代社会还没有摧毁和消灭旧社会赖以强行保全自己的那种正式的遗留下来的权力以前，当它还没有摧毁和消灭这个社会的国家权力以前，它是不可能高枕无忧的。天赋王权的统治――这也就是过时的社会成分的统治。\n这样看来，在这两个社会之间不可能有和平。它们的物质利益和需要使得它们进行你死我活的斗争。一个社会必然获得胜利，而另一个社会必然要遭到失败。这是它们之间唯一可能的和解。因此，在这两个社会的最高政治代表之间――在国王和人民代议机关之间，也不可能有和平。所以，国民议会只得二者择一：或者对旧社会让步，或者作为独立的力量反对国王。\n诸位先生！检察机关的代表把\n**\n拒绝纳税\n**\n说成是一种“动摇\n**\n社会基础\n**\n”的措施。其实，拒绝纳税与社会基础没有丝毫关系。\n诸位先生，一般说来，究竟为什么赋税、同意纳税和拒绝纳税在立宪主义历史中起着这样重要的作用呢？其实原因非常简单。正像农奴用现钱从封建贵族那里赎买了特权一样，各国人民也要从封建国王那里赎买特权。国王们在与别国人民进行战争时，特别在与封建主进行斗争时需要钱。"
}