{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "卖主中间的竞争在某种程度上减弱，买主中间的竞争就会在某种程度上加剧。结果便是商品价格或多或少显著地上涨。\n大家知道，较为常见的是产生相反后果的相反情形：供应大大超过需求，卖主中间拚命竞争，买主少，商品贱价拍卖。\n但是，价格上涨和下跌是什么意思呢？高价和低价是什么意思呢？沙粒在显微镜下就显得高，宝塔比起山岳来就显得低了。既然价格是由供求关系决定的，那末供求关系又是由什么决定的呢？\n让我们随便问一个资产者吧。他会像新即位的亚历山大大帝一样，马上毫不犹豫地利用乘法表来解开这个形而上学的纽结。他会对我们说，假如我生产我出卖的这个商品的费用是一百法郎，而我把它卖了一百一十法郎（自然是在一年期满后），那末这是一种普通的、老实的、正当的利润。假如我在进行交换时得到了一百二十或一百三十法郎，那就是高额利润了。假如我得到了整整二百法郎，那就会是特高的巨额利润了。对于这个资产者来说，究竟什么是衡量利润的尺度呢？这就是他的商品的\n**\n生产费用\n**\n。假如他拿自己的商品换来的一定数量的别种商品，其生产费用少于他的商品的生产费用，那他就算亏本了。可是假如他拿自己的商品换来的一定数量的别种商品，其生产费用大于他的商品的生产费用，那他就算赢利了。他是以\n**\n生产费用\n**\n作为零度，根据他的商品的交换价值在零度上下的度数来测定他的利润的升降的。\n由此可见，供求关系的改变，引起价格的上涨或下跌，引起高价或低价。\n假如某一种商品的价格，由于供应不足或需求剧增而大大上涨，那末另一种商品的价格就不免要相应地下跌，因为商品的价格不过是以货币来表示的别种商品和它交换的比率。举例说，假如一尺绸缎的价格从五法郎上涨到六法郎，那末白银的价格对于绸缎来讲就下跌了，其他一切商品也都是这样，它们的价格虽然没有改变，但比起绸缎来却是跌价了。这时若要交换得原来那么多的绸缎，就必须拿出更多的商品。\n商品价格上涨会产生什么后果呢？大量资本将涌向繁荣的产业部门中去，而这种资本流入较为有利的产业部门中去的现象，要继续到该部门的利润跌落到普通水平时为止，或者更确切些说，要继续到该部门产品的价格由于生产过剩而跌落到生产费用以下时为止。\n反之，假如某一种商品的价格跌落到它的生产费用以下，那末资本就要从该种商品生产部门中流出去了。除了该工业部门已经不合时代要求，因而必然衰亡以外，该商品的生产，即该商品的供应，就要因为资本的这种外流而缩减，直到该商品的供应和需求相适应为止，就是说，直到该商品的价格重新上涨到它的生产费用水平，或者更确切些说，直到供应低于需求，即直到商品价格又上涨到它的生产费用以上为止，\n**\n因为商品的现时价格总是高于或低于它的生产费用\n**\n。\n由此可见，资本是不断地从一个生产部门向另一个生产部门流出或流入的。价格高就引起资本的过分猛烈的流入，价格低就引起资本的过分猛烈的流出。\n我们从另一个角度来研究问题时能够证明：不仅供应，连需求也是由生产费用决定的。可是，这样一来，我们就未免离题太远了。\n我们刚才说过，需求和供应的波动，每次都把商品的价格引导到生产费用的水平。\n**\n固然，商品的实际价格始终不是高于生产费用，就是低于生产费用；但是，上涨和下降是相互抵销的\n**\n，因此，在一定时间内，如果把工业中的资本流入和流出总合起来看，就可看出各种商品是依其生产费用而互相交换的，所以它们的价格是由生产费用决定的。\n价格由生产费用决定这一点，不应当了解成像经济学家们所了解的那种意思。经济学家们说，商品的\n**\n平均价格\n**\n等于生产费用；在他们看来，这是一个\n**\n规律\n**\n。他们把价格的上涨被价格的下降所抵销，而下降则被上涨所抵销这种无政府状态的变动看作偶然现象。那末，同样也可以（另一些经济学家就正是这样做的）把价格的波动看作规律，而把价格由生产费用决定这一点看作偶然现象。可是实际上，只有在这种波动的进程中，价格才是由生产费用决定的；我们细加分析时就可以看出，这种波动起着极可怕的破坏作用，并像地震一样震撼资产阶级社会的基础。这种无秩序状态的总运动就是它的秩序。在这种产业无政府状态的进程中，在这种循环运转中，竞争可以说是拿一个极端去抵销另一个极端。\n由此可见，商品价格是由生产费用这样来决定的：某些时期，某种商品的价格超过它的生产费用，另一些时期，该商品的价格却下跌到它的生产费用以下，而抵销以前超过的时期，反之亦然。当然，这不是就个别产业的产品来说的，而只是就整个产业部门来说的。所以，这同样也不是就个别产业家来说的，而只是就整个产业家阶级来说的。\n价格由生产费用决定，就等于说价格由生产商品所必需的劳动时间决定，因为构成生产费用的是：（1）原料和劳动工具\n［注：在1891年的版本中，“劳动工具”改为“劳动工具损耗部分”。"
}