{
  "metadata": {
    "volume": "06",
    "article_number": "047",
    "title": "匈牙利的斗争[155]",
    "file_name": "volume_06_047_匈牙利的斗争193―207.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "他把那些最有势力的金融贵族拉到自己方面来，从而削弱了资产阶级，――他必须这样做，财政状况要求他这样做。于是，他依靠上层封建贵族和金融贵族，依靠官僚和军队，在比他的一切竞争者更大得多的程度上实现了君主专制的理想。他利用每一个民族的贵族和其他各民族的农民的帮助，把各该民族的资产阶级和农民置于自己统治之下；同时他又利用各民族的贵族对各该民族的资产阶级和农民的恐惧心理，把各民族的贵族置于自己的统治之下。各种不同的阶级利益，民族局限性和各种地方偏见，尽管错综复杂，总是处在适度的抗衡状态中，使老奸巨滑的骗子手梅特涅有可能自由地施展他的伎俩。他唆使各族人民互相倾轧究竟收到了什么效果，加里西亚的大屠杀[156]就说明了这一点。当时，梅特涅利用染上了宗教狂热病和民族狂热病的卢西族[157]农民，把为了农民利益而掀起的波兰民主运动镇压下去了。\n1848年首先在奥地利造成了极可怕的混乱局面，使所有这些由于梅特涅的罪过直到当时还互相奴役的民族一度获得自由。德国人、马扎尔人、捷克人、波兰人、莫拉维亚人、斯洛伐克人、克罗地亚人、卢西人、罗马尼亚人、伊利里亚人、塞尔维亚人互相间都发生了冲突，同时，在这些民族的每一个民族内部，各个不同阶级之间也进行着斗争。但是，在这种混乱局面中很快就有了头绪。斗争者分成了两大阵营：德国人、波兰人和马扎尔人站在革命方面，其他民族，即除了波兰人以外的一切斯拉夫人、罗马尼亚人和特兰西瓦尼亚地区的萨克森人，则站在反革命方面。\n为什么会出现这样的民族划分呢？这是由什么原因造成的呢？\n这种划分符合这些民族过去的全部历史情况。这是解决所有这些大小民族生死存亡问题的开始。\n直到现在为止，奥地利过去的全部历史都证明了这一点，1848年也证实了这一点。在奥地利各个大小民族中，只有三个民族是进步的代表者，它们积极地影响历史，并且现在还保持着生命力，这就是\n德国人、波兰人、马扎尔人\n。因此，他们现在是革命的。\n其他一切大小民族，在最近的将来都要在世界革命的风暴中灭亡。因此，它们现在是反革命的。\n，我们介绍读者看一看我们所写的法兰克福关于波兰问题的辩论那篇文章[158]。为了压制波兰人的革命精神，梅特涅早就求助过卢西人；卢西人所不同于波兰人的，是他们的方言稍有差异，而主要的区别是他们信奉正教；他们自古以来就属于波兰，他们只是从梅特涅那里才知道，波兰人是他们的压迫者。似乎在旧波兰，波兰人本身没有遭受过同卢西人一样的压迫，似乎在奥地利统治下，梅特涅不是他们共同的压迫者！\n波兰人和卢西人的情况就是这样。由于自己的历史情况和地理位置，他们同奥地利本土是截然分开的。因此，为了更好地分析其他各民族的混乱情况，我们在叙述中只好把他们撇在一边。\n可是，我们还要指出一点，波兰人表现了高度的政治认识和真正的革命精神，因为他们现在同自己以前的敌人――德国人和马扎尔人结成同盟来共同反对泛斯拉夫主义的反革命。一个斯拉夫民族能把自由看得比斯拉夫的民族特征更珍贵，仅仅这一点就足以证明它的生命力，从而保证它是有前途的。\n现在我们来谈谈奥地利本土。\n奥地利位于苏台德山和喀尔巴阡山的南部，易北河上游谷地和多瑙河中游地区。在中世纪早期，奥地利是一个完全居住着斯拉夫人的国家。按语言和风俗来看，这些斯拉夫人同土耳其的斯拉夫人、塞尔维亚人、波斯尼亚人、保加利亚人、弗拉基亚和马其顿的斯拉夫人属于同一个民族。这个民族同波兰人和俄罗斯人不同，被称为南方斯拉夫人。除了这些有血缘关系的斯拉夫民族以外，从黑海到波希米亚森林和提罗耳阿尔卑斯山的整个广大地区中，只是在巴尔干南部居住着为数不多的希腊人，在多瑙河下游地区零零星星地散居着一些说罗马尼亚语的瓦拉几亚人。\n德国人从西面，马扎尔人从东面分别楔入这些密集的斯拉夫人中间。德国人侵占了波希米亚西部地区，沿着多瑙河两岸一直伸展到莱达河东岸地区。奥地利大公国、莫拉维亚部分地区、施梯里亚大部分地区都德意志化了。这样就把捷克人和莫拉维亚人同克伦地亚和克莱纳的居民隔开了。马扎尔人用同样的方法清除了居住在特兰西瓦尼亚和匈牙利中部直到德国边境的斯拉夫人，并占领了这个地区。马扎尔人在这里把斯洛伐克人和某些卢西人居住的地区（在北部）同塞尔维亚人、克罗地亚人和斯洛文尼亚人隔离开来，统治了所有这些民族。最后，土耳其人模仿拜占庭人的榜样，征服了在多瑙河和沙瓦河南面的斯拉夫人，从此南方斯拉夫人的历史作用也就永远结束了。\n胡斯战争，即捷克民族为反对德国贵族和德意志皇帝的最高权力而进行的带有宗教色彩的农民战争，是南方斯拉夫人独立干预历史进程的最后一次尝试。这一尝试失败了，从此以后，捷克人便一直受着德意志帝国的束缚。\n相反地，打败了斯拉夫人的胜利者――德国人和马扎尔人――却在多瑙河地区掌握了历史的主动性。"
}