{
  "metadata": {
    "volume": "06",
    "article_number": "067",
    "title": "“科伦日报”论马扎尔人的斗争",
    "file_name": "volume_06_067_“科伦日报”论马扎尔人的斗争362―368.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "2月17日。\n“我终于摸到了海底，\n我的锚牢牢地扎在这里”，――\n勇敢的施万贝克捧着新教赞美诗集引吭高歌。这个义愤填膺的卫道者不顾“奥地利照会”和“愤激若狂的心情”，终于在“科伦日报”\n上出来替文迪施格雷茨说话了。\n“德国的所谓民主报刊，在奥匈冲突中竟站在马扎尔人方面……真是稀奇的事情！德国民主派竟站在这样一个贵族等级方面，对于这个等级来说，尽管已经到了十九世纪，它自己的人民还始终是misera  contribuens  plebs〔可怜的纳税人民〕；德国民主派竟站在人民的最无耻的压迫者方面！”\n我们记不大清楚，我们是否让读者注意过勇敢的施万贝克的一个特点：他惯于只说出结论，而不说明前提。上面的几句话正好是这样的结论，可是对赖以得出这个结论的前提却秘而不宣。\n但是，即使马扎尔人真的是“人民的最无耻的压迫者”的“贵族等级”，那又该得出什么结论呢？难道文迪施格雷茨这个杀害罗伯特・勃鲁姆的凶手就会因此而变得稍微好一点吗？难道“联合君主国”的骑士们、德国的死敌和施万贝克的好朋友――文迪施格雷茨、耶拉契奇、施利克等一伙人想\n“贵族等级”并实行自由的农民土地所有制吗？难道捷克人和克罗地亚人在为争取莱茵的小块土地所有制和Code  Napoléon〔拿破仑法典〕而斗争吗？\n1830年波兰人起义反对俄国，当时的问题是否在于“贵族等级”领导了起义呢？当时首要的问题是赶走外国人。当时整个欧洲都站在这个无疑领导了这一运动的“贵族等级”方面，因为波兰的贵族共和国比起俄国的专制政体来终究是一个巨大的进步。难道1830年法国规定的使二十五万人垄断了选举权的选举资格，实质上不是和贵族的统治一样，是对misera  contribuens  plebs进行政治奴役的工具吗？\n姑且认为匈牙利的三月革命是纯粹贵族革命吧。难道奥地利“联合”君主国因此就有权压迫匈牙利的贵族，从而也压迫匈牙利的农民，就像它过去压迫加里西亚的贵族，并\n在后者的帮助之下\n压迫加里西亚的农民（见1818年里沃夫议会会议记录）一样吗？但是，伟大的施万贝克当然不屑知道，大多数匈牙利贵族也同大多数波兰贵族一样，都是纯粹的无产者，他们所享有的全部贵族特权只不过是不能对他们施以体罚而已。\n伟大的施万贝克当然不屑知道，匈牙利是从三月革命时起在法律上和实际上都完全废除了农民的封建义务的唯一国家。伟大的施万贝克宣布马扎尔人是“贵族等级”、“人民的最无耻的压迫者”、“贵族”。可是这同一个伟大的施万贝克却不知道或者不愿意知道，马扎尔的\n，如埃斯特哈济之流，从战争一开始就开了小差，并且跑到奥里缪茨致敬去了\n［注：1848年10月7日维也纳革命胜利后，奥皇斐迪南一世和他的反动臣仆第二次从维也纳逃到奥里缪茨。――译者注］\n；也正是马扎尔军队中的“贵族”军官们从斗争开始直到今天每日每时都在出卖民族的事业！否则为什么大多数众议院议员（其中一共只有十一个豪绅显贵）直到现在还留在德布勒森城科苏特那里呢？\n版上的施万贝克，在社论中高唱颂歌的施万贝克就是这样。但是第三版上的施万贝克，曾经六次冲击列奥波特施塔特\n［注：维也纳的一个区。――编者注］\n、四度占领埃塞格\n［注：克罗地亚称作：奥谢克。――编者注］\n、屡次强渡蒂萨河的施万贝克，作为战略家的施万贝克也想发表自己的意见。\n“可是随后战争发生了悲惨的、简直令人可怜的转变。几乎没有经过战斗，马扎尔人就一个接一个地退出了自己的全部阵地；他们甚至没有进行任何抵抗，就放弃了设防的首都，于是耶拉契奇的克罗地亚人就迫使他们退到蒂萨河后面。”\n“几乎没有经过战斗”――就是说，马扎尔人把奥地利人\n在莱达河与蒂萨河之间的地区达\n之久以后，他们是“几乎没有经过战斗”而撤退的。英勇的施万贝克估计一个统帅的作用，不是根据其战斗的物质结果，而是根据其人力损失的多寡！\n“他们没有进行任何抵抗，就放弃了设防的首都！”但是应该知道，\n［注：匈牙利称作：布达。――编者注］\n的西面固然已经设防，但东面却没有任何工事。多瑙河已经封冻，于是奥地利人的骑兵和辎重就渡到河的对岸，占领了佩斯，从那里用炮火轰击毫无防御的欧芬。\n如果多伊茨没有设防，莱茵河又已经封冻，法国军队趁此机会在维塞林格和沃林根地区渡过莱茵河，并在多伊茨附近架起一百门大炮对准科伦，那末勇敢的施万贝克大概也会劝恩格斯上校保卫科伦，一直战斗到最后一个士兵吧。好一个勇敢的施万贝克！\n“耶拉契奇的克罗地亚人迫使”马扎尔人“退到蒂萨河后面”。这些“克罗地亚人”总计有二十五万到三十万名士兵，其中包括文迪施格雷茨、耶拉契奇、圭茨、乔里奇、西姆尼奇、努根特、泰奥多罗维奇、普赫纳等人的部队，以及驻扎在德拉瓦河畔和巴纳特地区的一些非正规部队，对于这一点，伟大的施万贝克能否认吗？而所有这些都是“耶拉契奇的克罗地亚人”？！"
}