{
  "metadata": {
    "volume": "06",
    "article_number": "056",
    "title": "“新莱茵报”审判案[189]",
    "file_name": "volume_06_056_“新莱茵报”审判案262―285.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n最后，诸位陪审员先生，根据第三六七条，构成\n**\n诽谤\n**\n罪的对某种行为的指责会引起《citoyens》公民对我的憎恨和鄙视，其实这些《citoyens》，这些公民在政治事务中一般都不再存在了。在这些事务中存在的只有政党的信徒。在这个党的成员中使我遭到憎恨和鄙视的东西，在那个党的成员中却会受到热爱和尊敬。本届内阁的机关报“\n**\n新普鲁士报\n**\n”谴责茨魏费尔先生，说他像\n**\n罗伯斯庇尔\n**\n［注：见本卷第28页。――编者注］\n。在这家报纸看来，在它的党看来，我们的文章没有使茨魏费尔先生遭到憎恨和鄙视，相反，却为他解除了压在他身上的憎恨，压在他身上的鄙视。\n应该特别注意这一点，不仅在今天这个场合要这样，而且在一切场合，只要检察机关企图把第三六七条运用到政治性的论战上，都应该注意这一点。\n诸位陪审员先生，一般说来，如果你们要像检察机关所解释的那样，把关于诽谤的第三六七条运用于报刊，那末你们借助刑事立法就可以把你们在宪法中所承认的和通过革命才取得的出版自由取消。这样你们就是批准官员们的恣意专横，给官方的一切卑劣行为大开方便之门，专门惩罚对这种卑劣行为的揭露。既然如此，何必还要虚伪地承认出版自由呢？如果现行法律和社会发展刚刚达到的阶段发生显著的矛盾，那末，诸位陪审员先生，你们的职责恰恰就是要在过时的律令和社会的迫切要求的斗争中讲出自己有分量的话。那时你们的任务就是要超过法律，直到它认识到必须满足社会的要求为止。这是陪审法庭的最高尚的特权。诸位先生，在这种情况下，法律的文字本身就便于你们执行这个任务。你们只是应当根据我们的时代、我们的政治权利、我们的社会要求来解释它。\n第三六七条结尾说道：\n《La  présente  disposition  n’est  point  applicable  aux  faits  dont  la  loi  autorise  la  publicité，ni  à  ceux  que  l’auteur  de  l’im-putation  était，par  la  nature  de  ses  fonctions  ou  de  ses  devoirs，obligé  de  révéler  ou  de  réprimer》.“本规定不适用于法律允许公布的行为，也不适用于控诉人\n**\n由于其职务或职责必须\n**\n加以揭露或阻止的行为。”\n［注：着重号是马克思加的。――编者注］\n诸位先生，毫无疑问，当立法者谈到揭露的\n**\n职责\n**\n时，他指的不是自由报刊。但是，他同样也很少想到，这一条有一天会被运用于自由报刊。大家知道，在拿破仑统治下是没有任何出版自由的。因此，如果你们想把这条法律运用于完全不是为此而制定的这种政治发展和社会发展的阶段，那你们就把它\n**\n全部\n**\n运用起来，按照现代的精神来解释它，使第三六七条的最后一句也施惠于报刊。\n如果按照检察机关对第三六七条所作的那种狭隘的解释，那末这一条就排斥了对真理的证明，只允许根据官方文件或者已经做出的法庭判决来进行揭露。如果是这样，那何必还要报刊post  festum〔放马后炮〕，在已经宣判之后来揭露呢？报刊按其使命来说，是社会的捍卫者，是针对当权者的孜孜不倦的揭露者，是无处不在的耳目，是热情维护自己自由的人民精神的千呼万应的喉舌。如果你们这样来解释第三六七条――其实，如果你们不想为了政府当局的利益取消出版自由，你们就应当这样来解释它，――那末Code〔法典〕同时也就给你们提供了反对报刊滥用职权的武器。根据第三七二条，如果某人进行揭露，那末对他的司法上的追究和关于是否诽谤问题的判决必须延期进行，直到对所揭露的事实调查清楚为止。根据第三七三条，属于诽谤性的揭露要受到惩罚。\n诸位先生！只要粗略地看一看被指控的那篇文章，就可以确信，“新莱茵报”抨击地方检查机关和宪兵，毫无侮辱或诽谤\n**\n之意\n**\n，它只是在履行它的揭露职责。对证人的讯问已经向你们证明，我们关于宪法所报道的完全是千真万确的事实。\n但是，“新莱茵报”上的那篇文章的全部实质在于，它预言了随后到来的反革命，抨击了汉泽曼内阁。这个内阁在上台时曾经发表了一个奇怪的声明，说什么警察愈多，国家就愈自由。这个内阁曾经以为贵族已被战胜，现在它只有一个任务，这就是为了一个阶级――资产阶级的利益来剥夺人民的革命成果。因此它就为封建反革命准备了基础。在那篇被指控的文章中，我们只不过是揭露了汉泽曼内阁和德国各邦政府的系统反革命活动在我们周围的一种明显表现。\n不能把在科伦的逮捕看作是孤立的现象。只要简单地回顾一下当时所发生的事件，就足以证明这不是孤立的现象。在这次事件发生以前不久，就开始了对柏林报刊的迫害，为此并使用了旧普鲁士法的条款。"
}