{
  "metadata": {
    "volume": "06",
    "article_number": "036",
    "title": "资产阶级和反革命",
    "file_name": "volume_06_036_资产阶级和反革命118―146.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "甚至可以这样说：如果除去提高甜菜糖税和烧酒税不谈，行动内阁所采取的唯一重大的行动就是，实行反对所谓\n即反对革命运动的\n根据普鲁士法，或者，在该法律不适用时根据Code  pénal〔刑法典〕对报刊案件进行的无数审讯，根据同样“充分的理由”（这是奥尔斯瓦特的公式）所实行的无数逮捕，在柏林实行警察制度\n[^[113]]\n，而且每两幢住宅就有一个警察监管，警察对结社自由的侵犯，唆使兵痞殴打不顺从的公民，唆使市民自卫团殴打不顺从的无产者，实行戒严以示恫吓，——汉泽曼时代的所有这些丰功伟绩至今记忆犹新。因此没有必要详细叙述它们了。\n把行动内阁这一方面的活动概括如下：\n“一个真正想要自由的国家，必须有相当数量的警察人员作为执行权力”，\n对于这件事，汉泽曼本人也嘟哝了一番他那一套固定不变的解释：\n“这也将大大地促进\n陷入瘫痪状态的商业活动活跃起来\n因此，在行动内阁执政时期，旧普鲁士警察机构、检察机关、官僚制度、军队等都“\n”——都是像汉泽曼所想像的那样，在资产阶级\n下，也就是说在为资产阶级\n的情况下加强了。总之，它们都“\n与此相反，无产阶级和资产阶级民主派的情绪，可以由下面一件事情来说明。为了回击一些反动分子对沙洛顿堡的一些民主分子的殴打，人民在柏林冲击了首相官邸。行动内阁已经变得如此家喻户晓了。第二天，汉泽曼就提出了一项惩办暴徒和禁止露天集会的法律。他就是这样狡猾地阴谋策划反对反动派的。\n因此，行动内阁的真正的、明显的和人所共知的活动具有纯粹的\n性质。在无产阶级和\n民主派看来，这个内阁和协商派议会（它的多数是由内阁代表的）以及普鲁士资产阶级（它的多数构成了协商议会的多数），无非是代表\n、稍微刷新了的\n警察和官僚的国家\n而已。此外，还加上对资产阶级的愤慨，因为资产阶级已占统治地位，而且通过\n变成了警察的一个组成部分。\n人民心目中的“三月的成果”就是如此。这些成果就在于自由派资产者老爷们也担负了\n的职能。这样一来便出现了双重警察！\n不是在行动内阁的行动中，而只是在行动内阁所制定的构成法草案中，才可以非常清楚地看出行动内阁仅仅是为了资产阶级的利益而“\n”这一旧国家的最完备的表现，并使之行动起来。\n在汉泽曼内阁所提出的\n市政条例、陪审法庭和市民自卫团法\n的各种草案中，这种或那种形式的\n，始终是那些\n依法享有权利的\n不享有权利的\n人之间的分界线。诚然，所有这些法案都向王权作了极其奴颜婢膝的让步，因为资产阶级内阁指望王权成为无害的同盟者，可是这样一来，资本对劳动的统治就更加残酷无情了。\n由协商议会批准的市民自卫团法被用来反对资产阶级本身，并且必然为解除资产阶级的武装提供法律根据。诚然，资产阶级以为这个法律只有在市政条例公布和宪法颁布以后，即在它的统治巩固以后才会生效。普鲁士资产阶级从市民自卫团法所获得的经验，应当使它学会一些东西；它应当懂得：直到现在它所做的自以为是反对人民的一切，完全是反对它自己的。\n这样，在人民看来，汉泽曼内阁的实质在\n是实行旧普鲁士的警察专权，而\n按比利时的样式\n[^[114]]\n来对资产者和非资产者进行侮辱性的区分。\n现在我们来谈谈内阁纲领的另一个方面，即\n反对反动派的斗争\n在这方面，内阁所表现出的善良愿望多于行动。\n善良愿望的有：把封建主的私有领地分成小块卖给私有者，使银行机关服从自由竞争的原则，把Seehandlung\n[^[115]]\n变成私人机构等等。\n行动内阁的不幸在于：它在经济上对封建党派的一切攻击，都是在\n的庇护下进行的，而它的一般改良企图在人民看来，只是为了必须充实加强了的“国家权力”的国库而采取的纯财政措施。结果，汉泽曼招致了一派人的憎恨，同时又得不到另一派人的承认。实际上，不能否认，只是当对于财政大臣来说是最亲切的“\n要求他这样做的时候，他才敢于认真地攻击封建特权。在这种有限的意义上，他向封建主说：\n先生们！在金钱问题上，是没有温情可言的！\n”因此，甚至他的反对封建主的肯定的资产阶级意向，也像他的为“\n活跃商业活动\n”所采取的否定的措施一样，带有警察的色彩。要知道，用政治经济学的语言来说，\n。汉泽曼向国民议会建议提高甜菜糖税和烧酒税，并通过了一项甜菜糖税和烧酒税的法律，这种做法，激怒了西里西亚、各个马尔克、萨克森以及东普鲁士和西普鲁士等地的大财主，即激怒了“上帝、国王和祖国”的拥护者们。这种措施不仅在旧普鲁士各省激起了同工业有联系的土地所有者的愤怒，而且也引起了莱茵省酿酒厂的资产阶级厂主们同样强烈的不满，因为他们看到，这样一来，同旧普鲁士各省比较起来，他们被置于更为不利的竞争条件之下。除此以外，这一措施也引起了旧普鲁士各省的工人阶级的反对，因为对于工人阶级来说，这一措施意味着，而且也只能意味着\n一种生活必需品的涨价\n。这样，实行这一措施的目的仅仅是为了充实“加强了的国家权力”的国库！"
}