{
  "metadata": {
    "volume": "06",
    "article_number": "158",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_06_158_卡・马克思和弗・恩格斯生平事业年表771―786.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n12月2日左右　马克思因“新莱茵报”上所发表的一些文章，再次被法院侦查员传讯，这些文章包括：格・维尔特所写的发表时没有署名的一组小品文“著名的骑士施纳普汉斯基的生平事迹”，来自布勒斯劳的关于利希诺夫斯基在选举前的阴谋的报道，来自法兰克福的揭露法兰克福国民议会议员施泰德曼的假报告的报道，以及在“新莱茵报”上发表的1848年9月20日科伦民众大会的决议。\n12月6日　由于普鲁士国民议会被解散，马克思写“反革命的第二阶段”一文，发表在12月7日“新莱茵报”号外上。\n恩格斯写“国民院”一文，发表在12月10日“新莱茵报”上。\n12月8日　洛桑工人联合会委派“为无产阶级利益而斗争的老战士”恩格斯为代表，出席12月9日在伯尔尼召开的瑞士德国工人联合会第一届代表大会。\n12月9日　恩格斯得到在伯尔尼居留的许可证。\n12月9日―29日　马克思以“资产阶级和反革命”为题写了一组论文。马克思在这些文章中，总结了三月革命，说明了1848年底德国阶级力量对比的情况，揭露了普鲁士资产阶级的背叛作用。这组文章分别发表在12月10、15、16和31日“新莱茵报”上。\n12月19日　“新莱茵报”登载了征求1849年第一季度订户的通知，其中强调指出，“新莱茵报”不仅是德国民主派的机关报，而且也是欧洲民主派的机关报。\n12月20日　陪审法庭原定于12月20日审讯“新莱茵报”总编辑马克思、发行负责人科尔夫和编辑恩格斯――他们因该报7月5日发表了“逮捕”一文而被控侮辱检察长茨魏\n费尔和诽谤宪兵――因手续不周而延期。\n12月21日　马克思因11月26日“新莱茵报”发表了“德利加尔斯基――立法者、公民和共产主义者”一文而被法院侦查员传讯。\n12月21日―22日　马克思写“对哥特沙克及其同志们的审判”一文，连续发表在12月22和23日“新莱茵报”上。\n12月24日　“新莱茵报”发表马克思的“普鲁士反革命和普鲁士法官”一文。\n12月31日　马克思写“革命运动”一文，总结了1848年欧洲革命的发展，分析了法国和英国无产阶级革命的前途，并强调指出这个革命应该对欧洲革命和民族解放运动发生的影响。文章发表在1849年1月1日“新莱茵报”上。\n1月4日　马克思因科伦市政委员会发行工人手册（城市在业工人守则）一事写“资产阶级的文件”一文，发表在1月5日“新莱茵报”上。\n1月8日　马克思写“新年贺词”一文，发表在1月9日“新莱茵报”上。\n1月11日　恩格斯写“瑞士报刊”一文，发表在1月17日“新莱茵报”上。\n1月13日　“新莱茵报”刊载恩格斯的“匈牙利的斗争”一文。\n1月15日马克思参加科伦工人联合会委员会的会议。马克思在自己的发言中说明了，为什么工人应该在本届普鲁士议会第二议院选举中支持民主派的候选人。\n1月中旬　恩格斯由瑞士回到科伦，重新全力投入了“新莱茵报”的编辑工作。\n1月20日―21日　马克思写“孟德斯鸠第五十六”这篇论战性文章，揭露了“科伦日报”在选举前约许的用钦定宪法来解决社会问题的蛊惑性诺言。马克思号召工人和小资产阶级只选举那些坚决反对腐朽的封建制度的代表。文章连续发表在1月21和22日“新莱茵报”上。\n1月21日　恩格斯写“普鲁士逮捕科苏特的命令”一文，发表在1月28日“新莱茵报”上。\n1月25日―27日　马克思写“柏林‘国民报’致初选人”一文，抨击普鲁士自由派，发表在1月26和28日“新莱茵报”上。\n1月26日　恩格斯因科伦九月事件被法院侦查员传讯。传讯结果宣布不再对恩格斯提出任何控诉。\n1月29日　马克思参加科伦工人联合会委员会会议，会上通过了关于恢复联合会的机关报“自由、博爱、劳动”的决议，以此与哥特沙克宗派集团的机关报“自由、劳动”相对抗。\n1月30日　马克思写“‘科伦日报’论选举”一文，证明无产阶级、城市小资产阶级和农民必须为民主共和国共同进行斗争。文章发表在2月1日“新莱茵报”上。\n2月左右　由于共产主义者同盟伦敦中央委员会特派代表约瑟夫・莫尔来到德国，在“新莱茵报”报社举行了会议。马克思和恩格斯参加了这次会议，会上讨论了改组共产主义者同盟的问题。\n2月初　马克思和恩格斯在“新莱茵报”编辑部会见了路过科伦的工人兄弟会的领导人斯蒂凡・波尔恩。\n2月3日　马克思写“康普豪森”一文，发表在2月4日“新莱茵报”上。\n2月4日　科伦工人联合会会员大会宣告，马克思和恩格斯建议经常为会员举办关于社会问题的义务讲座。为了建立一个更巩固的、有固定的章程和机构的工人组织，大会通过关于改组工人联合会的决议。\n2月7日　马克思和恩格斯因“新莱茵报”被控侮辱检察长茨魏费尔和诽谤宪兵（在该报1848年7月5日发表的“逮捕”一文中）而受审，他们在法庭上发言。马克思和恩格斯利用这次审讯当众揭露普鲁士政府实行反革命政变的罪行。陪审法庭宣判马克思、恩格斯及该报发行负责人科尔夫无罪。"
}