{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "所以，这五银格罗申的消费有两种方法：对资本家来说，是有\n**\n生产性的\n**\n，因为他用这五银格罗申换来的劳动力使他得到了十银格罗申；对工人来说，是\n**\n非生产性的\n**\n，因为他用这五银格罗申换来的生活资料永远消失了，他只有再和农场主进行同样的交换才能重新取得这些生活资料的价值。\n**\n这样，资本以雇佣劳动为前提，而雇佣劳动又以资本为前提。两者相互制约；两者相互产生\n**\n。\n一个棉纺织厂的工人是不是只生产棉织品呢？不是，他生产资本。他生产重新供人利用去支配他的劳动并借他的劳动创造新价值的价值。\n资本只有同劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n交换，只有引起雇佣劳动的产生，才能增加起来。雇佣劳动\n［注：在1891年的版本中，“雇佣劳动”改为“雇佣工人的劳动力”。――编者注］\n只有在它增加资本，使奴役它的那种权力加强时，才能和资本交换。\n**\n因此，资本的增加就是无产阶级即工人阶级的增加\n**\n。\n所以，资产者及其经济学家们断言，资本家和工人的利益是\n**\n一致的\n**\n。千真万确呵！工人若不受雇于资本家就会灭亡。资本若不剥削劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n就会灭亡，而要剥削劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n，资本就得购买劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n。投入生产的资本即生产资本增殖愈快，也就是说，产业愈繁荣，资产阶级愈发财，生意愈兴隆，资本家需要的工人也就愈多，工人出卖自己的价格也就愈高。\n原来，\n**\n生产资本的尽快增加\n**\n竟是工人能勉强过活的必要条件。\n但是，生产资本的增加又是什么意思呢？就是积累起来的劳动对活劳动的支配权力的增加，就是资产阶级对工人阶级的统治力量的增加。雇佣劳动生产着对它起支配作用的他人财富，也就是说生产着同它敌对的力量――资本，而它从资本那里取得就业手段，即取得生活资料，是以雇佣劳动又会变成资本的一部分，又会变成使资本加速增殖的杠杆为条件的。\n**\n断言资本的利益和劳动的利益\n**\n［注：在1891年的版本中，“劳动的利益”改为“工人的利益”。――编者注］\n**\n是一致的，事实上不过是说资本和雇佣劳动是同一种关系的两个方面罢了。一个方面制约着另一个方面，就如同高利贷者和挥霍者相互依存一样。\n**\n当雇佣工人仍然是雇佣工人的时候，他的命运是取决于资本的。所谓工人和资本家的利益一致就是这么一回事。\n四\n**\n科伦\n**\n4月7日。资本愈增长，雇佣劳动量就愈增长，雇佣工人人数就愈增加，一句话，受资本支配的人数就愈增多。我们且假定有这样一种最适意的情形：随着生产资本的增加，对劳动的需求也增加了，因而劳动价格即工资也提高了。\n一座小房子不管怎样小，在周围的房屋都是这样小的时候，它是能满足社会对住房的一切要求的。但是，一旦在这座小房子近旁耸立起一座宫殿，这座小房子就缩成可怜的茅舍模样了。这时，狭小的房子证明它的居住者毫不讲究或者要求很低；并且，不管小房子的规模怎样随着文明的进步而扩大起来，但是，只要近旁的宫殿以同样的或更大的程度扩大起来，那末较小房子的居住者就会在那四壁之内越发觉得不舒适，越发不满意，越发被人轻视。\n工资的任何显著的增加是以生产资本的迅速增加为前提的。生产资本的迅速增加，就要引起财富、奢侈，社会需要和社会享受等同样迅速的增长。所以，工人可以得到的享受纵然增长了，但是，比起资本家的那些为工人所得不到的大为增加的享受来，比起一般社会发展水平来，工人所得到的社会满足的程度反而降低了。我们的需要和享受是由社会产生的，因此，我们对于需要和享受是以社会的尺度，而不是以满足它们的物品去衡量的。因为我们的需要和享受具有社会性质，所以它们是相对的。\n工资一般不仅是由我能够用它交换到的商品数量来决定的。工资包含着各种对比关系。\n首先，工人靠出卖自己的劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n取得一定数量的货币。工资是不是单由这个货币价格来决定的呢？\n在十六世纪，由于美洲的发现\n［注：在1891年的版本中，“美洲的发现”改为“在美洲发现了更丰富和更易于开采的金矿”。――编者注］\n，欧洲流通的黄金和白银的数量增加了。因此，黄金和白银的价值和其他各种商品比较起来就降低了。但是，工人们出卖自己的劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n所得到的银币数仍和从前一样。他们的劳动的货币价格仍然如旧，然而他们的工资毕竟是降低了，因为他们拿同样数量的银币所交换到的别种商品比以前少了。这是促成十六世纪资本增殖和资产阶级兴盛的原因之一。\n我们再举一个别的例子。"
}