{
  "metadata": {
    "volume": "06",
    "article_number": "132",
    "title": "*法国工人阶级和总统选举[384]",
    "file_name": "volume_06_132_弗・恩格斯。_法国工人阶级和总统选举661―667.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "弗・恩格斯\n。拉斯拜尔还是赖德律-洛兰？社会主义者还是山岳党人？这就是使红色共和国的党派分裂成为两个敌对营垒[385]的问题。\n其实，这里争论的到底是什么呢？\n如果您问一下山岳党人的报纸“改革报”、“革命报”，它们会告诉您，它们自己也搞不清楚；据它们说，社会主义者所提出的不断革命、累进税、遗产税和劳动组织的纲领，同山岳党所提出的毫无二致；它们会说，没有任何原则分歧，这场不适当的争吵完全是由某些嫉妒成性和野心勃勃的人挑起来的，他们滥用人民的“真诚信任”，为了自私自利的目的而激起对人民政党活动家的猜疑。\n如果您问一下社会主义者的报纸“人民报”[386]，它用来回答您的，会是关于头脑空虚的山岳党人愚昧无知的辛酸倾诉，难以计数的关于法律、道德和经济的论文，最后是神秘的暗示，说问题的实质是公民蒲鲁东所提供的新万应灵药，这种万应灵药很快就要显示出它对路易・勃朗学派那一套陈旧的社会主义辞藻的优越性。\n最后，如果您问一下社会主义者工人，他们会简单明了地回答您：《Ce  sont  des  bourgeois，les  montagnards》〔“这些山岳党人都是\n又是唯有工人一下子就看破了问题的实质。他们根本不想知道山岳党，因为山岳党全是\n社会主义民主党早在二月以前就是由两个不同的派别构成的：第一个派别包括演说家、议员、作家、律师等等以及相当数量的追随他们的小资产阶级群众，其实“改革报”派正是由他们组成的；第二个派别是由巴黎的工人群众构成的，他们决不是前者的无条件的追随者，相反，他们是对前者疑心极重的同盟者，他们根据“改革报”派的活动家是提出比较坚决的主张还是采取比较动摇的立场，时而比较紧密地靠近他们，时而又同他们离得比较远。在专制制度存在的最后几个月当中，“改革报”同“国民报”进行论战，表现得非常坚决，于是在它同工人之间就建立了紧密的联系。\n因此，“改革报”派活动家也是作为无产阶级的代表而进入临时政府的。\n这里没有必要来详谈：这些“改革报”派的活动家如何由于在临时政府中是少数派，因此无力捍卫工人的利益而只是帮助了“纯粹的”共和派[387]抑制工人，直至这些共和派重新组织起国家政权――这个政权这时已成为\n用以反对工人的政权了；“改革报”派的领袖赖德律-洛兰如何由于受拉马丁那一套所谓自我牺牲的陈词滥调的影响并醉心于权力而同意参加执行委员会[388]；从而分裂和削弱了革命政党，使该政党的一部分人为政府效劳，以致促进了五月和六月起义的失败；此外，他本人又是怎样地反对工人。这一切不需要在这里多谈了。这些事实还记忆犹新，历历在目。\n简言之，在六月起义以后，在执行委员会垮台和以卡芬雅克为代表的“纯粹的”共和派建立了绝对统治以后，“改革报”派、民主社会主义的小资产阶级关于共和国进一步发展的一切幻想都破灭了。他们被推进了反对派的队伍，他们又变得自由了，又扮演了反对派的角色，并恢复了自己同工人的旧有的联系。\n在没有发生任何严重问题以前，当问题还只在于揭露卡芬雅克那种胆怯的、背叛的和反动的政策的时候，工人能够容许他们在出版界的利益由“改革报”和“民主社会革命报”去代表。何况“真正的共和国”[389]和真正的工人报纸已经被戒严、倾向性的诉讼和报纸保证金所消灭。同样，工人们能够容许山岳党在国民议会中代表他们。因为拉斯拜尔、巴尔贝斯和阿尔伯已被逮捕，路易・勃朗和科西迪耶尔被迫逃亡。部分俱乐部被封闭了，其余的受到严格的监视，而反对言论自由的旧法律至今仍然继续存在。报纸上每天都可以看到相当多的例子，说明这些法律如何被用来反对工人。没有可能通过自己的代表说话的工人，不得不又满足于在2月以前曾经代表过他们的那些人――激进的小资产阶级和它的演说家。\n但是发生了总统选举的问题。共有三个候选人：卡芬雅克、路易-拿破仑、赖德律-洛兰。对于工人来说，卡芬雅克是根本谈不上的。这个家伙在六月里曾用霰弹杀害过他们，并向他们投掷过燃烧弹，他指望得到的只能是他们的憎恨。而路易・波拿巴呢？他们只是为了开玩笑才会投票选举他，以便今天用选票把他抬上去，明天又用武力把他推翻，而把正直的“纯粹的”资产阶级共和国也和他一起推翻。最后是赖德律-洛兰，他向工人们吹嘘自己是唯一的社会主义民主派的红色候选人。\n这样，有了临时政府的经验以后，在5月15日和6月24日以后，又要求工人们来给激进小资产阶级和赖德律-洛兰投信任票吗？2月25日，当武装的无产阶级统治巴黎的时候，当可能得到一切的时候，不就是这些人只会说安慰人的漂亮话，而没有革命的行动，只会许诺和规劝，而不采取迅速和坚决的措施，总之，只有93年的旗帜、词句和名称，而没有93年的毅力吗？不就是这些人曾经同拉马丁和马拉斯特一道呼吁首先应该\n安抚资产阶级\n，因而忘记需要把革命继续向前推进吗？"
}