{
  "metadata": {
    "volume": "06",
    "article_number": "131",
    "title": "卡・马克思和弗・恩格斯的遗稿 工资",
    "file_name": "volume_06_131_卡・马克思。工资635―660.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "卡・马克思 工资\n[^[367]]\n下列各点已经阐明：\n（1）工资＝商品的价格。\n因此，工资的确定大体上是与一般的价格的确定相一致的。\n人的活动＝商品。\n生命的表现――生命活动――只是手段；与这种活动分开的生存才是目的。\n（2）和商品一样，工资是由竞争决定的，是由需求和供应决定的。\n（3）供应本身取决于生产费用，即取决于生产商品所必需的劳动时间。\n（4）利润和工资成反比。其经济生活表现在利润和工资中的两个阶级的对立。\n（5）争取提高或降低工资的斗争。工人的联合。\n（6）劳动的平均价格或正常价格（最低工资）只是对工人阶级而不是对个别工人发生效力的。工人们为保持工资而联合起来。\n（7）取消赋税和保护关税，缩减军队等对工资的影响。平均确定的最低工资＝必需的生活资料的价格。\nＩ．阿特金森\n1．Handloomweavers〔在手织机上工作的纺织工人〕。（每天工作十五小时。）（这种工人有五十万。）[368]\n“手工织工所处的贫困状态是所有从事这类劳动的人的必然遭遇，因为这种劳动容易学会，而且常有被较便宜的生产资料所排挤的危险。在供应量如此之大的情况下，需求的暂时缩减就要引起危机。一个劳动部门变得无用而另一个劳动部门又随之产生，这种情况会招致\n。以印度达卡地区的手工织工为例：由于英国机器的竞争，他们不是饿死，便是被迫返回农业生产。”（摘自1835年7月包林博士在下院的演说。）[369]\n（利用这个从一种职业向另一种职业转移的例子来与糟透了的自由贸易论者论战。[370]）\n3．分工的变化和更加细密对确定工资的影响。\n1．不仅应当考虑wages〔工资〕的数量。在质量方面它也发生变化，由意外的情况所决定。\n2．工资的优点是：只有必要性、利益、生意才把工人和雇主联结起来。已经丝毫没有像中世纪那种宗法制的东西了。\n济贫法，消灭鼠患，chargeable  labourers [371]。\n3．绝大部分劳动不是skilled  labour〔熟练劳动〕。\n4．马尔萨斯主义者和经济学家们的全部理论归纳起来是：工人节制生育，就能缩减需求。\nⅢ．麦克库洛赫\n“工人所挣得的日工资，等于叫做人的机器的所有主所获得的普通利润量，这里还包括为了to  replace  das  wear  und  tear  of  the  machines〔补偿机器的损耗〕，也就是为了以新工人代替老工人和已失去工作能力的工人所必需的款额。”[372]\nⅣ．约翰・威德\n1．“如果目的是要使工人成为能够在该项工作中提供最大量劳动的机器，那末，更有效的方法莫过于分工了。”[373]\n2．工资的降低就使得工人不是减少自己的开支，便是提高自己劳动的生产率，例如，在使用机器的工厂中（一般情况也是如此），他们要工作更多的时数，或者――手工业者、手工织工等――在同一小时内要生产更多的东西。而正是由于他们的工资降低了，因为需求缩减了，所以他们是在不利的时刻增加供应量。结果工资更加降低，而资产者随后赶来说道：“要是只这些人希望工作才好呢！”\n3．一般说来，不能有\n两种市场价格\n市场价格（在质量相同的情况下）占上风，这是普遍规律。\n假定有一千个同样熟练的工人；五十个失业；在这种情况下，价格不是由九百五十个在业者决定，而是由五十个失业者决定的。\n规律对劳动这一商品比对其他商品的影响更加厉害，因为工人不能把自己的商品储藏在仓库里，只能出卖自己的生命活动，否则，就要因失去生活资料而死亡。\n劳动这一出卖的商品不同于其他商品的地方，特别在于：它具有\n不能像其他产品那样容易增加或减少。\n4．资本家的人道就在于以尽可能低的价格购买尽可能多的劳动。农业工人夏季比冬季收入多，虽然冬季他们需要更多的食物和燃料，需要更暖和的衣服。\n5．例如，取消\n对工人来说，纯粹是损失。雇主们竭力这样来降低工资：他们保持工资的名义数额，却强迫工人多劳动比如十五分钟，缩短吃午饭的时间等等。\n6．工资由时尚、季节的更换和商业行情的波动来决定。[374]\n7．如果一个被机器排挤出去的工人转到别的劳动部门去，那末这照例是\n部门。他永远也不能恢复自己以前的那种状况了。\n机器和分工以更低廉的劳动代替高价的劳动。\n有人向工人建议：\n（1）开办储蓄银行；（2）尽可能学会各种劳动（这样一来，在一个劳动部门中出现工人供应过剩现象，就会立即波及一切部门）。\n8．在萧条时期：\n（ａ）停止工作；（ｂ）降低工资；（ｃ）每周的工作日减少，工资照旧[375]。\n9．关于combinations  of  trade〔工会组织〕，应该指出：\n（1）工人的开支（费用）。由于联合的结果而有机器的发明。另一种分工。降低工资。工厂往别的地区Déplacement〔迁移〕。"
}