{
  "metadata": {
    "volume": "06",
    "article_number": "113",
    "title": "霍亨索伦王朝的丰功伟绩",
    "file_name": "volume_06_113_霍亨索伦王朝的丰功伟绩571―575.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "5月9日。冯・霍亨索伦先生的政府显然想在自己和普鲁士国家寿终正寝前的最后几天再一次挽回普鲁士和霍亨索伦名字的旧有威望。\n谁不知道海涅是这样描写的：\n这个小孩，南瓜脑袋，\n满嘴胡子，头发花白，\n两只手又长又壮，\n大大的肚皮，细细的肚肠，\n这家伙真是奇形怪状……[325]\n谁不知道那个姓霍亨索伦的下士家族是靠着在继承方面昧良心、搞阴谋、耍流氓而爬上去的？\n谁都知道，所谓“大选帝侯”\n［注：勃兰登堡选帝侯弗里德里希-威廉。――编者注］\n（仿佛哪个“选帝侯”可能是“伟大”的！）如何对波兰干出了首次叛卖行为：他在和波兰联合对付瑞典的时候，突然转到瑞典人方面去，为的是根据奥利弗和约[326]更无情地掠夺波兰。\n谁都知道，弗里德里希一世的卑鄙面目和弗里德里希-威廉二世的畜牲般的粗野。\n谁都知道，弗里德里希二世这位家长式暴政的鼻祖，棍棒教育的朋友，如何把自己的国家拍卖给法国投机家；谁都知道他怎样同俄国、奥地利结成联盟来掠夺波兰[327]，这次掠夺甚至在1848年革命后的今天，也还是德国历史上一个洗刷不掉的可耻的污点。\n谁都知道，弗里德里希-威廉二世怎样帮助完成对波兰的掠夺，他怎样把掠夺来的波兰国家的和教会的财产分赐给自己的朝臣。\n谁都知道，在1792年他怎样同奥地利、英国联合镇压光荣的法国革命，侵入法国；同样谁都知道，他的“英勇军队”是怎样丢尽了脸皮被赶出法国的。\n谁都知道，他在当时怎样背弃他的盟友，急忙同法兰西共和国签订了和约[328]。\n谁都知道，他自称是法兰西和纳瓦腊的正统国王的忠实信徒，从法兰西共和国以贱价收买了这位国王的王冠上的珠宝，就这样乘他“最亲密的朋友和弟兄”的危难而大发横财。\n谁都知道，他的生活是纯粹霍亨索伦式的混合物，既淫佚放荡，又崇奉鬼神，既衰老而淫乱，又像小孩子一样迷信。就是这位先生下了几道比硕夫斯威德尔式的敕令[329]，扼杀了发表意见的自由。\n谁都知道，弗里德里希-威廉二世的继承者，“正义的”\n弗里德里希-威廉三世\n怎样为了抛给他的诱饵――汉诺威――而把自己的老盟友出卖给拿破仑。\n谁都知道，他随后又怎样把拿破仑出卖给他那些以前的盟友，充当英、俄的走卒来进攻体现在拿破仑身上的法国革命。\n谁都知道，这次进攻获得了多大的成绩：“英勇军队”在耶拿吃了空前的败仗，突然暴露了普鲁士整个国家机关的道德腐化。普鲁士官吏们的叛卖勾当、卑劣行径、曲意逢迎的行为是罄竹难书的，连拿破仑和他的将军们都感到厌恶。\n谁都知道，在1813年，弗里德里希-威廉三世怎样用花言巧语迫使普鲁士人民相信，仿佛对法国的进攻是“解放战争”，而实际上是镇压法国革命，是要使旧日的“天赋的”君主制复辟。\n谁都知道，当神圣同盟的参加者们在1814年3月30日一进入巴黎，那些漂亮的诺言就被忘得一干二净。\n谁都知道，当拿破仑从易北河回来的时候，德国人民的热情又大大低落，以致霍亨索伦只好答应立宪（在滑铁卢战役的四个星期以前，即1815年5月22日所下的敕令）来重新激发这股日益减退的热情。\n谁都记得，在德意志联邦条例和维也纳和约上所许下的诺言：出版自由、宪法等等[330]。\n谁都知道，“正义的”霍亨索伦是怎样履行自己的诺言的。为镇压各国人民成立了神圣同盟，召开了代表大会，作出了卡尔斯巴德决议[331]，实行书报检查制度，警察逞凶，贵族称霸，官僚横行，王室对诉讼程序横加干涉，迫害宣传鼓动家，大批的人被判罪，在财政上挥霍无度，而宪法连个影子也没有。\n谁都知道，1820年霍亨索伦怎样向人民保证以后不再增加税额和国债，后来又是怎样履行自己诺言的：把Seehandlung[332]变成了国家专用的秘密借贷所。\n谁都知道，霍亨索伦是怎样回答六月革命时期法国人民的呼吁的：在边界上调集军队，压制本国人民，镇压德国各小邦的运动，在神圣同盟的皮鞭下彻底奴役这些小邦。\n谁都知道，就是这个霍亨索伦在俄波战争时怎样破坏了中立，让俄国军队通过自己的国境去袭击波兰的后方，把本国的军械库、军需仓库供俄国军队使用，给每一个被打败的俄国军在普鲁士提供安全的避难所。\n谁都知道，这位出生于霍亨索伦家族的藩臣［Unterknäs］，按照神圣同盟的意图，全力去巩固贵族、官僚、军阀的统治，用蛮横的暴力――不仅在普鲁士，而且在全德意志――把言论自由消灭得干干净净，绝不让“顺民的有限理智”[333]对政府起一丝一毫的影响。\n谁都知道，在弗里德里希-威廉三世统治时期，特别是在1815―1840年，用来实现这种壮志宏图的蛮横的暴力手段是史无前例的。无论何时何地，从来没有像在这位“正义的”君主统治时期这样大批地捕过人，判过罪，监狱从来没有像这样挤满过政治犯，何况这些宣传鼓动家都是一些无辜的头脑简单的人。\n难道还有必要谈论那位用莱宁的一个修道士[334]的话说“将是本族最末一人”的霍亨索伦\n［注：指弗里德里希-威廉四世。"
}