{
  "metadata": {
    "volume": "06",
    "article_number": "062",
    "title": "民主的泛斯拉夫主义[207]",
    "file_name": "volume_06_062_民主的泛斯拉夫主义322―342.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "沉痛的经验使人们认识到，要实现“欧洲各族人民的兄弟同盟”，不能依靠空洞的言词和美好的意愿，而必须通过彻底的革命和流血的斗争；问题不在于欧洲各族人民在一个共和国的旗帜下结成同盟，而在于革命的各族人民结成反对反革命民族的同盟，这种同盟不是在\n**\n纸\n**\n上，而只有在\n**\n战场\n**\n上才能实现。\n这种沉痛的、然而是必要的经验使整个西欧不再相信拉马丁的漂亮话了。相反地，在东欧却还有一些貌似民主和革命的派别，继续做这种漂亮话和柔情蜜意的应声虫，继续宣扬关于欧洲各族人民友爱的福音。\n这些派别（我们撇开某些愚昧无知的德国空想家如阿·卢格先生等等不谈）就是各斯拉夫民族的\n**\n民主泛斯拉夫主义者\n**\n。\n我们看到的民主泛斯拉夫主义的纲领，是一本小册子：“\n**\n对斯拉夫人的号召\n**\n。俄国爱国志士、布拉格斯拉夫人代表大会代表米哈伊尔·\n**\n巴枯宁\n**\n著”1848年克顿版[208]。\n巴枯宁是我们的朋友。但这并不妨碍我们批评他的小册子。\n我们就来看看，巴枯宁怎样在他的呼吁书中一开头就陷入了去年3月和4月的幻想：\n“革命生活的第一个特征，就是高呼憎恨旧的压迫，高呼同情和热爱一切被压迫民族。各族人民……终于体验到了旧的外交所带给人类的耻辱，并且已经认识到，只要欧洲还有一个民族受着压迫，各民族的幸福安宁就无法得到保障……打倒压迫者！——响起了一致的呼声。光荣归于被压迫的人们，归于波兰人、意大利人和其他各族人民！不应当再进行侵略战争，但必须把最后一次战争，即争取各族人民彻底解放的光荣的革命斗争进行到底！废除各种暴君会议基于所谓历史的、地理的、贸易的和战略的考虑强行划定的各种人为的界线！除了各族人民本身的主权意志根据其民族特点所确定的界线，即根据正义和民主的精神划定的自然界线以外，不应该有任何其他的界线。这就是各族人民一致的呼声。”（第6页和第7页）\n从这段话中我们已经完全可以重新看到革命最初几个月中的那种一味耽于幻想的狂热。这里一个字也没有提到实际存在的妨碍这种普遍解放的障碍，一个字也没有提到其差别如此之大的各个文明发展阶段，以及由这一点所决定的各族人民的不同政治要求。“自由”一词代替了这一切。这里根本没有谈到现实，即使不得不谈一谈的时候，现实也被描绘成为由那些“暴君会议”和“外交家们”任意制定的某种绝对不中用的东西。书中简单地把绝对不能违反的、无条件地要求“自由”的冒牌的人民意志同这种可憎的现实对立起来。\n我们已经看到，它们中间谁更有力。冒牌的人民意志所以如此可耻地受到欺骗，正是因为它轻信那种脱离实际存在的关系的如此荒诞的抽象概念。\n“革命已经以其充分的权力宣布解散那些专制国家，如普鲁士邦……奥地利……土耳其帝国……和暴君们的最后希望——俄罗斯帝国……革命已经宣布这一切的最终目的是要建立一个欧洲共和国总联邦。”（第8页）\n在这里，在西方，我们真正应该感到奇怪的是，当这一切美好计划刚一付诸实现就遭到了失败的时候，居然还有人认为这些计划是某种值得赞扬的伟大的东西。要知道，糟糕的是，正是由于：革命虽“以其充分的权力宣布解散那些专制国家”，但同时它又“以其充分的权力”根本不去动手实现自己的法令。\n当时召开了斯拉夫人代表大会。代表大会完全赞成这些幻想。请听：\n“我们亲身体验到我们有共同的历史〈？〉和血统关系。我们宣誓，决不容许别人再把我们的命运分开。我们诅咒那个长期使我们成为它的牺牲品的政策，\n**\n我们自己给自己确立了\n**\n完全\n**\n独立\n**\n的权利，并\n**\n庄严地宣誓\n**\n，\n**\n一切斯拉夫民族\n**\n今后都应该获得这种独立。我们承认波希米亚\n［注：即捷克。——编者注］\n和莫拉维亚的独立……我们向德国人民，向民主的德国伸出友谊之手。我们代表我们那些居住在匈牙利的人，向马扎尔人，向我们种族的凶恶敌人建议结成兄弟同盟……在我们的解放同盟中，我们也没有忘记我们那些呻吟在土耳其人压迫之下的兄弟。我们庄严地诅咒那个曾经三度瓜分波兰的罪恶政策……我们说出了这一切，我们要同各民族的一切民主主义者〈？〉一起要求：实现各民族的自由、平等和博爱。”（第10页）\n民主泛斯拉夫主义居然到现在还提出这些要求：\n“当时我们对我们的事业充满信心……\n**\n正义\n**\n和\n**\n人道\n**\n完全在我们这一边，而在我们敌人那一边的只是违法和野蛮。这\n**\n不是\n**\n我们所醉心的那种\n**\n虚无飘缈的幻想\n**\n，而是\n**\n唯一正确和必要的政策\n**\n即\n**\n革命\n**\n政策的思想。”\n“正义”、“人道”、“自由”、“平等”、“博爱”、“独立”——直到现在除了这些或多或少属于道德范畴的字眼外，我们在泛斯拉夫主义的宣言中没有找到任何别的东西。这些字眼固然很好听，但在历史和政治问题上却\n**\n什么也证明不了\n**\n。"
}