{
  "metadata": {
    "volume": "06",
    "article_number": "057",
    "title": "对民主主义者莱茵区域委员会的审判[195]",
    "file_name": "volume_06_057_对民主主义者莱茵区域委员会的审判286―306.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "人们对这些代表极尽侮辱之能事，对他们进行最卑劣的迫害，对他们采取某种类似“野蛮的狩猎”[196]的行动。但是，我们且不谈这些个别的人。就以对待国民议会的\n**\n工作\n**\n来说，人们是怎样维护它的尊严的呢？他们把国民议会的档案交给丘八们任意糟蹋，这些丘八把各个部门的文件、国王的信函、法律草案和各种文稿用来点烟斗、生炉子，丢在地上踩来踩去。\n甚至连查封财产时所必需的手续也没有遵守，甚至连清单也没有开，就把档案抢走了。\n显然，有人企图消灭人民花了很大代价才得到的一切东西，以便有更多的机会诽谤议会，以便毁掉政府和贵族所切齿痛恨的改革计划。在干了这一切勾当以后，还硬说政府把国民议会从柏林迁往勃兰登堡是出于对它的尊严的亲切关怀，岂不是滑天下之大稽？\n现在，我来谈谈检察机关的代表关于拒绝纳税的决议的正式\n**\n效力\n**\n问题所提出的论据。\n检察机关的代表说，为了使拒绝纳税的决议成为正式合法的决议，议会应该把它呈交\n**\n国王批准\n**\n。\n但是，诸位先生，国王和议会并没有直接关系――代表国王的是勃兰登堡内阁。这样一来，议会就得和这个勃兰登堡内阁――检察官竟然要求干这样荒唐的事情――进行谈判，以便宣布这一内阁犯有叛国罪，以便拒绝向它纳税！除了要国民议会无条件地服从勃兰登堡内阁的一切要求以外，上述要求还能有什么意思呢？\n检察机关的代表说，拒绝纳税的决议之所以没有正式效力，还由于只有经过\n**\n二读\n**\n提案才能成为法律。\n一方面，对待国民议会不遵守必须履行的\n**\n极重要的\n**\n形式，另一方面，却要求国民议会遵守无关紧要的\n**\n手续\n**\n。没有比这更简单的了！某一项不合国王心意的提案通过了一读，但是有人用武器的力量来阻止二读，于是法律依旧无效，因为没有通过二读。检察机关的代表忽略了当时出现的特殊形势，当人民代表在会议厅里通过这个决议时，他们正受到刺刀的威胁。政府接二连三地采取暴力行动。它肆无忌惮地违犯极重要的法律，Habeas \nCorpus Akte，市民自卫团法[197]。它在戒严的幌子下任意实行无限制的军事专制。它甚至把人民代表本身都给赶跑了。而当一方蛮横无礼地违犯\n**\n一切法律\n**\n的时候，却要求另一方甚至最严格地遵守\n**\n会议规则\n**\n！\n检察机关的代表说：“国民议会不愿意\n**\n和解\n**\n”，它“没有寻求和解”。诸位先生，我不知道，这是故意歪曲――我远不愿意设想检察机关的代表会这样做――还是简单地由于不了解情况。\n如果说人民因为某种原因而责备柏林国民议会的话，那正是因为它无论如何要实行和解。如果说这个议会的议员本身感到后悔的话，那正是后悔自己太热衷于协商了。正是这种协商热狂使议会渐渐地脱离了人民，正是这种热狂使议会丧失了自己的全部阵地，最后，正是这种热狂使议会在得不到人民支持的时候遭到了国王的打击。当国民议会终于想表现意志的时候，它已经处在孤立和无力的状态中，这正是由于它在必要的时候没有意志，并且不善于表现意志。当国民议会背弃了革命并批准了\n**\n协商论\n**\n时，当它从革命的国民议会的立场堕落到模棱两可的协商派团体的地位时，它第一次表现了这种协商的热狂。当它把普富尔虚假承认施泰因提出的军令[198]信以为真的时候，它的调和主义的软弱性达到了极点。这一军令的公布本身变成了一出滑稽剧，因为它最多不过是弗兰格尔军令的可笑的回声。可是，议会不去超过这个军令，而是双手牢牢抓住这个经普富尔内阁修改后变得软弱无力和空洞无物的军令。为了避免和国王发生任何严重的冲突，议会装出一副向旧的反动军队示威的可怜相来代替真正的示威。实际上连解决冲突的影子都没有，而议会却假仁假义地宣布冲突已经真正解决。这个议会竟这样缺乏斗争欲望，竟这样热心地企求调和，而检察机关的代表却把它描绘成一群爱闹事的莽汉！\n我是否还需要指出一个证明这个议会的热心于调和的本性的征候呢？诸位先生，请你们回忆一下国民议会就停止赎买法\n［注：见本卷第143页。――编者注］\n同普富尔达成的协议。如果议会不能消灭军队中的敌人，它首先应该与农民结成朋友。可是，它也放弃了这种做法。它认为，最重要的，比保存自身的利益更重要的，是寻求和解，避免与国王冲突，无论如何要避免冲突。而有人却指责这个议会，说什么它不愿意和解，说什么它没有寻求和解？？\n甚至当冲突已经爆发时，议会还试图和解。诸位先生，你们都知道中间派拥护者\n**\n翁鲁\n**\n的小册子[199]。从这本小册子中你们应该看出，为了避免破裂，什么办法没有使用过：派代表团去觐见国王，国王却不许他们觐见，个别代表企图说服大臣，而大臣却以贵族的傲慢态度拒绝接见他们；议会想实行让步，但是这些让步却遭到了耻笑。甚至到最后，只有准备战争一条路可走的时候，议会还力图媾和。而检察机关的代表却责难这个议会，说它不愿意和解，说它没有做过和解的尝试！"
}