{
  "metadata": {
    "volume": "06",
    "article_number": "131",
    "title": "卡・马克思和弗・恩格斯的遗稿 工资",
    "file_name": "volume_06_131_卡・马克思。工资635―660.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：手稿中这个地方添有如下的话：“民族关系、阶级斗争、财产关系”。――编者注］\n：人们把劳动变成商品，并使它本身受自由竞争的支配以后，力求尽可能便宜地，即用尽可能少的生产费用来生产它。因此，在未来的社会组织中，任何体力劳动都会无限轻易，无限简单。――做出一般的结论。）\n，由于一切都成了出卖的对象，工人就认定，一切他们都能摆脱，都能割弃；因此，他们就第一次摆脱了对一定关系的依附。既不缴纳产品，也没有那种仅仅是一定等级（封建等级）的附属品的生活方式了，工人可以随便处理自己的钱了，这是一个优点。\n马克思\n写于1847年12月底\n俄译文第一次发表于1924年“社会主义经济”杂志，\n原文第一次发表于1925年“在马克思主义旗帜”杂志\n俄文译自手稿\n[367]“工资”是卡・马克思的手稿，这篇手稿同他的未完成的著作“雇佣劳动与资本”（见本卷第473―506页）有直接的联系，也是对该著作的补充。\n“工资”这篇手稿过去保存在德国社会民主党的档案库中，直到1924年才用俄文在“社会主义经济”杂志上第一次发表，1925年用原文在“在马克思主义的旗帜下”（《Unter  dem  Banner  des  Marxismus》）杂志上发表。从找到的手稿封面上写的字（“1847年12月于布鲁塞尔”），从注明“已经论述过”这句简要的概述以及手稿的论述形式和内容本身来看，我们有根据这样推测：“工资”是马克思为1847年12月下旬在布鲁塞尔德国工人协会会议上的讲演的最后一讲或最后几讲所写的预备提纲。这种推测还为下面的事实所证实，即马克思在写好手稿的时候，就已经着手准备1848年1月9日他在布鲁塞尔民主协会的公众大会上发表的那篇著名的“关于自由贸易的演说”（马克思在手稿上加的注证明了这一点）。\n在“工资”这篇手稿中，以及在“新莱茵报”上发表的一些文章中，谈到工人向资本家出卖自己的劳动，而在像马克思后期的经济著作中，谈的都是出卖劳动力。――第635页。\n[368]关于工作日长短和织布工人人数的资料，是马克思从卡莱尔的“宪章运动”一书中引来的。该书中有这样一段话：“五十万织布工每个在手织机旁工作十五小时，但是他们却经常不得一饱”。（Th．Carlyle．《Chartism》．London，1840，p．31）――第636页。\n[369]包林的演说收入威・阿特金森的“政治经济学原理”一书，1840年伦敦版第36―38页（W．Atkinson．《Principles  of  Political  Economy》．London，1840，pp．36―38）。――第636页。\n[370]包林在下院的演说中所说的这段话，1848年1月9日马克思在布鲁塞尔民主协会的公众大会上发表的关于自由贸易的演说中也引用过（见“马克思恩格斯全集”中文版第4卷第453页）。――第636页。\n[371]马克思指的是卡莱尔就英国济贫法发表的下述意见：“如果使穷人成为不幸者，他们就不可避免地会大批死亡。这就是消灭鼠患的普通办法：堵塞住仓库的大小缝隙，发出连续不断的猫叫声或警号，使捕鼠器随时开动，于是你们的这一群《chargeable  labourers》〔成为社会累赘的穷光蛋〕便会绝迹，便能根除。更快的方法是砒霜，这也许是更人道的方法……”托・卡莱尔“宪章运动”1840年伦敦版第17页（Th．Carlyle．《Chartism》．London，1840，p．17）。――第636页。\n[372]约・拉・麦克库洛赫“政治经济学原理”1825年爱丁堡版第319页（J．R．M’Culloch．《The  Principles  of  Political  Economy》．Edinburgh，1825，p．319）。――第637页。\n[373]约・威德“中等阶级工人阶级的历史”1835年伦敦第3版第125页（J．Wade．《History  of  the  Middle  and  Working  Classes》．3rd．ed．，London，1835，p．125）。――第637页。\n[374]马克思指的是约・威德的著作中的下面这一段话：“所使用的劳动的数量〔the  quantity  of  employment〕在每一个工业部门中都不是固定的。它可以随着季节的更换、时尚的变化或生意的好坏而有所变动。”（见前引约・威德的著作第252页）――第638页。\n[375]指计件工资（见前引约・威德的著作第267页）。――第638页。\n[376] Trucksystem――实物工资制。拜比吉关于这种工资制写道：“凡是工人领产品工资或是被迫从雇主店铺购买东西的地方，对工人们来说，都有许多不公道的事情，结果就造成很大的贫困。"
}