{
  "metadata": {
    "volume": "06",
    "article_number": "051",
    "title": "柏林“国民报”致初选人",
    "file_name": "volume_06_051_柏林“国民报”致初选人234―246.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1月25日。我们虽然不是经常看到，但是偶尔也能满意地看到，从革命和反革命这两股洪流冲击以后留下来的积层下面冒出一个旧的三月革命以前美好时期的路标。山岳已移，沟壑已平，丛林已倾，而路标屹立如故，焕发着昔日的光彩，上面依然写着原来的字样：“通往席尔达[178]！”\n”[179]第21号就像这种路标一样，向我们伸出一只木手，上面写道：“\n。通往席尔达！”\n“国民报”在它的忠告中首先向初选人宣称：\n“普鲁士人民第二次实现自己辛苦争得的普选权〈似乎这种在每一村庄都有不同解释的钦定的所谓普选权同4月18日争得的选举法[180]是一样的！〉的日子已经到来，从这个普选权中一定会产生一些人，他们将第二次表达不是个别等级和阶级的，而是全民的精神〈！〉、意见〈！！〉和意志〈！！！〉。”\n我们不来评论这段话的佶屈聱牙、生拼硬凑、夸张而又拙劣的风格。这家报纸说，普选权应该向我们揭示出，所谓不是个别等级和阶级的，而是全民的意志究竟是什么。\n妙极了！但“全民”是由谁组成的呢？\n由“个别等级和阶级”组成。\n“全民意志”又是由什么构成的呢？\n由个别的、互相矛盾的“个别等级和阶级的意志”构成，就是说，正好是由那种被“国民报”描写为“全民意志”的直接对立面的意志构成的。\n看！“国民报”的逻辑性多么强！\n“国民报”认为，存在着一种\n全民意志。这种意志并不是互相矛盾的各种意志的总和，而是一种统一的、一定的意志。这到底是什么呢？\n这就是多数人的意志。\n而多数人的意志又是什么呢？\n这就是从多数人的利益、生活状况和生存条件中产生的一种意志。\n可见，要有同样的意志，这些多数人就要有同样的利益、同样的生活状况、同样的生存条件，或者他们至少必须在自己的利益上、在自己的生活状况上、在自己的生存条件上，暂时互相密切地结合在一起。\n说得明白一点，所谓人民的意志，多数人的意志，并不是个别等级和阶级的意志，而是\n唯一的一个阶级\n和在社会关系即在工业和商业关系方面都从属于这个唯一的统治阶级的其他阶级以及阶级的某些部分的意志。\n“从这里应当得出什么结论呢？”所谓全民意志就是统治阶级的意志吗？\n当然是这样。普选权正是一根磁针，它虽然摆动了几次，但最后总是指向这个负有统治使命的阶级。\n而心地善良的“国民报”却像1847年那样，还在喋喋不休地谈论想像中的“全民意志”。\n再往下看。“国民报”讲完了这个高明的开场白以后，又提出了一个使我们大为惊讶的意味深长的意见：\n“1849年1月的情况，同1848年5月那种充满希望和到处是高昂情绪〈为什么不添上一个祈祷情绪呢？〉的日子比起来是不同了。”\n那时的一切都装饰着鲜花，\n太阳的光芒也在发笑，\n鸟儿唱着热恋的歌，\n人们都在希望，在思考。――\n他们想：[181]\n“那时似乎大家都是一致的，都认为应当立即全部实现那些伟大的改革；如果本着当时的精神，适应着从那时以来已经提高了的文化水平和认识水平，在1807―1814年奠定的基础上继续进一步加以建设的话，这些改革早就在普鲁士实现了。”\n“那时似乎大家都是一致的！”“国民报”的天真真是既伟大又可赞！那时近卫军怀着切齿的仇恨撤出柏林，那时普鲁士亲王不得不换上邮差服装从柏林狼狈逃走，那时人民在王宫前面迫使国王向三月革命牺牲者的尸体脱帽致敬，而高等贵族和上层资产阶级不得不按住因国王受到这种屈辱而引起的愤怒，――“那时似乎大家都是一致的”！\n的确，抱这样的幻想已经是有些过分了！但是现在，在不得不承认自己受骗之后，竟然还向全世界宣扬这种已经受过骗的轻信。――说实在的，c’est par trop bonhomme〔这就太愚蠢了〕！\n在哪一点上“似乎大家都是一致的”呢？\n就是大家一致认为：“\n实现那些伟大的改革，如果……\n进一步加以建设的话，这些改革\n……实现了。”\n在这一点上，大家是――不对，应该说\n是――一致的。\n这就是用恰当的语言表达出来的三月革命的伟大成果！\n而这些“改革”又是什么呢？\n这就是“本着当时的精神，适应着从那时以来已经提高了的文化水平和认识水平，把1807―1814年的基础”加以发展。\n就是说，一方面本着1807―1814年的精神，同时又本着完全不同的另一种精神。\n很简单，所谓“当时的\n”，就是指当时法国人对当时普鲁士容克君主国所施加的全然是\n的压力，也就是指当时同样也不如意的普鲁士王国的财政赤字。只是为了使资产者和农民能够纳税，只是为了至少在表面上给普鲁士王国的臣民实行一些法国人在他们所占领的德国地区大量实行的那种改革，――总而言之，只是为了把破烂不堪的、腐朽了的霍亨索伦君主国重新缝补一下，只是\n为了这个目的\n，才实行了一些残缺不全的所谓城市条例、赎买条例、军事制度等等。所有这些改革只有一个特点，这就是比法国1789年的革命，甚至比英国1640年的革命落后了整整一个世纪。"
}