{
  "metadata": {
    "volume": "06",
    "article_number": "056",
    "title": "“新莱茵报”审判案[189]",
    "file_name": "volume_06_056_“新莱茵报”审判案262―285.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "因此，我的辩护人\n［注：施奈德尔第二。――编者注］\n表明了这样的看法：你们不应该认为自己是受这些陈旧的法律约束的。检察机关的代表同意这种看法，至少对于第三七○条是这样。他这样表示：“陪审员先生，对于你们来说，最主要的当然是确定所审查的事实的真实性\n**\n是否已经得到证明\n**\n。”――我要感谢检察官的这种承认。\n如果你们不持有这种看法，即第三七○条至少由于它对实据的限制而已经过时，那末毫无疑问，你们一定会同意这样的看法：上述两条应该另做别的解释，而不是像检察机关解释的那样。陪审法庭的特权是：陪审员可以不依赖传统的审判实验解释法律，而按照他们的健全理智和良心的启示去解释法律。根据第三六七条对我们提出控诉，是因为我们指责这些宪兵有下面这种行为：如果这种行为确已发生，就会引起公民对他们的鄙视和憎恨。如果你们按照检察机关的意旨解释“憎恨和鄙视”这两个词，那末，只要第三七○条还有效，出版自由就会完全被取消。在这种情况下，报刊怎么能履行自己的首要职责――保护公民不受官员逞凶肆虐之害呢？只要报刊向舆论揭露这种逞凶肆虐的行为，就要受到法庭的追究，而且如果按照检察机关的愿望办事，还要被判处徒刑、罚款和剥夺公民权；只有下述情况例外，即报刊可以公布法庭判决，就是说，只有当揭露已经失去任何意义的时候，才能进行揭露。\n和第三六九条比较一下就可以看出，上述法律条款（至少是根据检察机关的解释）是多么不适合于我们今天的情况。第三六九条规定：\n“至于通过\n**\n外国报纸\n**\n而成为举世周知的诽谤，凡将这些文章寄往报社者……或协助这些报纸\n**\n运入\n**\n国内和在国内\n**\n散发\n**\n者，均应交付法庭审判。”\n［注：着重号是恩格斯加的。――编者注］\n诸位先生！根据这一条法律，检察机关就必须每日每时把普鲁士王国的邮政官员交付法庭审判。难道在一年三百六十五天中有哪一天普鲁士邮局不在由于递送某种外国报纸而协助“运入和散发”检察机关所认为的那种诽谤吗？但是，检察机关并没有想到对邮局提出控诉。\n其次，诸位先生，请你们注意，这些条款是在这样的时候制定的：当时由于实行书报检查制度，在报刊上\n**\n不可能\n**\n对\n**\n官员\n**\n进行诽谤。因此，按照立法者的意思，这些条款应该是防止对\n**\n私人\n**\n而不是对\n**\n官员\n**\n的诽谤，这些条款也只有在这种情况下才有意义。但是，自从获得出版自由时起，官员的行为同样可能成为举世周知的事情；这就根本改变了整个情况。正是现在，当旧的法律和新的社会政治情况之间存在着这种矛盾的时候，正是在这种情况下，陪审员应该挺身而出，对旧的法律作新的解释，使它适合于新的情况。\n但是，正如我已经说过的，检察机关自己承认，对你们来说，诸位先生，最重要的是――不管第三七○条怎样规定――实据问题。因此，他们也就企图削弱我们所援引的以证人的供词为基础的实据。我们看一看“新莱茵报”上那篇被指控的文章，就可以确信，事实是否证实了该文所提出的指责，这些指责是否真的含有诽谤的成分。文章开头是这样写的：\n“早晨六七点钟的时候，有六七个宪兵来到了安内克的住宅，他们一进门就马上粗野地把女仆推开”，等等。\n诸位先生，你们已听到安内克关于这一问题的供词。你们还记得吧，我曾想专门就粗野地对待女仆的问题再向见证人安内克提出一个问题，但审判长认为这个问题是多余的，因为这一事实完全能够成立。我现在要问你们：我们在这一点上诽谤了宪兵吗？\n再往下看：“在前室里，他们不但催逼，而且动起手来。有一个宪兵把一扇玻璃门打得粉碎，他们把安内克推下楼去。”诸位先生，你们已经听到见证人安内克的供词；你们会记得见证人埃塞尔的叙述吧，他谈到了宪兵是怎样把安内克从屋中“匆匆”带出并推进马车的。诸位先生，我要再问一次：这里有什么诽谤呢？\n最后，在文章中有一处未经\n**\n逐字\n**\n证实。这就是下面的一段：“这四个法庭的得力骨干中，有一个一早起来就喝了不少‘精神’\n［注：双关语：《Geist》意指“精神”，同时也指“烈性酒”。――编者注］\n、甘露和烧酒，走起路来已经有点摇摇晃晃。”\n诸位先生，我同意一点，就是根据安内克的话的正确意思，能成立的只是：“根据宪兵的行为断定，完全可以认为他们是醉汉。”也就是说，能成立的只是宪兵的\n**\n举动\n**\n像醉汉。但是，诸位先生，请你们注意我们在两天以后对国家检察官\n**\n黑克尔\n**\n的反驳的答复：“要说侮辱，也许只侮辱了一位宪兵先生；报道中说这位先生一早起来就喝得有几分醉意，有点\n**\n摇摇晃晃\n**\n。但是，如果审讯证实――我们毫不怀疑这一点――当局的代表先生们确曾对被捕者态度粗野，那末，在我们看来，我们当时只是以极其关怀的心情和报刊应有的公正态度，并且也是为了我们所责难的先生们自己的利益，指出了唯一可以减轻过失的情节。"
}