{
  "metadata": {
    "volume": "06",
    "article_number": "051",
    "title": "柏林“国民报”致初选人",
    "file_name": "volume_06_051_柏林“国民报”致初选人234―246.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "难道这一点应该成为曾被革命席卷了全国的普鲁士的基础吗？\n旧普鲁士一向妄自尊大，总是把自己当做世界历史的中心，事实上，历史总是把这个“理性的国家”在污泥里拖来拖去。旧普鲁士的这种妄自尊大自然不会理睬这样一个事实，即普鲁士在没有挨到法国人的闷棍之前，总是安然地坐在1807―1814年尚未发展的基础上，连动也不想动一下。它也不会理睬这样一个事实，即当光荣的、官僚容克的普鲁士君主专制王国在去年2月受到法国人一个新的有力的刺激，而不得不堂而皇之地从“1807―1814年的基础”上滚下去的时候，这些基础早就被遗忘了。它也不会理睬这样一个事实，即对普鲁士君主专制王国说来，问题根本不在于这些基础，而仅仅在于防止法国的刺激造成更大的后果。所有这一切，妄自尊大的普鲁士都不去理睬，而当它突然受到一个刺激的时候，它就会喊叫起来，把腐朽了的1807―1814年基础召来，就像孩子呼唤保姆一样！\n好像1848年的普鲁士，在领土、工业、商业、交通、文化和阶级关系方面，不是和“1807―1814年基础”上的普鲁士完全不同的另一个国家！\n好像从那时起不是已经有两个全新的阶级――工业无产阶级和自由农民进入了普鲁士的历史；好像1848年的普鲁士资产阶级不是在所有各方面都同“基础”时代的怯懦的、温和的、怀着感激心情的小资产阶级有所不同！\n这一切都无所谓。英武的普鲁士人除了他们的“1807―1814年基础”以外，不需要知道任何事情。这就是一个能在上面进一步加以建设的基础，――而有了这一点也就足够了。\n一个最巨大的历史变革的开始，只不过是一场最渺小的玩弄所谓改革的骗局的终结，――在旧普鲁士，人们对革命的看法就是如此！\n在对祖国的历史作一些自以为是的、愚昧无知的幻想这一点上，“似乎大家都是一致的”，――诚然，谢天谢地，只是柏林一个城市是这样！\n让我们再往下看。\n“那些不得不放弃特权和优越地位的……在将来必须同全体同胞平等相处的等级和阶级，看来准备这样做了，――它们深信，旧制度已经不可能存在，并深信这是合乎它们自身的、正确理解的利益的……”\n请看这个甜言蜜语、心地善良的资产者是怎样再一次歪曲革命的！贵族、僧侣、官僚、军官“看来准备”放弃自己的特权，但这并不是慑于武装的人民，也不是因为对欧洲革命一感到畏惧就在自己队伍中不可抑制地发生的愈来愈严重的精神瓦解和组织瓦解使得他们无力反抗，――不是的！和平、善良、互利的2月24日和3月18日[182]的“协定”（用康普豪森先生的话来说），使“他们深信”，这是“合乎他们自身的、正确理解的利益的”！\n三月革命，甚至2月24日的革命，都是合乎容克地主、教会法庭顾问、厅长和近卫军中尉先生们的真正利益的，――这真是一个大发现！\n可惜的是，“现在情况已经变了。从旧制度中得到好处并成为旧制度维护者的那些人，不但没有\n像他们的职责\n所要求的那样\n亲自去帮助清除旧废墟，建造新房舍，反而想去加固那些基础已经完全动摇了的破房子，并且想用一些表面上适合于新时代的形式来加以装饰”。\n“现在情况已经变了”，已经不同于\n5月的那种情况了，换句话说，现在的情况已经不同于5月所没有的那种情况了，或者说，现在的情况正好就是5月的情况。\n柏林“国民报”就是用这样的文字来写文章的，并且还以此自豪。\n总而言之，1848年的5月同1849年的1月只是\n有所不同。以前反革命分子\n意识到了他们的职责，而现在他们是真正没有意识到，并公开承认这一点，――这使和平的资产者感到悲痛。要知道，反革命分子的\n就是为了自身的、正确理解的利益而放弃自己的利益！他们的\n就是切断自己的血管，但是他们没有这样做，――正确理解的利益的维护者抱怨说。\n到底为什么你们的敌人现在不去做那些你们认为终究是他们的职责的事情呢？\n这是因为你们在春天没有尽到\n“职责”，因为当你们强大的时候，你们的行动却像个胆小鬼，你们在那个会使你们壮大并把政权交给你们的革命面前发抖了；因为你们自己丝毫不去触动旧废墟，而沾沾自喜地对着镜子欣赏自己不彻底的成就上面的光环！现在，当反革命突然强大起来并且蹂躏你们的时候，当\n脚下的基础完全动摇了的时候，你们却要求反革命做你们的仆人，要他们清扫那些由于你们无力和胆小而没有清扫的废墟，――他们是强者，难道他们应该为你们这些弱者牺牲自己吗？\n真是天真幼稚的蠢货！你们等着吧，不久人民就要起来了，他们会一下子把你们连同你们现在软弱无力地对之狺狺吠叫的反革命一齐打倒！\n1月27日。我们在前一篇文章中没有考虑到一个似乎总可以为“国民报”稍加辩白的情况：“国民报”不能自由讲话，它处在\n的压迫下。既然是戒严，它自然不得不唱出这样的调子：\n让我沉默吧，别叫我讲，\n因为秘密已如义务临降；\n我本要向你倾诉衷肠，\n只是命运不允许这样！！！"
}