{
  "metadata": {
    "volume": "06",
    "article_number": "067",
    "title": "“科伦日报”论马扎尔人的斗争",
    "file_name": "volume_06_067_“科伦日报”论马扎尔人的斗争362―368.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "不过，作为克罗地亚人的同族，而且对历史和地理只是一知半解的施万贝克是克罗地亚人的崇拜者，这一点倒是不难理解的。\n然而，“我们也决不认为奥地利大本营的官方公报是\n”。相反，施万贝克常常在公报中，比如说在施利克的公报中发现\n“一些必须由读者用\n各种各样的猜测\n来加以填充的\n结果毫不奇怪\n〈！！〉，这些猜测所\n描绘的事态比实际情况要糟得多\n！！！”“我们也怀疑普赫纳的公报把事情说得\n了。如果相信这些公报，那末他对‘叛乱将军’的征讨应该是接近于胜利的完成。可是\n使我们感到非常惊奇\n，我们突然读到了普赫纳的呼吁，他在呼吁中恳求萨克森人和瓦拉几亚人为了神圣的一切而不要丧失勇气；我们也意外地知晓，被击溃了的贝姆突然出现在格尔曼施塔得\n［注：罗马尼亚称作：锡比乌。――编者注］\n附近，即萨克森人聚居地区的中心，而可怜的德国人〈！！〉却终于想不出更好的办法，只得去向俄国人寻求保护。\n于是在官方的公报和事变之间就有了一个不大的矛盾\n，这个矛盾完全是由官方公报的\n〈！！〉所造成的。”\n施万贝克公民承认，奥地利的公报以及后来的“科伦日报”曾厚颜无耻地谎报奥地利人的战绩；而当谎言已经十分明显，绝对无法否认的时候，热爱真理的施万贝克就把这称为“官方的公报和事变之间的一个不大的矛盾”。\n“但是，如果说我们决不把奥地利军队的公报当作神论来看待，那末这丝毫也不能使匈牙利的捷报在我们的〈观察了上述“不大的矛盾”的〉眼睛中赢得什么东西。这些捷报是通过幻想编造出来的，它们如果不是这样\n，那末读起来也许很舒服。”\n这些“捷报”真是如此“滑稽可笑”，直到现在，它们除了伟大的施万贝克自己所被迫承认的以外，什么也没有报道出来。也许托卡依现在掌握在施利克的手中？是否有一个奥地利人在索尔诺克渡过了蒂萨河呢？奥皇军队在十四天之内是否前进了一步呢？\n我们刚才收到的奥地利的第22号公报（见下文）[231]使施万贝克公民的任何回答都成为多余的了。从这份公报中我们了解到，奥地利人甚至还没有到达第20和21号公报所说的那些地点。\n“无可奈何：匈牙利战争正飞速地走向结束。”这是很明显的。施万贝克还在十四天以前就已经写道：“匈牙利战争正走向结束。Parturiunt  montes，nascetur  ridiculus  mus”〔雷声大雨点小〕。写这几句话的时候，正是施万贝克第一次宣告奥地利人胜利地进入德布勒森城的时候。从那时起已经过了十四天，尽管说马扎尔人“大言不惭”，但奥地利人直到现在甚至还没有渡过蒂萨河，更不用说占领德布勒森了。\n“从四面八方溃退下来的成群的匈牙利人加入了贝姆的队伍，于是他的队伍变成了一支特兰西瓦尼亚的人数不多的奥皇军队所不能抵挡的大军；这一点不应该使任何人感到惊奇。”\n决不应该！但是使我们感到惊奇的是：正当匈牙利人占据着蒂萨河与马罗什河战线，而施万贝克公民虽然热诚祷告也无法使一个奥地利人穿过这条战线的时候，怎么可以说是“从四面八方溃退下来的成群的匈牙利人”；其次使我们感到惊奇的是：“溃退的人群”居然能突然组成为一支大军，而追击他们的军队竟不立即赶来，把他们从新的阵地上撵走。也许伟大的施万贝克认为，在他那朦胧的幻想中被打得一败涂地的匈牙利人会头也不回地一直从多瑙河逃到阿柳塔河\n［注：罗马尼亚称作：奥尔特河。――编者注］\n，而不管后面是否有人在追击他们。\n施万贝克公民把自己变成了十九世纪的卡诺，因为他表现了一种新的迂回运动，用这种迂回运动可以使从四面八方\n溃退下来的人群\n突然变成一支\n当然，这支新的常胜大军会使情况大大复杂化。但是，――施万贝克写道，――\n俄国在这里怎样使用它的否决权\n现在正向俄国求援来反对马扎尔人的勇敢的施万贝克，就是去年3月22日曾经发表了一篇义愤填膺的文章反对俄国沙皇的那个施万贝克。当时这位施万贝克宣称，如果俄国干涉我们的事情（要知道马扎尔人的事情无疑也是我们的事情），那末他施万贝克就要发出\n震撼沙皇宝座\n的呼声。正是这个施万贝克在“科伦日报”中一直负有这样一种责任，即用及时表现出来的仇俄情绪和用适当的谨慎的自由思想来挽救“科伦日报”在安全的东欧各国中的自由主义声誉。但东欧的纠纷显然使他感到很苦恼，于是为了完全听任因奥地利照会而产生的“激愤若狂的心情”的驱使，他便呼吁俄国人到特兰西瓦尼亚来结束斗争。\n对这篇从头到尾以文迪施格雷茨的精神大声说教的文章的最好回答，就是读者在下面可以读到的奥地利军队的第22号公报。施万贝克在这篇文章中显得对地理和战略一无所知，而且常常要依赖“新莱茵报”；为了向他说明这份公报的含义，我们把我们对公报的评论也一并刊载出来。"
}