{
  "metadata": {
    "volume": "06",
    "article_number": "049",
    "title": "孟德斯鸠第五十六",
    "file_name": "volume_06_049_孟德斯鸠第五十六214―231.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1月20日。“可敬的”\n约瑟夫・杜蒙\n让一个不但不取报酬反而付出酬金的匿名作者在来件照登栏中开导\n，这个匿名作者还对“新莱茵报”作了如下的一番训诫：\n民主派机关报\n‘新莱茵报’老是注意本报以‘\n’为题发表的短评，说什么这些短评是从‘新普鲁士报’上转载的。\n为了回答这个\n，我们特此声明：这些短评都\n收费，除第一篇转载自‘议会通讯’以外，其余各篇都是在科伦写的，直到现在为止，短评的作者不但没有读过‘新普鲁士报’，而且没有见过它。”\n权是多么重要。我们也了解，对杜蒙先生来说，声明他甚至为了本阶级即\n的利益而印发传单和广告也要“\n”一事，是多么重要。\n至于匿名作者，他会知道法国的一句成语：《Les  beaux  espritsse  rencontrent》〔“英雄所见略同”〕。如果说他靠自己的智慧创造出来的东西竟和“新普鲁士报”、“普鲁士同盟”[169]的论断一模一样，那也怨不得他。\n他发表在“科伦日报”上的广告，我们只是走马观花地浏览过杜蒙印刷所印刷的，从四面八方向我们飞来的传单。但是现在把两者比较一下，我们发现这种废纸原来既是广告又是传单。\n。他找到了一条解决社会问题的“最方便、最简单的道路”，并用最肉麻、最无耻的骗人的热情来推销他的莫里逊药丸\n［注：一种号称能治百病的药丸。――译者注］\n“解决这个问题〈即解决社会问题〉的最方便、最简单的道路，就是接受去年12月5日的钦定宪法，加以修改，然后让所有的人向宪法宣誓，从而使宪法生效。\n这对我们说来是唯一的生路\n，谁要是衷心同情自己苦难弟兄的遭遇，谁要是想使衣不蔽体食不果腹的人吃饱穿暖，――简言之，谁要是\n想解决社会问题，那就不要选举那些反对宪法的人\n请投勃兰登堡―曼托伊费尔―拉登堡的票吧，这样，\n就能通过“最方便、最简单的道路”得到解决。请投杜蒙、康普豪森、维特根施坦，甚至康佩斯、梅维森之类dii  minorum  gentium\n［注：直译是“小神”，转意是“二流货”。――编者注］\n的票吧，这样，\n一个“社会问题”！谁“想使衣不蔽体食不果腹的人吃饱穿暖”，那就请投汉泽曼和施图普的票吧！每投一票，社会问题就减少一个！接受钦定宪法――voilà  la  solution  du  problème  social！〔这就是解决社会问题的办法！〕\n几星期以来，这里流传着各种告示，在这些告示中资本家通知手工业师傅、小店主等说，鉴于目前的局势以及信贷增长的情况，从博爱的观点出发，贷款利息将由四厘提高到五厘。――这是解决社会问题的第一个办法！\n此地的市政委员会本着同样的精神，为那些将要饿死或者不得已向城市出卖劳力的不幸的人制定了“\n”（参看“新莱茵报”第187号\n［注：见本卷第176―180页。――编者注］\n）。读者大概还记得，在这个钦赐给工人的宪章中说，失去工作的工人按合同应受\n。――这是解决社会问题的第二个办法！\n三月事件以后不久，科伦市政委员会马上就开办了一个物美价廉、设备齐全、房间既漂亮又暖和的餐厅。钦定宪法颁布以后，拨出了另外一个由慈善机关管理的地方来代替这个餐厅，这里不生火炉，餐具不全，而且不许立刻进餐，一夸特淡而无味的清汤要卖八分尼。――这是解决社会问题的第三个办法！\n当维也纳工人还控制着城市的时候，他们保护了逃亡资产者的银行、房屋和财产。但是这些资产者回来以后，却向文迪施格雷茨告发这些“强盗”，要求把他们\n。失业工人请求市政委员会帮助，结果都被送到同匈牙利作战的军队里了。――这是解决社会问题的第四个办法！\n［注：波兰称作：弗罗茨拉夫。――编者注］\n市政委员会和政府眼看着那些失去生理上所必需的生活资料而在济贫院中寻求庇护的不幸的人死于霍乱而无动于衷，只是当瘟疫威胁着他们自己的时候，他们才注意到他们的残酷的慈善事业的牺牲者。――这是解决社会问题的第五个办法！\n在柏林的“天佑吾王，天佑吾国”协会中，有一个钦定宪法的朋友曾经表示，为了保护自己的利益和实现自己的计划还不得不讨好“\n”，实在是一件难堪的事情。\n这就是“解决社会问题的办法”的谜底！\n我们的朋友海涅说：“普鲁士暗探之所以这样危险，是因为他们什么时候也拿不到钱，――他们始终只是希望得到钱。”而普鲁士资产者之所以这样危险，是因为他们什么时候也不给钱，而始终只是答应给钱。\n英国和法国的资产者在选举中常常花很多钱。他们贿选的手段是举世皆知的。而普鲁士的资产者――“噢，他们真是再聪明不过了！”他们德行高尚、举止庄重，因此不会乱花钱，他们付出的是“\n解决社会问题的办法\n可见，归根到底我们这位孟德斯鸠的petites  oeuvres〔小小作品〕的实际部分就是：请投勃兰登堡―曼托伊费尔―拉登堡的票！请选举康普豪森―汉泽曼！请把我们送到柏林去，让我们的人在那里先站稳脚跟！这就是\n解决社会问题的办法\n解决了这个问题。"
}