{
  "metadata": {
    "volume": "06",
    "article_number": "039",
    "title": "对哥特沙克及其同志们的审判",
    "file_name": "volume_06_039_对哥特沙克及其同志们的审判151―161.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "他转述安内克在全体大会上的演说“比谁都详细，\n因为他在开会时当场把安内克的演说记了下来\n这样，很明显，科伦当局曾\n：6月25日\n。于是采取了各种警察手段，以便在这种罪行发生时加以证实。既然当局有所“\n”，那它也就不喜欢白\n“根据”被派去证实\n的罪行的警官们的“秘密报告”和根据其他助手的报告，\n“当局于7月2日对哥特沙克和安内克在这个公开大会上发表的〈读为：\n〉叛乱性的演说提起诉讼。7月3日他们被逮捕，他们的文件也被没收了。\n7月5日，在传讯了许多证人和收到了一些新材料以后，审讯扩大到工人联合会领导者们以前的全部活动，因此工人联合会的某些会员，如箍桶匠\n及其他一些人，也受到了法庭的审讯。对被告的审讯所提供的结果，一部分牵涉到被告在工人联合会中的言论，一部分牵涉到他们的文件和他们所散发的印刷品。”\n审讯所真正提供的结果\n这一点我们将在明天根据起诉书本身来加以证明\n――等待于6月25日发生的运动只是当局的运动（这是法兰克福运动的一种回声），\n哥特沙克及其同志们由于辜负当局6月25日的等待必须受到六个月严格的审前羁押。没有比辜负当局获得救国奖章的希望更危险的事了\n。谁也不愿意自己的等待落空，而\n国家政权的代表人物\n6月25日的罪行的整个方式证明当局是这幕刑法学戏剧的唯一编导者，那末，了解一下审讯的材料，我们就能够恰如其分地评价使这个序幕拖延六个月之久的那种狡黠的伎俩。\n现在我们从“对哥特沙克及其同志们的倾向性的政治审判”（玛・弗・安内克发表，“新科伦报”发行）[133]这本书中逐字逐句地摘引几段如下：\n“在侦查开始以后五六个星期，接替盖格尔先生（这位先生已高升为警察厅长）的法院侦查员洛伊特豪斯宣布侦讯结束。可是，检察官黑克尔在了解了案情以后，提出了一些新的\n，这些要求侦查员也曾表示赞同。经过了十四天，侦查再度结束。黑克尔先生在再一次从容不迫地研究了案件以后，\n又提出了许多新的要求\n。但是，法院侦查员以及高等法院都拒绝满足这些要求。于是黑克尔先生便向检察院上诉，这一级审理机关下令满足他的一部分要求，而对另一些要求则加以拒绝。例如，他提出的\n从安内克的文书夹中找到的\n德国各地的人名单\n来对这三四十个人\n。这一要求就遭到了拒绝……\n当审讯的规模顺利地扩展到这样大而无论如何不能再拖延下去的时候，高等法院便在9月28日下令把案件转交检察院审理。10月10日检察院批准起诉，10月28日总检察官签署了起诉书。\n于是，这个案件就这样顺利地滑过了10月9日开审的陪审法庭例行季度审判庭\n11月27日指定成立非常审判庭。但就连\n这次审判庭的审判也竭力想滑过去\n：侦查文件被送交司法部同时还呈请将案件移交别的陪审法庭。可是，司法部没有找到这样做的充分根据；11月底，被告\n哥特沙克、安内克\n的案件就最后被移交给12月21日成立的本地陪审法庭非常审判庭审理。”\n在表演这个冗长的序幕的期间，\n首席法院侦查员盖格尔已受命代理警察厅长的职务，而检察官黑克尔也荣升为检察长\n先生由于他的这个新职务，已于非常审判庭\n，那末他就不会和被告同时出席陪审法庭了。\n12月22日。据以证实“\n”罪行的居尔岑尼希全体大会是在哪一天举行的呢？是在\n举行的。6月25日是巴黎的\n彻底失败的日子。当局是在哪一天对哥特沙克及其同志们提起诉讼的呢？是在7月2日，也就是普鲁士资产阶级和它当时的同盟者――政府――怀着复仇的狂热庆祝惩治自己的政敌的时刻到来的时候。\n，哥特沙克和他的同志们被捕。\n当今的反革命\n内阁。在同一天，柏林协商派议会的\n：它利用部分左翼人士逃走的机会，就在\n上干脆取消了多数票通过的关于\n的决定。[134]\n把这些日期对照一下可以说明很多问题。我们大概可以根据证人的证词来断定，“某”人在7月3日曾经宣称：“哥特沙克及其同志们的被捕，给公众造成了良好的印象。”但是，只要翻阅一下上述日期的“\n卡尔斯卢厄日报\n”[135]就会深信，这些天在德国，特别是在\n，接连不断听到的并不是莫须有的“\n法兰克福运动\n”的“回声”，而是“\n卡芬雅克运动\n”的“回声”。\n我们的读者还记得，6月25日当工人联合会在居尔岑尼希举行全体大会的时候科伦当局曾“等待”过“法兰克福运动”的回声。他们还记得，对哥特沙克及其同志们的审讯不是根据哥特沙克等人在6月25日\n所犯的某种真正罪行，而完全是根据当局\n他们在6月25日\n犯下的某种可感触到的罪行。\n对6月25日所寄与的希望并没有实现。于是1848年的6月25日就突然变成了1848年。因此就\n把1848年的运动归罪于\n被告们。哥特沙克、安内克、埃塞尔被控的罪名是：\n在1848年间\n〈注意这种说法的伸缩性〉，他们在科伦进行\n，企图改变和推翻现存政府，并且用煽动公民们互相残杀的办法来挑起国内战争，\n〈注意！"
}