{
  "metadata": {
    "volume": "06",
    "article_number": "056",
    "title": "“新莱茵报”审判案[189]",
    "file_name": "volume_06_056_“新莱茵报”审判案262―285.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n我们来看看对第二二二条所做的解释（Exposé  par  M．  le  conseiller  d’état  Berlier，séance  du  février  1810〔国务委员会委员贝利耶先生在1810年2月的会议上所作的说明〕）：\n《Il  ne  sera  donc  ici  question  que  des  seuls  outrages  qui  compromettent  la  paix  publique，c-à-d．de  ceux  dirigés  contre  les  fonctionnaires  ou  agents  publics  dans  l’exercice  ou  à  l’oc-casion  de  l’exercice  de  leurs  fonctions；dans  ce  cas  ce  n’est  plus  un  particulier，c’est  l’ordre  public  qui  est  blessé…La  hiérarchie  politique  sera  dans  ce  cas  prise  en  considération∶celui  qui  se  permet  des  outrages  ou  violences  envers  un  officier  ministériel  est  coupable  sans  doute，mais  il  commet  un  moindre  scandale  que  lorsqu’il  outrage  un  magistrat》．\n这段话翻译过来就是：\n“总之，这里所指的\n**\n只是\n**\n破坏\n**\n社会秩序\n**\n、社会安宁\n**\n这样一些\n**\n侮辱行为，即当官员或负责人员在执行职务时或者由于执行职务而受到的侮辱，在这种情况下，受到损害的已经不是个人，而是社会秩序……在这种情况下就要考虑到政治等级制度了：谁敢侮辱负责人员或对他们施加暴力，那末毫无疑问，他就是犯了罪，但是他引起的乱子比起侮辱法官来要轻一些。”\n［注：着重号是马克思加的。――编者注］\n诸位先生，从这段解释中你们可以看出，立法者制定第二二二条的目的究竟是什么。“\n**\n只有\n**\n”当侮辱官员的行为破坏了社会秩序、社会安宁的时候，才能适用这一条。但什么时候社会秩序、la  paix  publique〔社会安宁〕才会遭到破坏呢？仅仅是在发生下面情况的时候：有人企图发动暴乱推翻法律，或者阻挠现行法律的实施，即反抗执行法律的官员，妨碍官员，使他无法\n**\n执行\n**\n职务。反抗可能只是发发牢骚，说些侮辱人的话，但是也可能达到采取暴力行动，进行暴力反抗的程度。Outrage，侮辱――这只是情节最轻的violence，不服从、暴力反抗。因此，在解释中就谈到了《outrages  ou  violences》，“侮辱\n**\n或\n**\n暴力行为”。按意思，这两个词是相同的；但是violence，暴力行为只是对执行职务的官员进行的情节较重的outrage，侮辱的一种形式。\n就是说，这个解释指出，必须是：（1）在官员执行职务时受到的侮辱，（2）\n**\n当面\n**\n对他进行的侮辱。在其他任何情况下，都不能说是实际上破坏了社会秩序。\n在有关《outrages  et  violences  envers  les  dépositaires  de  l’au-torité  et  de  la  force  publique》，即有关“对享有国家威信和被授予国家权力的人所进行的侮辱和暴力行为”的整整一章中，你们都可以看到这个规定。这一章的各条款规定了不服从行为的轻重的顺序：面部表情，言语，威胁，暴力行为；后者按其严重程度不同又有所区别。最后，各条款还规定，如果这些不同形式的不服从行为发生在法庭上，得加重处分。在法庭上引起的“乱子”被认为是最大的乱子，是以最不能容忍的方式破坏了对法律的遵守、paix  publique〔社会安宁〕。\n因此，只有（1）当着官员的面，（2）在官员执行职务的时候对他进行了\n**\n书面的\n**\n侮辱，第二二二条才能适用。诸位先生，我的辩护人已经向你们举出了类似的例子。例如，如果他现在在陪审法庭的审判会上用书面形式侮辱了审判长等等，那他本人就要受到第二二二条的惩处。但是，对于在官员执行职务以后经过了很长时间，而且又不是当着他的面对他“进行了侮辱”的一篇报纸上的文章，Code  pénal〔刑法典〕中的这个条款无论如何是不适用的。"
}