{
  "metadata": {
    "volume": "06",
    "article_number": "024",
    "title": "德利加尔斯基——立法者、公民和共产主义者[68]",
    "file_name": "volume_06_024_德利加尔斯基――立法者、公民和共产主义者64―69.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "10月17日法律的第四节规定：\n如果某个市镇或区的市民自卫团拒绝遵守当局的命令，或者干涉市镇、行政或司法当局的活动，那末行政区长官在说明理由后可以暂时解除它的职务。\n因此，只有行政区长官才能解除市民自卫团的职务，不管中将、师长、公民、以至共产主义者，即使是“普鲁士皇家共产主义者”都绝不能解除市民自卫团的职务。\n可是，德利加尔斯基先生有他充分的理由，无视级别，以专制君主的身分来独断独行。即使他只是以行政区长官的身分来对待市民自卫团，他也不能\n**\n解除\n**\n后者的\n**\n武装\n**\n。但是\n（ｃ）“市民自卫团必须在今天交出武器。”仅仅解除职务还绝不等于说有权没收武器。不然被暂时解职的军官也应交出自己的佩刀。但是德利加尔斯基先生是对的。如果允许市民自卫团保留武器，也许它就不会让\n**\n德利加尔斯基\n**\n解除它的职务，它就会按法律第一节的规定去执行它的使命。\n（ｄ）冯·德利加尔斯基先生要求把武器交给\n**\n他\n**\n。因为他已经感到他的使命就是要当专制君主，所以，关于实施建立市民自卫团的法律的敕令也不能制止他这样做，敕令的第三节规定：\n“国家交给市镇的武器\n**\n在任何情况下都应由市镇支配\n**\n，直到上述时间为止”。\n杜塞尔多夫的“市政管理局和市镇委员会”并没有反对德利加尔斯基先生的命令。它们不是抗议这种违法行为和维护市镇的权利，而是号召市民们对他们的新的独裁者要“奉公守法”。\n**\n第六条法律\n**\n。\n“凡被揭露公开以武力反抗合法当局的命令或实行叛变致使军队遭到危险或使军队遭到危害者，\n**\n交军事法庭惩处\n**\n。”\n按照人身保护法[70]的规定，\n**\n任何人都不能交由依法成立的法庭以外的法庭去审理。军事法庭和非常委员会都是非法的。以惩罚相威胁或使用法律规定的惩罚以外的惩罚都是不容许的\n**\n。根据这条法律，这项规定不论在任何时间、任何地方或\n**\n在任何情况下，甚至在战争或暴动的情况下\n**\n，都不能停止生效。因为根据第八节规定，即使在这种情况下也只能暂时取消第一节和第六节，而且只有\n**\n根据内阁的决定并由内阁负责\n**\n才能这样做。虽然如此，但是冯·德利加尔斯基先生还要设立军事法庭来对付平民。因此他下令捕人，为了捕人而破坏住宅的不可侵犯也就毫不奇怪了！如果说这些决定也能暂时停止执行，那末无论如何它们不是由冯·德利加尔斯基先生停止的。“杜塞尔多夫日报”断言逮捕拉萨尔没有遵照规定的手续，“科伦日报”则肯定这次逮捕是按照法院侦查员的指示进行的，究竟哪种说法值得相信，反正都是一样。“科伦日报”当然是站在警备司令方面，侮辱法院侦查员。不管怎样，这次逮捕是非法的，因为在非法的制度下不可能有合法的行动。在战时状态下，民事审判权就得失效。如果法院侦查员要继续执行他的职务，他就得登上\n**\n军法官\n**\n的宝座，\n**\n军事条令\n**\n就会成为他的法典。杜塞尔多夫检察人员很了解他们的这个新地位；事实上如果他们还承认他们享有莱茵刑事诉讼程序规定的职权，那末即使根据Habeas  Corpus  Act〔人身保护法〕第九节，他们也早就应该起来干涉了。第九节规定：\n“\n**\n对超越职权破坏上述各项决定的文武官员，不需事先征得当局的同意即可起诉\n**\n。”\n要完全认清我们莱茵各机关的力量，还要看总检察官尼科洛维乌斯先生是否同意杜塞尔多夫检察人员的做法，因为所有法警官员，甚至法院侦查员都在他的监督之下。为了促使尼科洛维乌斯先生行使他的职权，处理杜塞尔多夫事件，昨天曾派一个代表团去见他，他似乎回答说：他手里没有能够据以进行干涉的法律条文。虽然这些话我们都是从最可靠的方面得知的，但是，我们仍然说：“尼科洛维乌斯先生似乎回答说”。我们还不敢相信这件事，因为否则我们就要认为，尼科洛维乌斯先生把Code  pénal[71]及今年3月以来颁布的一切法律都忘得一干二净了。\n卡·马克思\n写于1848年11月24日\n载于1848年11月26日“新莱茵报”第153号\n原文是德文\n俄文译自“新莱茵报”\n**\n注释：\n**\n[68]这些名称是马克思从德利加尔斯基告杜塞尔多夫居民书中引来的；“新莱茵报”紧接着这篇文章发表了这个文告。文告中说：\n“我作为一个虔信上帝、忠于国王的共产主义者，茲声明如下：为了救济杜塞尔多夫的贫穷的兄弟们，只要我住在此地，我将通过此地的出纳总局每年支出一千塔勒，并按月将钱交给本地市济贫金出纳处……同胞们！请效法这个榜样，做一个崇高的共产主义者吧。这样，这里及其他任何地方很快就会建立起安宁、和平和信任来。\n公民冯·德利加尔斯基\n11月23日于杜塞尔多夫。”\n由于马克思的这篇文章，德利加尔斯基对“新莱茵报”提出控告，说该报造谣诬蔑（见本卷第686页）。——第64页。"
}