{
  "metadata": {
    "volume": "06",
    "article_number": "092",
    "title": "雇佣劳动与资本[298]",
    "file_name": "volume_06_092_雇佣劳动与资本473―506.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n，即产业产品，它们的生产耗费了一定数量的工作日，因而也就是代表一定数量的劳动时间；（2）直接劳动，它也是以时间计量的。\n一般调节商品价格的那些最一般的规律，当然也调节\n**\n工资\n**\n，即调节\n**\n劳动价格\n**\n。\n劳动报酬忽而提高，忽而降低，是依供求关系为转移的，依购买劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n的资本家和出卖劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n的工人之间的竞争情形为转移的。工资的波动一般是和商品价格的波动相适应的。\n**\n可是，在这种波动的范围内，劳动的价格是由生产费用即为创造劳动\n**\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n**\n这一商品所需要的劳动时间来决定的\n**\n。\n**\n那末，劳动\n**\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n**\n本身的生产费用究竟是什么呢\n**\n？\n**\n这就是为了使工人保持其为工人并把他训练成为工人所需要的费用\n**\n。\n因此，某一种劳动所需要的训练时间愈少，工人的生产费用也就愈少，他的劳动的价格即他的工资也就愈低。在那些几乎不需要任何训练时间，只要有工人的肉体存在就行的产业部门里，为造成工人所需要的生产费用，几乎只归结为维持工人生存\n［注：在1891年的版本中，“生存”后面加有“及其劳动能力”。――编者注］\n所需要的商品。因此，\n**\n工人的劳动的价格\n**\n是由\n**\n必需生活资料的价格\n**\n决定的。\n可是，这里还应该注意到一种情况。\n工厂主在计算自己的生产费用，并根据生产费用计算产品的价格的时候，是把劳动工具的损耗也计算在内的。譬如说，假如一架机器值一千法郎，使用期限为十年，那末他每年就要往商品价格中加进一百法郎，以便在十年期满时有可能用新机器来更换用坏的机器。同样，简单劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n的生产费用中也应加入延缓工人后代的费用，即使工人阶级能够繁殖后代并用新工人来代替失去劳动能力的工人的费用。所以，工人的损耗也和机器的损耗一样，是要计算进去的。\n总之，简单劳动\n［注：在1891年的版本中，“劳动”改为“劳动力”。――编者注］\n的生产费用就是\n**\n维持工人生存和延续工人后代的费用\n**\n。这种维持生存和延续后代的费用的价格就是工资。这样决定的工资就叫做\n**\n最低工资\n**\n。这种最低工资，也和商品价格一般由生产费用决定一样，不是就\n**\n单个人\n**\n来说的，而是就整个\n**\n种属\n**\n来说的。单个工人所得，千百万工人所得，不足以维持生存和延续后代，但\n**\n整个工人阶级的工资\n**\n在其波动范围内则是和这个最低额相等的。\n现在，我们既已讲明了调节工资以及其他任何商品的价格的最一般规律，我们就能更切近地研究我们的本题了。\n三\n**\n科伦\n**\n4月6日。资本包括原料、劳动工具和各种生活资料，这些东西是用以生产新的原料、新的劳动工具和新的生活资料的。资本的所有这些组成部分都是劳动的创造物，劳动的产品，\n**\n积累起来的劳动\n**\n。作为进行新生产的手段的积累起来的劳动就是资本。\n经济学家们就是这样说的。\n什么是黑奴呢？黑奴就是黑种人。上面的说明和这个说明是一样的。\n黑人就是黑人。只有在一定的关系下，他才成为\n**\n奴隶\n**\n。纺纱机是纺棉花的机器。只有在一定的关系下，它才成为\n**\n资本\n**\n。脱离了这种关系，它也就不是资本了，就像\n**\n黄金\n**\n本身并不是\n**\n货币\n**\n，沙糖并不是沙糖的\n**\n价格\n**\n一样。\n人们在生产中不仅仅同自然界发生关系\n［注：在1891年的版本中，“不仅仅与自然界发生关系”改为“不仅仅影响自然界，而且也互相影响”。――编者注］\n。他们如果不以一定方式结合起来共同活动和互相交换其活动，便不能进行生产。为了进行生产，人们便发生一定的联系和关系；只有在这些社会联系和社会关系的范围内，才会有他们对自然界的关系\n［注：在1891年的版本中，“对自然界的关系”改为“对自然界的影响”。――编者注］\n，才会有生产。\n生产者相互发生的这些社会关系，他们借以互相交换其活动和参于共同生产的条件，当然依照生产资料的性质而有所不同。随着新作战工具即射击火器的发明，军队的整个内部组织就必然改变了，各个人借以组成军队并能作为军队行动的那些关系就改变了，各个军队相互间的关系也发生了变化。\n**\n总之\n**\n，各个人借以进行生产的社会关系，即\n**\n社会生产关系，是随着物质生产资料、生产力的变化和发展而变化和改变的。"
}