{
  "metadata": {
    "volume": "06",
    "article_number": "095",
    "title": "柏林第二议院四月十三日会议",
    "file_name": "volume_06_095_柏林第二议院四月十三日会议510―514.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "4月19日。为了多样化，我们现在又回头来谈谈我们敬爱的柏林第二议院。它审查了议员资格，通过了奏折，制定了会议规则，并以空前未有的特别兴致讨论了德国皇帝问题，大家都知道，这个问题是“新莱茵报”小品文的题材[300]。这一切活动由于诺瓦拉和佩斯的炮声而毫不被人注意，就连埃克恩弗尔德的“海战”和攻占杜佩尔村的堡垒[301]所给人的印象，都比普鲁士人民代议机关中的右派和左派的所有一切发言给人的印象要来得强烈。\n但是现在，当可敬的议院忙于讨论三个禁口律[302]——招贴法、俱乐部法和出版法，而其中之一的招贴法已经审查完毕的时候，事情对于我们的意义就更大一些，探究一下我们的议员先生怎样竭尽全力来补充钦定宪法，也就更加有趣。\n我们来看看4月13日第二十六次会议的速记记录[303]。\n首先，议员利济斯基就使用波兰后备军对丹麦作战一事，对内阁提出质问。\n根据后备军法第六十一节，只有在国家遭到敌人突然袭击的情况下，才能动员后备军。后备军的全部组织机构证明，一般只有在正规军和预备队不足时才能使用后备军。可是现在却动员后备军去对那只用常备部队的一个军就可以打败的小小的丹麦作战！\n但还不止于此。尽管只是采取背信弃义的行为和野蛮的暴力才把所谓的德属波兹南并入德意志联邦，尽管位于有名的分界线那边的波兹南部分[304]，按照各种条约，都跟德意志联邦毫不相干，当局还是在分界线两边的波兹南地区动员了一部分后备军派往什列期维希。\n这些后备军士兵按民族说来是\n真正的波兰人\n，并且其中一半人甚至没有加入德意志联邦，但他们竟被派到什列斯维希，作为\n帝国的士兵，戴上缀有\n帝国黑红黄三色帽徽的头盔，为了\n的更大的荣誉而送死！\n战争”在伦巴第的结局是由克罗地亚人决定的；“德国”对维也纳的斗争的结局又是由克罗地亚人以及捷克人、卢西人决定的；“德国”在什列斯维希的战争的结局将由波兰人来决定。现今就是靠这样的士兵来取得“德国武器的胜利”的！\n国王就是这样来履行他通过自己的全权代表于4月11日向波兰人许下的诺言的：\n“据此，出生于波兹南大公国的新兵不应编入西里西亚的或德国的任何其他部队，反之，德国的新兵也不应编入波兰的部队。部队的训练和指挥应该用他们的语言……各种不同兵种的波兰军队应该成为\n完全独立的单位\n利济斯基在谈到这一切时的语调是平静而坚决的。在发言结束时，他提请会议注意这种特别险恶的用心：后备军有三个营正好是在去年唯一严重遭受普鲁士所强加的国内战争危害的省份中募集的。\n陆军大臣施特罗达先生接着发言。\n大臣先生向会议作了一个极其冗长的报告。他说：“普鲁士的整个军事组织是建立在常备军和后备军相结合的原则上的，在编制军和师的时候贯彻了这个原则，而在战时这个原则还推用于旅”；单派“常备军而不带后备军到遥远的战场上去，会大大地妨碍某些作战部队的有机配合，而在动员其余的部队时也会遇到种种严重的阻碍”，等等。这一切都极其有效地使那些坐在议院开会的庸人和官吏对于“我的英勇军队”的组织，产生了一种极好的看法。\n就算是这样吧。就算“我的英勇军队的常备军”离不开“我的英勇军队的后备军”。就算和丹麦的危险的马铃薯战争[305]使政府不得不施展光荣的普鲁士军制的一切诡计。但是，为什么偏要波兰人来充当这潜伏在光荣的普鲁士军制中的劫运的牺牲品呢？\n因为……“就因为\n目前形势证明这是正确的\n这就是我们所知道的全部情况。普鲁士陆军大臣这样答质问。\n还需要回答下面的法律问题：在德意志帝国的战争中，不应该使用德国军队吗？关于这一点，施特罗达先生声明说：\n（1）“波兹南大公国，除一小部分外……是德国的组成部分。”\n这就是去年所说的“除一小部分”边境地带应属于德国“外”，波兹南应属于波兰的这句话的普鲁士译文。现在，形势已经变得可以不需要漂亮空话的掩饰而用粗鲁词句公开承认自己所干的欺诈勾当了。\n（2）“整个波兹南大公国内各军区的划分，至今还没有任何改变。因此〈！〉，根据这种情况〈！〉，已经动员的三个营，大约一半由分界线这边的居民，一半由分界线那边的居民组成。”\n换句话说就是：要演这出分界线的滑稽剧，只是为了使波兹南的三分之二直接并入德国版图，而剩下的三分之一则间接并入。而为了使波兰人最后丢掉那种以为分界线有什么实际意义的幻想，我们正是现时在分界线所穿过的地区内募集我们的军队。\n（3）“直到现在，在使用在波兹南大公国内已经动员的常备军时，除了\n合乎国家目的\n的意见外，其他任何意见均在所不顾。”\n既然践踏了1848年3月和4月所作的有关常备军的庄严誓约，那末为什么对后备军就不可以这样做呢？难道后备军的波兰籍士兵就不能像常备军的波兰籍士兵一样也成为优秀的“帝国军队的士兵”吗？\n我们所考虑的只是“合乎国家的目的”！\n而“合乎国家的目的”又是什么意思呢？\n这种“合乎目的”的意思是十分清楚的。"
}