{
  "metadata": {
    "volume": "06",
    "article_number": "077",
    "title": "三个新法案",
    "file_name": "volume_06_077__三个新法案401―406.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "3月12日。普鲁士王权认为它大显威风的时候终于来到了。“未被削弱的”天赋国王\n[^[253]]\n[^[254]]\n的法案，议会就要根据这些法案把令人非常愉快的一系列九月法令横加在我们头上。\n明天我们将原封不动地发表我们所收到的这些草案及其说明的全文。我们还要回过来谈论（而且不止一次地）普鲁士国家制度的这些绝妙的产物。今天我们只简略地谈谈这三个法案。\n。“一切会议均应于召开前二十四小时提出申请。”这样一来，凡因意外的重大事件而举行的紧急会议都要遭到禁止，但正是这样的会议是最重要的。应当准许一切人出席会议，这就是说，要禁止征收抵补组织会议的开支的入场费。社团开会时，必须把会场的四分之一的地方让给非社团人员。这就是说，社团必须出较高的租金来租赁较宽敞的会场，让警察局的雇佣密探有可能用喧哗、叫嚷和起哄来阻挠问题的讨论并破坏整个会议。如果这一切都没有达到预期的结果，那末“警察当局的代表”还有权用任何借口“立即解散”任何会议，就像“警察当局”的最高首脑、我们的皇恩浩荡的国王陛下曾“立即解散”协商议会一样。一旦警察局宣布解散会议，所有出席会议的人都必须立即离开会场，不然他们就会遭到和柏林的协商骑士们同样的命运，即被人用刺刀撵出会场。\n不错，俱乐部活动是不需要得到“预先批准”的，但是必须向地方当局预先提出许多申请书和履行很多手续，以致仅仅因这个缘故，俱乐部的活动就几乎不可能开展。至于召开露天集会、组织示威游行等等，那就\n得到警察局的预先批准。而为了杜绝佩戴红色绦带、帽徽和帽子的现象，还钦命重新颁布关于搜捕佩戴黑红黄三色\n[^[255]]\n徽章的人的旧法令。\n笃爱真理、言而有信的霍亨索伦一年前用颤动的声调向我们保证的“结社和集会的权利”就是这个样子！\n。凡属政治性内容的招贴，除关于合法的，即\n会议〈可见，一切会议仍然只是被恩“\n”的〉的通告外，一律\n。这就是说，俱乐部理事会在风暴时期也没有权利即使通过招贴来\n；而凡此种种都是为了使受害者一个也不能逃脱耀武扬威的丘八之手！其次，在街头\n印刷品，如果未经有关方面的\n，也在禁止之列，\n但这种许可又可能随时被撤销\n！换句话说，普鲁士王权想\ncrieurs  publics法令\n[^[256]]\n来造福我们；这个法令是吓破了胆的法国众议院在路易-菲力浦的资产阶级专制最坏时期被迫通过的。\n可是，制定这项法令的理由是什么呢？理由就是，据说招贴和报贩会妨碍市内交通，此外，招贴还有损公共建筑物的外观！\n。但是，和那些想用来堵塞出版言路的美妙的法案相比，这一切还算不了什么。谁都知道，从1830年起，霍亨索伦家族对人民的关怀主要表现在，他们力图使普鲁士的宗法家长制度同路易-菲力浦式的精致的现代奴役制度结合起来，以便用这种办法来改进普鲁士的宗法家长制。他们保留了笞刑并补充以大桡船苦役，保留了书报检查制度，同时又赐给我们九月立法的最精美的杰作。总之，让我们能够同时享受封建奴役制度、官僚警察制度和现代资产阶级\n残酷手段这三者的好处。而这一切的总和就叫做“众所周知的弗里德里希-威廉四世的自由主义”。\n具有许多复杂条文的霍亨索伦新出版法案赐给了我们一个最完美的综合物：（1）Code  Napoléon〔拿破仑法典〕，（2）法国的九月法令和主要是（3）值得颂扬的\n第九节系抄自Code。在施行普鲁士法的地区，以往对图谋罪和教唆罪（即使教唆成功）的惩罚都轻于对现行犯的惩罚。这些地区现在都采用了code的条文。根据这一条文，凡教唆犯罪得遂者与犯罪者同等论处。\n第十节。法国的九月法令规定：企图侵害市民社会中的\n所依据的基础者，或挑拨公民\n相互仇恨或歧视\n者，皆处以两年以下的徒刑。试对照loi  du  9．sépt．1835〔1835年9月9日的法令〕，第八条：\nToute  attaque  contre  la  propriété…toute  provocation  à  la  haine  entre  les  diverses  classes  de  la  société  sera  punie  etc．〔凡属企图侵占财产者……凡属挑拨社会各阶级间的仇恨者，皆处以……等等。〕\n区别仅仅在于：普鲁士的译文――挑拨一般\n相互仇恨，等等――比原文糟十倍。\n草案的以下各节的制定，只是为了重新把出色的普鲁士法赐给莱茵省，这部普鲁士法我们充分领教了三十三年，而在3月18日以后不久才被废除的\n[^[257]]\n。顺便说一下，国王还准备把我们本莱茵省的法律所根本没有的以下各种新罪名钦定给我们：\n1．用明知是虚假的消息或用在法律上不能得到证实的事实来挑拨人们\n仇恨和轻视国家机关或政府\n2．发表在形式上势必〈！〉煽起对\n宗教团体〈根据钦定宪法，甚至土耳其人和多神教徒也都算是合法存在的宗教团体！〉的仇恨和歧视的“言论”者。"
}