{
  "metadata": {
    "volume": "06",
    "article_number": "047",
    "title": "匈牙利的斗争[155]",
    "file_name": "volume_06_047_匈牙利的斗争193―207.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "1月。当意大利去年夏秋两季的反革命进攻遭到第一次反击的时候，在匈牙利平原上，压迫者同直接导源于二月革命的运动的斗争的最后阶段正在结束。新的意大利运动是1849年运动的序幕，而对马扎尔人进行的战争则是1848年运动的尾声。也许，这个尾声还会演成一幕正在暗中准备着的新悲剧。\n这个尾声像1848年革命悲剧中迅速交替的最初几场一样，像巴黎和维也纳的陷落一样，具有英雄豪迈的特点；这种特点使它迥然不同于6月至10月间发生的那些可怜的或微不足道的事件。1848年的最后一幕通过\n正转入1849年的第一幕。\n在1793年以后，在1848年的革命运动中，一个被占优势的反革命包围的民族敢于用革命的激情来对抗怯懦的反革命的狂暴，用terreur  rouge〔红色恐怖〕来对抗terreur  blanche〔白色恐怖〕，这还是第一次。长时期以来，我们第一次见到了真正的革命性质，第一次看见了一个敢于代表本族人民接受敌人的挑战而进行殊死斗争的人――\n路德维希・科苏特\n；对于本民族来说，他体现了丹东和卡诺的形象。\n敌人的优势的确大得惊人。整个奥地利，首先是一千六百万狂热的斯拉夫人，反对四百万马扎尔人。\n群众性的起义，全国都来制造武器，发行纸币，迅速镇压一切阻碍革命运动的人，不断革命――总而言之，在被科苏特所武装、组织和鼓舞的匈牙利，我们重新看到了光荣的1793年的一切基本特征。维也纳缺少这种所谓在死亡的威吓下二十四小时内就能整装待发的革命组织，否则文迪施格雷茨永远也进不了这个城市。我们看看他能否战胜这种革命组织进入匈牙利。\n现在我们就来比较详细地观察一下正在进行的斗争和斗争中的各个党派。\n奥地利君主国是由于企图仿照法国国王（直到路易十一为止）曾经在法国采用过的办法把德国联合为统一的君主国而产生的。由于德国人和奥地利人都有一种可怜的地方局限性，由于哈布斯堡王朝具有一种同这一切相适应的小商贩性质，所以这种企图没有成功。哈布斯堡王朝没有得到整个德国，只是得到了德国南部的一些土地。当时在那里，不是在同分散的斯拉夫各民族直接进行斗争，就是德国封建贵族和德国市民阶级共同统治着被压迫的斯拉夫各民族。在这两种情况下，各省的德国人都需要外来的支援。对他们来说，联合起来反对斯拉夫人就是这种支援，于是，通过把有关各省在哈布斯堡王朝的统治下合并起来的方法，实现了这种联合。\n这样就产生了德意志奥地利。为了判定我们的说法是否正确，只要随便拿一本历史教科书来读读就够了。那里讲到奥地利君主国是怎样产生的，它在反对斯拉夫人的不断斗争中怎样瓦解了又重新兴起。\n匈牙利加入了德意志奥地利。马扎尔人在匈牙利进行的斗争同德国人在德意志奥地利进行的斗争一样。楔入奥地利大公国和施梯里亚的斯拉夫野蛮人中间的德国人和以同样方式楔入莱达河流域的斯拉夫野蛮人中间的马扎尔人联合起来了。像德国贵族在南部和北部，在波希米亚\n［注：即捷克。――编者注］\n、莫拉维亚、克伦地亚和克莱纳统治了斯拉夫民族，同化了他们，从而把他们卷入了欧洲运动一样，马扎尔贵族也在南部和北部，在克罗地亚、斯拉窝尼亚和喀尔巴阡山附近地区上统治了斯拉夫民族。德国贵族和马扎尔贵族的利益是一致的，他们的敌人是天然的同盟者。马扎尔人同奥地利的德国人之间的同盟是必要的。只要有一个大事件，只要有一次对他们两者的强有力的进攻，就会使这个同盟成为不可分割的。土耳其人征服拜占庭帝国就是这样的事件。土耳其人威胁匈牙利，其次也威胁维也纳，因此，匈牙利曾在几世纪中同哈布斯堡王朝不可分割地联结在一起。\n但是，他们的共同敌人逐渐衰弱了。土耳其帝国开始衰落，而斯拉夫人也无力起来反对马扎尔人和德国人了。在斯拉夫土地上掌权的一部分马扎尔贵族和德国贵族被斯拉夫族同化了，于是，各斯拉夫民族自己也愿意保持这个要愈来愈坚决地维护贵族、反对不断发展的德国资产阶级和马扎尔资产阶级的君主国。民族矛盾消失了，哈布斯堡王朝也改变了政策。这个在德国市民阶级支持下登上了德意志皇帝宝座的哈布斯堡王朝，现在却开始比其他任何王朝都更坚决地维护封建贵族，反对资产阶级。\n奥地利参加瓜分波兰，就是根据这种精神行事的。加里西亚的名门豪绅和达官显贵，即波托茨基家族、留博米尔斯基家族、查尔托雷斯基家族，把波兰出卖给奥地利，而成为哈布斯堡王朝最可靠的支柱，以此换得了哈布斯堡王朝对他们的领地的保护，以免受下层贵族和资产阶级的侵犯。\n但是，城市资产阶级愈来愈富裕，其影响也愈来愈大，和工业齐头并进的农业的进步也改变了农民对地主的地位。资产阶级和农民反对贵族的运动愈来愈带有威胁性。由于农民到处都是民族局限性和地方局限性的体现者，农民运动必然带有地方性质和民族性质，所以与农民运动一起又产生了民族之间的旧的斗争。\n在这种形势下，梅特涅完成了他的杰作。他消除了贵族（除了最有势力的封建贵族以外）对国家事务的任何影响。"
}