{
  "metadata": {
    "volume": "06",
    "article_number": "086",
    "title": "霍亨索伦王朝的出版法案",
    "file_name": "volume_06_086_霍亨索伦王朝的出版法案432―440.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "还在1847年提交给联合委员会[282]的“普鲁士各邦刑事立法草案”中就已经规定，“凡\n通过语言、文字或以图画等形式对国王的\n表示任何侮辱者（第一○一节），罚苦役\n六个月至五年\n”；可是，“凡本身虽\n、但有失对陛下\n的言论或行为”（第一○二节），处以六星期\n的徒刑。在官方关于这个草案的说明中指出，虽然萨克森等级会议（对1843年的类似草案）建议在“表示不敬”之前加上“蓄意”二字，使这种说法的含义精确，以免那些“决无对国王表示不敬之\n”的言论和行为受制于这条法律，但是，据说政府必定会拒绝加上“蓄意”二字，因为这会“抹杀侮辱陛下和表示不敬之间的差别”，因为“\n”表示“不敬”应该定罪为“侮辱”。\n现在打算钦定给我们的出版法仍然是以这种说明作为依据的。从这种说明自然可以得出结论：现在和侮辱陛下同样处以两月至五年徒刑的“表示不敬”，正是“\n同时“说明”也指出，当时只是根据莱茵省等级会议的建议才把“表示不敬”的最重惩罚定为一年。\n“三月的成果”对莱茵省居民的好处是显而易见的。普鲁士法一移入Code  pénal〔刑法典〕，就给莱茵省居民钦定了这样一些新的罪名，如处以两年徒刑的侮辱陛下之罪和处以一年徒刑的“表示不敬”之罪[283]。在1843和1847年的法案中，被侮辱的陛下的身价抬高到了五年，而所表示的不敬则不得不根据\n莱茵省等级会议\n的建议，保持一年的刑期。在继三月起义之后所取得的戒严的成就之下，“表示不敬”（即令是非蓄意的）却提高为五年徒刑，而莱茵省法律则又补充了一些新的罪名，这些新罪名使莱茵省法律接近了旧普鲁士法的美德。\n出版自由，在戒严条件下的公开审判――同时旁边还有绞架！\n3月22日。\n曼托伊费尔关于草案第十二节的说明指出：“关于侮辱陛下之\n尤其不可缺少，因为在\n的大部分地区，有关侮辱陛下的刑法都已根据1848年4月15日的敕令\n从那时以来一直没有得到弥补。”\n曼托伊费尔的说明断言，霍亨索伦王朝的出版法的这一部分（它甚至超过旧普鲁士法与1843年和1847年的刑法草案所体现的圣谕）对于\n特别需要。1848年4月15日的赖令，即“陷于毁灭的王权”（见本月20日的“新普鲁士报”）在三月起义的压力下所作的诺言，在莱茵省“废除”了好容易才照普鲁士法所钦定下的补充条文，重新恢复了本来就不很纯粹的Code  pénal〔刑法典〕。但是，为了适当地弥补这个在三月里所赢得的“\n”，并用文件来证明霍亨索伦陛下越来越善于提高自己的身价，“强大的”十一月内阁提供给莱茵省居民的不是三月以前的普鲁士法的旧条文，――不是的，而是一个衡量对国王陛下的尊敬的新标准，这个新标准超过以往的刑法草案所创制的各种惩罚的一倍左右。Le  roi  est  mort，vive  le  roi〔国王驾崩，国王万岁〕！在1848年3月以前，臣民之父的“未被削弱的”尊严，按普鲁士法，价值为一年徒刑；到1849年3月，侮辱“陷于毁灭的”王权，价值就已经提高到五年徒刑。在1848年3月以前，莱茵省的法律只是从宗法式的普鲁士法中补充了一些条文；在1849年3月，则钦定给莱茵省法律以曼托伊费尔的十一月成就：\n出版自由，军刀检查制度――同时旁边还有绞架！\n但莱茵省法律的“缺陷”还表现在别的方面。所以柏林的出版改革草案第十二节又作了如下的补充：\n“凡以上述方式〈通过语言、文字、符号、\n的徒刑〉。凡以这种方式侮辱\n王室之其他成员\n……者，处以一月至\n我们已经指出，旧普鲁士法对侮辱“国家元首本人”的行为只处以两年徒刑。出版法案显然进了一步，因为它对侮辱次要人物王后的行为都处以五年徒刑，对侮辱次要人物王位继承人（？）和“王室”的“其他”成员的行为都处以三年徒刑。\n莱茵省法律既很少知道什么侮辱“国家元首本人”，也同样很少知道什么侮辱“王后”等等。以前，莱茵省的报纸可以逍遥法外地杜撰一些什么“宫廷期望发生意外事件”，这有时――根据医学性质的原因――也可以算是一种不敬的表示。\n最后，联合委员会原蒙特许的刑事立法草案认为侮辱“王后”轻于侮辱“国家元首”，因此不是处以五年徒刑，而是处以（第一○三节）三年徒刑。而关于对侮辱“王后”和侮辱王室其他成员皆予以同等惩罚的问题，1847年草案说明宣称，莱茵、西里西亚、萨克森和波美拉尼亚诸省的等级会议本来想对这些人物加以区分，但对于政府来说，这种可悲的“诡辩”是不能接受的。\n然而，强大的曼托伊费尔内阁却不认为旧莱茵、西里西亚、萨克森的等级会议的“诡辩”有损它的尊严。难道油腔滑调的海特男爵不是属于当时特蒙批准的诡辩家吗？曼托伊费尔―海特的出版法案“确定”了王后和王室其他成员之间的诡辩的差别；它是按照三月以后一般国王尊严感的日渐加强来确定这种差别的。"
}