{
  "metadata": {
    "volume": "42",
    "article_number": "047",
    "title": "共产主义者同盟第一次代表大会致同盟盟员的通告信1847年6月",
    "file_name": "volume_42_047_共产主义者同盟第一次代表大会致同盟盟员的通告信，1847年6月424―437.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "――我们希望，我们在经过深思熟虑之后作出的决定能受到你们的欢迎并给我们的事业带来良好的效果。\n下一个问题是关于同盟机关刊物的问题；大家没有任何争议地认为，这样的刊物极端需要。大家还同样没有争议地认为，这个刊物只能在伦敦出版，最多每星期出一期，最少每月出一期。――刊物名称、题词、开本已经确定，你们将通过在7月出版的试刊看到。有一个委员会负责编辑工作，直到杂志出版为止；然后将由一个编辑――已经任命\n［注：威・沃尔弗。――编者注］\n――在委员会的协助下担任领导工作。――这一点讨论完以后，代表大会就转到开支问题。首先为了使印刷所完善，还需要很多东西，特别需要一台铁制印刷机，为此中央委员会受托向各区部收取一笔费用。然后对开支进行了估算。――结果是：如果一个印张的周刊每期售价2便士＝4苏＝2银格罗申＝6克利泽，那么为了弥补开支就需要有相当多的订户，可是目前还不可能精确估计到是否有这么多订户。――如果出月刊，没有编辑，也许订户少些就能维持，可是月刊满足不了同盟的要求。――但是，如上所述，我们能否为周刊征求到必要数量的订户，是没有把握的，以致我们无法为此承担必需的义务。――因此我们决定如下：在7月份暂时免费发行一期试刊。然后各个支部通过它们的区部将自己有多少盟员呈报上来，因为大会决定，至少在杂志每月发行一期的时期内，每个盟员要付\n**\n一\n**\n本杂志的钱，而每个支部只能得到\n**\n一\n**\n本，剩余的免费分发。――此外，盟员必须调查清楚在自己的地区里肯定可以推销多少份，必须征求订户，并汇报这方面的情况。――然后代表大会将在11月根据中央委员会提供的情况作下一步的决定，而且，尽可能在新年前出版杂志。目前伦敦印刷所将用于印刷传单[251]。\n最后是关于共产主义信条的问题。――代表大会认识到：公开宣布同盟的原则是极其重要的步骤；一种信条，过几年，也许过几个月，就不再合乎时宜，不再符合多数人的意愿了，这种信条一定会起有害的作用，而一个有用的信条将会带来益处；因此，对待这一步骤必须特别慎重，不应操之过急。正是在这个问题上，如同在同盟机关刊物的问题上一样，大会深深感到，它不应拿出最终的方案，而只应提出建设性的倡议，以便通过对信条\n**\n提纲\n**\n的讨论给正在复苏的同盟生活提供新的养料。因此，代表大会决定草拟这个提纲，把它发给各支部讨论、编写，各支部要把修改建议与补充意见寄给中央委员会。提纲\n［注：见本卷第373―380页。――编者注］\n随信附上。――我们把它推荐给各支部进行严肃的、仔细的考虑。――我们一方面想离一切粗制滥造体系的行为和庸俗的共产主义远一点，另一方面又想避开多愁善感的共产主义者关于爱的粗俗无聊的呓语。相反，我们力求通过对共产主义所由产生的社会关系的不断考察，永远保持一块稳固的基地。我们希望，中央委员会将从你们那里收到很多的补充意见和修改建议，并且再次要求你们就这个问题进行特别热烈的讨论。\n亲爱的兄弟们！这就是概况，就是我们讨论的结果。\n［注：从这里开始，又是威・沃尔弗的手迹。――编者注］\n我们很乐意以最终决定的形式解决向我们提出的各项问题，很乐意创办同盟机关刊物，很乐意以信条形式宣布共产主义原理。但是为了同盟的利益，为了共产主义运动的利益，我们应当在这里限制自己，应当再次向大多数人呼吁并把我们准备好的\n**\n东西\n**\n留待第二次代表大会去通过。\n亲爱的兄弟们！现在你们应当来证实你们对同盟的事业、对共产主义事业的关心。同盟胜利地度过了一个分崩离析的时期。优柔寡断和萎靡不振已经克服，同盟自身中出现的敌对分子已被清洗。新的成员已加入了。同盟的前途有了保证。可是，亲爱的兄弟们！我们的处境不允许我们有片刻放松我们的努力：还不是所有的创伤都已治好，还不是所有的漏洞都已填补，我们所进行的斗争的某些痛苦后果还是显而易见的。因此，同盟的利益和共产主义的事业还要求你们在一个短时期内进行紧张的活动；因此，在几个月之内，你们对自己的工作不能有片刻厌倦。特殊的情况要求特殊的精力。我们的同盟经历过这样的危机时刻：在此期间，我们首先必须同由于德国和其他国家的警察迫害的沉重压力，更多地是由于迅速改善社会状况的希望越来越渺茫而引起的沮丧作斗争；在此期间，我们不仅必须同我们的敌人，即受资产阶级控制或者与资产阶级勾结在一起反对我们的各国政府的迫害作斗争，而且要同我们自己内部的敌人作斗争；我们考虑到同盟的危险处境，考虑到讲德语的整个共产党有瓦解之虞，还必须不顾情面地战胜这些内部敌人并使之不能为害。――兄弟们！这样的危机是不可能一夜之间就克服的。尽管同盟存在，尽管组织的力量又得到加强，但也还需要几个月的连续工作，然后才能说：我们作为共产主义者、作为同盟盟员尽了自己的责任。\n兄弟们！"
}