{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "008",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n这些冒险家在法国屡见不鲜，在这里荣膺投机家之名。他们最有把握的赌博是这样来加速终局的到来，在他们栽跟头的时候，人们还以为他们的事业刚刚开始，每一个为他们的第一笔生意提供信贷的人还以为：他在第一年不至于马上垮台呢。\n（3）\n**\n悄悄的破产\n**\n，暗中破产，是指陷入困境的债务人建议达成“小小的协议”，或者打百分之二十五的折扣，或者把商品提价百分之二十五来抵偿。中间人向债权人指出，这样做对他们是很有利的，因为如果对某个债务人施加压力，迫使他破产，那么至少要损失百分之五十。\n在商业中人们十分坚持这种比较计算法。有这样一批骗子，他们在窃取了您百分之三十的钱财之后，还要向您证明，您占了许多便宜，因为他们不是骗走了百分之五十。另外一些骗子还声称不得不忍受严重的损失，因为他们在您身上只赚取了百分之四十，本来是应该赚取百分之六十的。这种看来可笑的计算方法在商业中到处得到承认。它使暗中破产获得了完全的成功。人们还证明，这种百分之二十五的小折扣同由于破产所要损失的百分之五十相比，显然是一笔纯利润。债权人被这种论证的力量所动摇，同意了这个“小小的协议”。原来应该得到四千法郎的人，现在得到三千法郎，而且这绝不能叫作破产。\n（4）\n**\n死后的破产\n**\n是在主人公死后宣布的破产；死亡成了为死者辩解的口实，说死者希望重振他的事业，如果他还活着，他肯定会体面地做到这一点。因此人们称赞他那高尚的品质，深切同情他那可怜的孤儿。债权人哪里还肯打扰一个泪眼汪汪的寡妇呢！另外，如果她是一个漂亮的女子，那这样做就是一种残忍行为！在此期间，这个寡妇依靠几个知己的帮助，在查封前就弄走了大量财物。把所有的罪责都推到死者身上，说他没有时间来料理他的事业，再说死者也不能死而复生，揭穿这区区谎言。如果亏空是百分之二十五，很可能就把它抬高到百分之五十，而要这么干是不费什么事的。此外，既然破产百分之五十的人还算是诚实的，尤其是这涉及到非常值得尊敬的死者的罪责，而诋毁死者的名声是不得人心的，那么，只宣告破产百分之二十五该是多么愚蠢啊！\n可尊敬的破产\n上述四类破产是虚构的无罪。现在我们来看看真正的无罪的破产。如果因为十分之九的破产者都是无赖，就侮辱所有的破产者，这是不公道的。我将举出三个真正可以原谅的类型。我们只应该谴责那些罪恶太多的人；因此我们先从这类同行中找出几个诚实的人，自从革命\n［注：在傅立叶的著作中是：“复兴”。——编者注］\n以来这伙人已经多得不可胜数，以致在有些城市人们不再问谁破产了，而是问谁\n**\n没有\n**\n破产。\n（5）\n**\n糊涂人的破产\n**\n是不幸者的破产。他一文钱也没有拿，把一切都交给债权人，老老实实地任凭债权人处置。其他破产者嘲笑他，说他是傻瓜\n［注：在傅立叶的著作中是：“若克里斯”（若克里斯在莫里哀的喜剧《斯加纳列尔》中是傻瓜的形象）。——译者注］\n，认为他至少应该为自己的利益着想；实际上，这样一个正直的人同我们这个讲求完善化能力的世纪是不相称的。\n（6）\n**\n狂想的破产\n**\n是绝望者的破产，他认为自己受了侮辱，有时竟开枪自杀或投水自尽。这就是说在十九世纪做一个老实人，尤其是在商业上做一个老实人，简直不合时宜！\n尽管如此，我必须愉快地说，在商业界还会遇到这样的人物，但这是非常少有的，\n**\n茫茫大海内罕见的游泳者\n**\n［注：味吉尔《亚尼雅士之歌》第1卷。——编者注］\n。谁都能预卜他们的命运，因为谁都知道，十个搞商业的骗子九个会走运，而十个老实人就有九个会破产。\n（7）\n**\n无原则的破产\n**\n是头脑简单的人的破产，他听任司法干预，听任它作出侮辱自己和把自己剥夺得一无所有的裁决，不象许多机灵的人那样善于体面地有利地摆脱困境。——这三种诚实的骑士根本不能和那些高贵的同行相提并论，我只是粗略地提一下。我们还是来谈谈更能赢得行家赞赏的那一类人吧。\n诱惑性的破产\n人们为什么不可以象受到其他许多邪恶者的诱惑那样受到破产者的诱惑呢？我们现在来考察一下那些充满魔力和赢得人心的家伙。\n（8）\n**\n友爱的破产\n**\n，节约的破产是谄媚者的破产，他只希望他的债权人幸福，如果不得已而使他们破费，就会觉得难过，他迫使他们同意打百分之五十的折扣，以免吞没一切的司法从中干预。他使债权人明白，他要把他们当朋友看待，他珍视他们的利益。他深切感谢他们向他表示的好意，他一想到还得让他们负担诉讼费就心里不安。于是这些花言巧语和其他的阴谋诡计诱惑了一些人，也使另一些人由于害怕吞没一切的司法而作出让步。\n（9）\n**\n体面的破产\n**\n是那些在上流社会中深孚众望、直到最后一刻还能够保住家庭体面的人的破产。"
}