{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "032",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "伦敦的地下室给房产主带来的收入比宫殿带来的更多，也就是说，地下室对房产主来说是更大的财富，因而，用国民经济学的语言来说，是更大的社会财富。\n正象工业利用考究的需要进行投机一样，工业也利用粗陋的需要，而且是人为地造成的粗陋的需要进行投机。因此，对于这种粗陋的需要来说，自我麻醉，这种表面的对需要的满足，这种在需要的粗陋野蛮性中的文明，是一种真正的享受。因此，英国的酒店是私有制的明显的象征。酒店的奢侈表明工业的奢侈和财富对人的真正的关系。因此，酒店理所当然地是人民唯一的至少受到英国警察从宽对待的星期日娱乐。［ⅩⅦ］\n［ⅩⅧ］我们已经看到，国民经济学家怎样用各种各样的方式来确定劳动和资本的统一：（1）资本是积累劳动；（2）资本在生产中的使命――部分地是连同利润的资本再生产，部分地作为原料（劳动材料）的资本，部分地作为本身工作着的工具（机器――直接与劳动等同的资本）――就在于生产劳动；（3）工人是资本；（4）工资属于资本的费用；（5）对工人来说，劳动是他的生命资本的再生产；（6）对资本家来说，劳动是他的资本的能动的要素。\n最后，（7）国民经济学家把劳动和资本的原初的统一假定为资本家和工人的统一；这是一种天堂般的原始状态。这两个要素［ⅪⅩ］如何作为两个人而互相对立，这对国民经济学家来说是一种偶然的、因而只应用外部原因来说明的事情。（见穆勒）\n那些仍然被贵金属的感性光辉眩惑，因而仍然是金属货币的拜物教徒的民族，还不是完全的货币民族。法国和英国之间的对立。――例如，在拜物教上就可看出，理论难题的解决在何种程度上是实践的任务并以实践为中介，真正的实践在何种程度上是现实的和实证的理论的条件。拜物教徒的感性意识不同于希腊人的感性意识，因为他的感性存在还是不同于希腊人的感性存在。只要人对自然界的感觉，自然界的人的感觉，因而也是人的自然感觉还没有被人本身的劳动创造出来，那么，感觉和精神之间的抽象的敌对就是必然的。\n平等不过是德国人的公式“自我＝自我”译成法国语言即政治语言罢了。平等，作为共产主义的基础，是共产主义的政治的论据。这同德国人把人理解为普遍的自我意识，以此来论证共产主义，是一回事。不言而喻，异化的扬弃总是从作为统治力量的异化形式出发：在德国是自我意识，在法国由于政治的原因是平等，在英国是现实的、物质的、仅仅以自身来衡量自身的实际需要。对于蒲鲁东应该从这一点出发来加以批判和承认。\n如果我们把共产主义本身――因为它是否定的否定――称为对人的本质的占有，而这种占有是以否定私有财产作为自己的中介的，因而还不是真正的、从自身开始的肯定，而只是从私有财产开始的肯定，［………………………………………………………………………］\n［注：手稿这一页的左下角破损，因而这里最后六行的原文残缺不全，无法恢复全部内容。――编者注］\n人的生命的现实的异化仍在发生，而且人们越意识到它是异化，它就越成为更大的异化；所以，它只有通过共产主义的实际实现才能完成。要消灭私有财产的思想，有共产主义思想就完全够了。而要消灭现实的私有财产，则必须有现实的共产主义行动。历史将会带来这种共产主义行动，而我们在思想中已经认识到的那个正在进行自我扬弃的运动，实际上将经历一个极其艰难而漫长的过程。但是，我们必须把我们从一开始就意识到这一历史运动的局限性和目的，并有了超越历史运动的觉悟这一点，看作是现实的进步。\n当共产主义的手工业者联合起来的时候，他们的目的首先是学说、宣传等等。但是同时，他们也因此产生一种新的需要，即交往的需要，而作为手段出现的东西则成了目的。当法国社会主义工人联合起来的时候，人们就可以看出，这一实践运动取得了何等光辉的成果。吸烟、饮酒、吃饭等等在那里已经不再是联合的手段，或联络的手段。交往、联合以及仍然以交往为目的的叙谈，对他们说来已经足够了；人与人之间的兄弟情谊在他们那里不是空话，而是真情，并且他们那由于劳动而变得结实的形象向我们放射出人类崇高精神之光。\n［ⅩⅩ］∥当国民经济学断言需求和供给始终相符的时候，它当即忘记了，按照它自己的主张，人的供给（人口论）始终超过对人的需求；因而，供求之间的比例失调在整个生产的本质结果――人的生存――上得到最显著的表现。\n作为手段出现的货币在什么程度上成为真正的力量和唯一的目的，那使我成为本质并使我占有别人的对象性本质的手段在什么程度上成为目的本身，可以从下面一点看出来：地产（在土地是生活的泉源的地方）以及马和剑（在它们是真正的生存手段的地方）也都被承认为真正的政治的生命力。在中世纪，一个等级只要它能佩剑，就成为自由的了。在游牧民族那里，有马就使人成为自由的人，使人有可能参加共同体生活。\n我们在上面说过，人回到穴居生活，然而是在一种异化的、敌对的形式下回到那里去的。"
}