{
  "metadata": {
    "volume": "42",
    "article_number": "030",
    "title": "费尔巴哈[187]",
    "file_name": "volume_42_030_弗・恩格斯。费尔巴哈360―363.html",
    "chunk_id": 1,
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "哲学竟到了这种地步：它提出人们之间必须交往这样一个平凡的事实――一个不予以承认就决不会产生曾经存在过的第二代人的事实，在性的区别中就已经存在的事实――作为自己的全部经历终结时的最伟大的成果。而且还采用了“自我和你的统一”这样一种神秘的形式。如果费尔巴哈指的主要不是性行为、种的延续的行为、自我和你的共同性，这句话是根本不能成立的。\n［注：正是因为人＝头＋心，为了创造人而需要两个人，――在他们的交往中一个作为\n**\n头\n**\n，另一个作为心――\n**\n男人\n**\n和\n**\n女人\n**\n。否则就不可想象，为什么\n**\n两个\n**\n人比一个人更人性一些。圣西门主义的个体。］\n既然费尔巴哈的共同性成了\n**\n实际的\n**\n，它也就局限于性行为以及对哲学思想和问题的谅解、“真正的辩证法”（§64）、对话、“精神的人和肉体的人的\n**\n产生\n**\n”（第67页）。这个“\n**\n产生出来的\n**\n”人除了又在“精神上”和“肉体上”“产生人”以外，以后再做什么，――关于这一点，只字未提。费尔巴哈知道的也仅仅是\n**\n两个\n**\n人之间的交往，\n“是这样一个真理：任何存在物本身都不是真正的、完善的、绝对的存在物，真理和完善只是\n**\n两个\n**\n本质相同的存在物的结合和统一”（第83、84页）。\n（ｃ）《未来哲学》一开头就表明我们同他之间的区别：\n§1：“新时代的任务，是把上帝现实化和人化，把神学转变为人类学和溶解为人类学。”参见：“否定神学，是新时代的\n**\n本质\n**\n。”（《未来哲学》第23页）\n（ｄ）费尔巴哈在§2对天主教和新教加以区别――天主教：“神学”，“关心什么是上帝自身”，具有“思辨的和直观的倾向”，而新教只是基督学，把上帝留给上帝自身，把思辨和直观留给哲学，――这种区别不外是由与不发达的科学相适应的需要所产生的分工。费尔巴哈只从\n**\n神学内部\n**\n的这个需要来解释新教，而独立的哲学历史后来也自愿附和这种解释。\n（ｅ）“存在并不是一种可以同事物分离开来的普遍概念。存在和存在的东西是一回事……存在是本质的肯定。\n**\n我的本质是怎样的，我的存在也就是怎样的。\n**\n鱼在水中，但是你不能把鱼的本质同这种存在分离开来。语言已经把存在和本质等同起来。只有在人的生活中，\n**\n而且只有在反常的、不幸的情况下\n**\n，存在才会同本质分离；这里会出现这种情形，即并不是在有了一个人的存在的时候也就有了他的本质，但是正因为这种分离，当人的肉体实际存在的时候，他的灵魂并不就真正存在。只有你的心存在的时候，\n**\n你\n**\n才\n**\n存在\n**\n。但是，一切事物――\n**\n违反自然的情况除外\n**\n――都乐意在事物所存在的地方，都乐意是事物所存在的样子。”（第47页）\n对现存事物的绝妙的赞扬。除了违反自然的情况，除了个别反常的情况，你乐意在七岁时成为矿井的守门人，每天单独一人在昏暗之中度过十四个小时，既然你的存在是这样，你的本质也就是这样。走锭精纺机的拈接工也是一样。你的“本质”就在于，你应当服从某一个劳动部门。参见《信仰的本质》[189]第11页，“得不到满足的饥饿”……\n（ｆ）§48，第73页：“只有\n**\n时间\n**\n是把对立的或矛盾的规定以不矛盾的方式联结在同一个存在物中的\n**\n中介\n**\n。至少对于生物来说，是这样的。例如在人中间就表现出这样的\n**\n矛盾\n**\n：时而是\n**\n这种\n**\n规定、这种企图支配着我，充实着我，时而又是完全另一种甚至直接对立的规定、企图支配着我，充实着我。”\n费尔巴哈把这叫作（1）矛盾，（2）矛盾的联结，并且认为（3）这是由时间来实现的。当然，是“充实了的”时间，但终究是时间，而不是在时间中所发生的事情。这个论点＝只有在时间中才可能有变化。\n弗・恩格斯约写于1845年秋\n第一次发表于《马克思恩格斯全集》1932年国际版第1部分第5卷\n原文是德文\n**\n注释：\n**\n[187]恩格斯的这些札记手稿显然是为写作《德意志意识形态》第一卷第一章作的准备，大约写于1845年11月。札记中引用了路・费尔巴哈的著作《未来哲学原理》1843年苏黎世和温特图尔版。――第360页。\n[188]沙・傅立叶的著作中的用语，见《关于四种运动和普遍命运的理论》第12章，结束语。――第360页。\n[189]路・费尔巴哈《路德所说的信仰的本质。对〈基督教的本质〉的补充》1844年莱比锡版。――第362页。"
}