{
  "metadata": {
    "volume": "42",
    "article_number": "018",
    "title": "现代兴起的今日尚存的共产主义移民区记述[117]",
    "file_name": "volume_42_018_弗・恩格斯。现代兴起的今日尚存的共产主义移民区记述221―236.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "他们有七十五头奶牛，一大群羊，许多马、猪和家禽，他们把自己积蓄中的一大笔钱贷给商人和银钱兑换商，尽管这笔贷款的相当一部分由于破产而受到损失，他们的\n**\n闲置的钱\n**\n还是逐年增多。\n最初他们力图自己生产他们所需要的全部东西，为的是尽量不向他人购买而且归根到底是要使生产的东西超过他们的需要；后来，为了改进养羊业，他们花了一万五千塔勒买到一百只西班牙羊。他们是最先在美国开始生产羊毛织品的。以后他们开始培育葡萄园，种植亚麻，建立棉纺织厂，从事养蚕和蚕丝的加工。但是，在所有这一切事情中他们首先关心的是，在出售任何东西以前，先要充分供应自己。\n他们以二十至四十人为一户组织生活，每户有单独的房子和单独的经济。每户从公共仓库领取它所需要的一切。\n**\n他们供给大家的东西绰绰有余，可以免费得到一切，并且需要多少就得到多少\n**\n。他们需要衣服或鞋的时候，就到裁缝师傅、缝工或鞋匠那儿去，得到按自己的爱好订做的衣服或鞋。肉和其他食品，按人数分给每户，他们的一切\n**\n都很富裕充足\n**\n。”[120]\n另一个以财产公有为基础的公社建立在俄亥俄州的\n**\n佐阿\n**\n城。这些人也是\n**\n来自维尔腾堡的分离派\n**\n，他们和拉普同时与路德教派决裂，在遭受路德教派和政府长达十年的迫害之后，也移居国外。他们一贫如洗，只是靠伦敦和美国的慈善战栗教徒的支援，才达到了自己的目的。他们在自己的传教士\n**\n博伊姆勒\n**\n的带领下于1817年秋到达费拉得尔菲亚，向一个战栗教徒买了土地，这些地至今还是他们的，面积有七千摩尔根。买地的钱将近六千塔勒，他们必须逐步偿付。他们到达目的地，计算了一下自己的钱，这时才发现平均每人只有六塔勒。这就是全部家当了；买地的钱还分文未付，仅有的几个塔勒必须用来购买种子、农具和能维持到来年收获前的口粮。他们面临的是一片只有几间木房的树林，而且必须把它变成可耕地；但是，他们斗志昂扬地投入劳动，不久就把这块地变成了耕地，第二年就建成了一个粮食加工厂。\n**\n起初，他们把耕地分成小块\n**\n，每一小块地由一户自行耕种，并且作为这一户的\n**\n私有财产。但是，他们很快就发现这样行不通\n**\n，因为每个人只\n**\n为自己\n**\n劳动，他们不能以最快的速度把森林伐光并把它变成可耕地，根本\n**\n不能很好地互相帮助\n**\n，因此，许多人负了债，\n**\n而且有成为赤贫的危险\n**\n。于是，一年半后，即1819年4月，\n**\n他们联合成一个财产公有的公社\n**\n，起草了章程，一致选举他们的传教士博伊姆勒为社长。现在他们还清了公社成员的全部债务，并且可以延期两年付清买地的钱，他们干劲倍增，同心协力地从事劳动。有了这个新组织，他们干得很顺利，比预定日期提前四年把买地的钱连同利息全部付清。至于他们现在的情况如何，可由两个目睹者的记述作证：\n一个经常去佐阿的美国商人认为这个地方是清洁、整齐和美观的完美典型；这里有舒适的旅馆，有年老的博伊姆勒居住的高大宅第，有占地两摩尔根并配备了一个大花房的美丽公园，还有美观、设备完善的房子和庭园。他把这些人描写得十分幸福和满足，勤劳和正直。他的这篇记叙文曾在匹兹堡（俄亥俄州）的一家报纸（《匹兹堡每日辩护者和通告者》1843年7月17日）上发表。[121]\n我们曾多次提到的\n**\n芬奇\n**\n认为，这个公社是美国所有以财产公有为基础的公社中组织得最完美的一个。他提供了一份很长的公社财产清单：他们有一个麻纺厂、一个毛纺织厂、一个制革厂、一个铸铁厂、两个粮食加工厂、两个锯木厂、两台脱粒机以及许多各种各样的手工业作坊。他还补充说，他们的耕地比他在美国看到的其他一切耕地耕作精细。《芬尼杂志》估计分离派的财产为十七万至十八万塔勒，这全是他们在二十五年内挣得的，而开始的时候他们每人只有六塔勒。他们有将近二百人。有一段时间他们也禁止结婚，但是，和拉普派一样，后来他们放弃了这种做法，现在可以结婚了。\n芬奇援引了这些分离派的章程的副本，主要内容如下：\n公社的所有公职人员都由选举产生，凡年满二十一岁的成员都可以被选为公职人员。这些公职人员是：\n（1）\n**\n三名管理员\n**\n，每年必须重新选举其中一人，管理员可以由公社随时撤换。他们管理公社的全部财产，并且在情况许可的限度内一视同仁地供应公社成员的生活必需品、住房、衣服和食品。他们可以在各劳动部门委派自己的助手，解决小的纠纷，可以与公社委员会共同颁布新的条例，但这些条例不得与章程相抵触。\n（2）\n**\n社长\n**\n，他的任职期以受公社的信任为限，他以最高公职人员的身分领导公社的全部事务。他有权买卖，订立契约，但是，在一切重要问题上，只有取得三个管理员的同意才能行动。"
}