{
  "metadata": {
    "volume": "42",
    "article_number": "039",
    "title": "法国的改革运动。――第戎宴会[209]",
    "file_name": "volume_42_039_弗・恩格斯。法国的改革运动。――第戎宴会391―396.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "干杯时，主席请受到与会者极其热烈欢迎的路易・勃朗先生发言。他发表了一篇精采的演说，就法国过去的发展、由此得出的有关未来的结论、革命给予法国民主运动特有的不可磨灭的影响等提出了许多正确的和醒人耳目的意见。他的演说理所当然地一再被掌声打断。这不愧为法国当今第一流历史著作家的演说。不过，我们想对其中某一点提出一些意见，希望人们也能以善意对待我们抱着善意写下的这些意见。\n勃朗先生说道：\n“我们必须在民主的范围内团结一致。希望大家不要自己欺骗自己。我们思想，我们工作，这不仅是为了法国，而且是为了全世界，因为法国的未来就是全人类的未来。其实，我们正处于这样一种优越的地位，我们一方面始终是属于本民族的，一方面却又必然是世界主义者，而且我们身上世界主义的成分要比民族的成分强。任何人如果自称为民主主义者，而同时又想做一个英国人，那就会否定他本国的历史，因为英国所起的作用一向就是为了利己主义而反对友爱。同样，法国人如果不想同时做一个世界主义者，那就会否定他本国的作用\n［注：在路易・勃朗的演说中是：“历史”。――编者注］\n，因为法国永远不会让任何一种思想占上风，除非这种思想有利于全世界。先生们！在十字军征讨，欧洲进军夺取圣墓的时候，是法国卫护了这一进军。以后，当天主教神甫打算强迫我们套上教皇最高权力的枷锁的时候，是教皇权限制派的主教们捍卫了信仰自由。是谁在旧君主制的末日支持了年轻的共和政体的美国？[210]是法国，就是这个法国！如果我所说的话对君主政体的法国来说都是正确的，那么对共和政体的法国来说又怎么能不对呢？法兰西共和国虽然已在本国的疆土上和刑场上流尽了鲜血，但为了巴达维亚弟兄们，仍然不惜流血牺牲，历史上哪里能找到哪怕有一点类似这种惊人的、充满自我牺牲的无私精神的例子啊！[211]无论在失败的时候或是胜利的时候，法国甚至以自己的天才的光芒照耀着自己的敌人！让欧洲开拔十六个集团军来进攻我们吧，我们将以自由来回答欧洲。”\n我们完全不想抹煞法国革命所进行的英勇斗争的意义，也不想抹掉全世界对共和国伟大活动家的深厚谢意，但是我们认为，上述引文以世界主义[212]的观点来比较法国和英国的地位，那是完全错误的。我们根本否认强加在革命前的法国身上的世界主义的性质，路易十一和黎塞留的时代就是明证。但是勃朗先生强加在法国身上的是什么呢？那就是法国永远不会让任何一种思想占上风，除非这种思想有利于全世界。但是我们认为，路易・勃朗先生无法向我们举出世界上哪一个国家的所作所为不同于他所说的法国。就以勃朗先生用来直接和法国对比的英国为例吧。英国发明了蒸汽机；英国修筑了铁路；而这两件东西，我们认为，却抵得上一大堆思想。可是英国发明这些东西是为了自己还是为了全世界呢？法国人自吹他们到处传播文明，尤其是在阿尔及尔。那么，在美洲、亚洲、非洲和澳洲传播文明的[213]不是英国，又是谁呢？法国曾经为解放一个共和国而出了一点力，可是为这个共和国奠定基础的是谁呢？是英国，就是这个英国！如果说，法国支援过美利坚共和国摆脱英国暴政的解放斗争，那么早在二百年前，英国就已从西班牙的奴役下解放过荷兰共和国[214]。如果说，法国在上世纪末给全世界做出了光荣的榜样，那么我们也不能避而不谈这一事实：英国还比它早一百五十年就已做出了这个榜样[215]，而那时法国还根本没有准备学习这个榜样呢。至于讲到思想，那么十八世纪法国哲学家伏尔泰、卢梭、狄德罗、达兰贝尔和其他人大力阐明的那些思想，不是首先产生在英国又是产生在哪儿呢？我们决不能因为密尔顿（第一个为弑君辩护的人）、艾尔杰楠・悉尼、博林布罗克和舍夫茨别利有了更为出色的法国继承者便忘记了他们。\n勃朗先生说，如果英国人“自称为民主主义者……那就会否定他本国的历史”。\n而我们认为真正的民主主义的最主要的证明就是应当否定本国的历史，\n**\n应当\n**\n拒绝对充满贫困、暴政、阶级压迫和迷信的过去负任何责任。法国人还是不要在其他各国的民主主义者中间标新立异吧；不要为他们过去的国王和贵族的所作所为承担责任吧。因此，勃朗先生认为是英国民主主义者的一个缺点的，我们倒认为是英国民主主义者的一大优点，那就是他们应当抛弃过去而只展望未来。\n“法国人必然是世界主义者”。是的，在法国的影响，法国的道德、风尚、思想和政治制度占统治地位的世界里，就是这样。在每个民族都习染了法国民族性的特征的世界里，就是这样。然而，其他民族的民主主义者所不赞成的正是这一点。他们已决心抛弃本民族的粗鲁的一面，同时希望法国人也能这样做。他们不满意法国人自称\n**\n是\n**\n世界主义者的论断；这样的论断等于强求所有别的人都成为法国人。\n我们拿德国来做比较吧。德国是许多发明――例如印刷机――的诞生地。德国产生的卓越思想和世界主义的思想比法国和英国的加在一起还要多得多，这是大家公认的。"
}