{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "040",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "关于“苦恼的意识”、“诚实的意识”、“高尚的意识和卑鄙的意识”的斗争等等、等等这些章节，包含着对宗教、国家、市民生活等整个整个领域的批判的要素，但还是通过异化的形式。正象本质、对象表现为思想的本质一样，主体也始终是意识或自我意识，或者更正确些说，对象仅仅表现为抽象的意识，而人仅仅表现为自我意识。因此，在《现象学》中出现的异化的各种不同形式，不过是意识和自我意识的不同形式。正象抽象的意识本身（对象就被看成这样的意识）仅仅是设定差别的自我意识的一个环节一样，这一运动的结果表现为自我意识和意识的同一，绝对知识，那种已经不是向外部而是仅仅在自身内部进行的抽象思维运动，也就是说，其结果是纯思想的辩证法。\n［注：在手稿中作者指出：下接第ⅩⅩⅡ页，但是手稿中没有这一页。――编者注］\n［ⅩⅧ］\n［ⅩⅩⅢ］\n［注：在手稿中，作者在这里指明为第ⅩⅧ页。――编者注］\n因此，黑格尔的《现象学》及其最后成果――作为推动原则和创造原则的否定性的辩证法――的伟大之处首先在于，黑格尔把人的自我产生看作一个过程，把对象化看作失去对象，看作外化和这种外化的扬弃；因而，他抓住了劳动的本质，把对象性的人、现实的因而是真正的人理解为他自己的劳动的结果。人同作为类存在物的自身发生现实的、能动的关系，或者说，人使自身作为现实的类存在物即作为人的存在物实际表现出来，只有通过下述途径才是可能的：人实际上把自己的类的力量统统发挥出来（这又是只有通过人类的全部活动、只有作为历史的结果才有可能），并且把这些力量当作对象来对待，而这首先又是只有通过异化的形式才有可能。\n我们将以《现象学》的最后一章――绝对知识――来详细说明黑格尔的片面性和局限性。这一章既概括地阐述了《现象学》的精神、它同思辨的辩证法的关系，也概括地阐述了黑格尔对这二者及其相互关系的理解。\n让我们先指出一点：黑格尔站在现代国民经济学家的立场上。他把劳动看作人的本质，看作人的自我确证的本质；他只看到劳动的积极的方面，而没有看到它的消极的方面。劳动是人在外化范围内或者作为外化的人的自为的生成。黑格尔唯一知道并承认的劳动是抽象的精神的劳动。因此，黑格尔把一般说来构成哲学的本质的那个东西，即知道自身的人的外化或者思考自身的、外化的科学看成劳动的本质；因此，同以往的哲学相反，他能把哲学的各个环节总括起来，并且把自己的哲学说成就是这个哲学。其他哲学家做过的事情――把自然界和人类生活的各个环节看作自我意识的以至抽象的自我意识的环节，黑格尔则认为是哲学本身所做的事情。因此，他的科学是绝对的。\n现在让我们转到我们的本题上来。\n绝对知识。《现象学》的最后一章。\n主要之点就在于：意识的对象无非就是自我意识；或者说，对象不过是对象化的自我意识、作为对象的自我意识（把人和自我意识等同起来）。\n因此，问题就在于克服意识的对象。对象性本身被认为是人的异化的、同人的本质（自我意识）不相适应的关系。因此，重新占有在异化规定下作为异己的东西产生的、人的对象性的本质，这不仅具有扬弃异化的意义，而且具有扬弃对象性的意义，这就是说，人被看成非对象性的、唯灵论的存在物。\n黑格尔对克服意识的对象的运动作了如下的描述：\n对象不仅表现为返回到自我〔das　Selbst〕的东西（在黑格尔看来，这是对这一运动的片面的即只抓住了一个方面的理解）。把人和自我等同起来。而自我不过是被抽象地理解的和通过抽象产生出来的人。人是自我的〔selbstisch〕。人的眼睛、人的耳朵等等都是自我的；人的每一种本质力量在人身上都具有自我性这种特性。但正因为这样，说自我意识具有眼睛、耳朵、本质力量，就完全错了。无宁说自我意识是人的自然界即人的眼睛等等的质，而并非人的自然界是［ⅩⅩⅣ］自我意识的质。\n被抽象化和固定化的自我，就是作为抽象的利己主义者的人，就是在自己的纯粹抽象中被提升到思维的利己主义（下文还要谈到这一点）。\n人的本质，人，在黑格尔看来是和自我意识等同的。因此，人的本质的一切异化都不过是自我意识的异化。自我意识的异化没有被看作人的本质的现实异化的表现，即在知识和思维中反映出来的这种异化的表现。相反地，现实的即真实地出现的异化，就其潜藏在内部最深处的――并且只有哲学才能揭示出来的――本质说来，不过是真正的、人的本质即自我意识的异化的现象。因此，掌握了这一点的科学就叫作现象学。因此，对异化的、对象性的本质的任何重新占有，都表现为把这种本质合并于自我意识：掌握了自己本质的人，仅仅是掌握了对象性本质的自我意识。因此，对象之返回到自我就是对象的重新占有。"
}