{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "005",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "有这些代价，人们才肯接受他的期票，在这种保证下，他的期票就成了有真实价值的货币，而不是象旧货商的期票那样的伪币，旧货商借助于“商业朋友”的称号，想方设法使他在没有百分之一的保证金，没有一万法郎作为一百万法郎的保证的情况下，把这一百万“可靠的”期票投入流通。\n政府被大大地愚弄了，它自己不去利用这种能力，却保证商人\n［注：在傅立叶的著作中是：“投机商”。——编者注］\n去利用！一个拥有一万法郎保证金的商人，只要愿意就可以发行总计为一百万的期票。他这样做是得到赞助和许可的。他有权把这一大批票据投入流通，而法律不能过问他的资本是怎样安排的、他拥有多少保证金。就国库来说，如果它拿出一千万保证金，就肯定能按这个比例发行价值十亿的有价证券。可是，如果一个政府尝试这样做时不征询公众的意见，不向他们说明动机，那么这个政府将眼看着自己丧失信用、使国家遭受政治动乱；而政府只不过做了同样的事，只不过利用了许许多多阴谋家利用过的特权而已。这些阴谋家往往拿不出这种保证金的百分之一，而且不能经营他们的生意。\n有人会回答说，这些阴谋家善于向愚人游说，骗取他们的信任；因此，提出如下的商业原则：欺骗和掠夺好心人和轻信者的技巧应受到一切保护，而且这种保护应当只给予商人，政府不得受惠。我并不主张允许商人和政府使用这种高明的技巧，而是相反，必须禁止商人和执政者这样做。\n由此可见，商人具有\n**\n发行期票形式的伪币\n**\n（第十二种特征）的能力——这同制造赝币是同样的罪行，如果其他类型的骗子犯了这种罪就会被送上绞刑架，——可是文明人的商业制度却使这种\n**\n欺骗竞赛\n**\n（第三种特征）合法化并加以保护。\n对于制造赝币的责难也象对于其他罪状的责难一样，有人可能会这样回答：为了实现流通，就必须有商人；如果给这些代理人戴上脚镣手铐，生意就没法做了；那时国家就会破坏社会信贷，使它的全部工业受到毁灭性的威胁。\n商业确实具有这样的特性：\n**\n如果社会机体表示反抗，它就会把我们的枷锁上得更紧\n**\n。只要一个行政措施妨碍商业施展阴谋诡计，商业就会紧缩信贷，使流通瘫痪，而国家本来想消除一种痛疾，结果却染上了新症。这种效果在一览表中称为反应（第十一种特征）。\n人们借口上述危险而奉行这样的原则：让商人去干吧，他们的充分自由是流通的保证。这是一个极其错误的原则，因为恰恰是这种充分自由制造了补种阻碍流通的诡计，如：证券投机、囤积居奇、破产等等。由此产生两种特征：\n（7）供应源泉的人为阻塞。\n（8）引起萧条的过剩。\n我们来看一看这两种特征对于流通产生什么样的影响。\n商业并不满足于把商品从生产者手中交到消费者手中，它阴谋通过囤积居奇和证券投机人为地造成那些不太充裕的生活资料涨价。1807年，由于证券投机，糖的价格在五月份突然涨到五法郎，而同样的糖在七月份就跌到两法郎，尽管没有增加一点儿新的供应。人们用假消息挫败了证券投机，就使糖又回到它的实际价值，并且排除了阴谋诡计和人为的害怕停止供应的恐慌情绪。这种阴谋诡计和人为的恐慌情绪每天都在某种生活资料上捣鬼，在并不真正缺货的情况下\n**\n使\n**\n它\n**\n成为\n**\n稀有物品。1812年，当收获有了保障，囤积居奇者的希望落空时，人们突然看到大量的谷物和面粉从他们的仓库中运出来。可见，只要把这些粮食加以合理的分配，就根本不会缺粮，根本不会有闹饥荒的危险。不过商业具有的特性是：早\n**\n在\n**\n危险发生\n**\n以前\n**\n，在看到有这种危险的可能性时就停止供应、中断流通、制造恐慌情绪和人为的饥荒。\n在过剩的情况下也会产生同样的影响，那时商业会人为地造成对过剩的恐惧，阻塞供应。在第一种情况下，商业积极地活动，囤积和预购粮食；在第二种情况下，它消极地活动，不进货，把物价压低到使农民连成本都收不回的程度。这就是第八种特征：引起萧条的过剩。\n商业回答说：当它预见到无利可图时，就不需要进货；它不会糊涂到去囤积根本不可能涨价的谷物，它可以把它的资本更有利地投到那些通过囤积很容易变得更加稀少从而使自己获利的商品上。\n我认为，这就是在只是空谈相互保证的社会制度下推行的方便而惬意的原则。因此，商业，只要它愿意，就可以摆脱为社会机体服务的义务。商业这样做就象一支军队，人们允许它在有危险的时候拒绝战斗，在履行职责时可以只顾自己的利益而不顾国家的利益。我们的商业政策就是这样，它把所有的义务都规定得如此片面。\n［注：在傅立叶的著作中，下面还有两段话，恩格斯没有摘录。——编者注］\n1820年，各省的谷物价格下跌到三法郎以下，而在这些省份，谷物价格只有到四法郎才抵得上成本。如果法国商业象它在适应双方利益的互惠制度下应当做的那样，为三千万人预先备办六个月的粮食，谷价下跌的情况就不会发生了。"
}