{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "001",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "“土地具有不同程度的肥力。有一种土地，可以看作是什么也不生产的土地。”（第15页）“在这种土地和最肥沃的土地之间有一些中等的、即中等肥力的土地。”（第16页）“最肥沃的土地也不会同样轻而易举地提供它所能生产的一切。例如，一块土地每年能提供10夸特或者比这还多两、三倍的谷物。但是，它提供第一个10夸特是由于投入了一定的劳动量，而提供第二个10夸特则由于投入了更大的劳动量，等等，而且生产每一个新的10夸特都要求比生产前一个10夸特付出更多的费用。”（第16―17页）“当还没有在全部较好的土地上进行耕作并对这种土地的耕作投入一定量的资本时，所有投入农业的资本都会带来同等数量的产品。可是每当达到一定的阶段，在同一块土地上，如果追加产品不相应地减少，就不会投入任何追加资本。因此，在任何国家，人们从土地上获得一定数量的谷物之后，只有相应地付出更大的费用才能获得更大数量的谷物。”（第［17］―18页）“当农业需要一部分只能带来较少产品的资本时，对这部分资本的使用可以有两种办法：把资本或者投入一块初次耕作的具有二等肥力的土地，或者投入一块具有一等肥力的土地――在这上面已经投入了全部资本，并且在这块土地上能够使用这笔资本而不减少产品。至于把资本投入具有二等肥力的土地还是投入具有一等肥力的土地，这在任何情况下都要取决于这两类土地的性质和质量。同一资本，如果投入较好的土地只生产8夸特谷物，而投入具有二等肥力的土地可生产9夸特谷物，那么人们就会把它投入后一种土地，反之亦然。”（第18―19页）\n“当土地什么也不生产的时候，就不值得费力去占有它。当只需要把一部分较好的土地投入耕作的时候，所有未经耕作的土地就什么也不生产，也就是没有价值。因此，这后一部分土地就没有所有者，谁着手使它具有生产能力，谁就可以把它变为自己的财产。在这个时期内，土地不支付地租”，这就是说，不存在对土地的生产能力的支付，而只是付利息，即为开垦这块土地所投入的资本的利润。（第19―20页）“但是，必须耕种二等土地或者在一等土地上投入追加资本的时候到来了”，如果投入二等土地的资本带来8夸特，而投入土地№1的追加资本带来10夸特，那么投入这笔资本的人就可以为获准耕种土地№1而付出2夸特：“这种支付就是地租，即土地租金。”（第20―21页）“因此，地租按连续投入土地的资本的效力降低的比例而增加。”（第21页）“如果人口增长到这样的程度，即耕种了所有的二等土地，而且不得不耕种只能生产6夸特而不是8夸特的三等土地”（这种情况同在较好的土地上投入带来较少产品的追加资本一样），那么土地№2就带来2夸特租金，而土地№1就带来4夸特租金。（第［21］―22页）“因此，无论是把资本投入具有各种不同肥力的土地，还是分批地连续投入同一土地，以这样的方式投入的资本的某几个部分会比其他部分提供较多的产品。提供产品最少的那些部分只提供为补偿和报酬资本家所必需的一切。资本家每次新投入的资本所得到的东西不会多于这种公平的报酬，因为其他资本占有者的竞争妨碍他得到更多的东西。土地所有者可以把超过这种报酬的一切东西据为己有。因此，地租是对土地投资效力最小的那一部分资本所带来的产品同所有其他投资效力较大的那一部分资本所带来的产品之间的差额。”（第［22］―23页）有这样的情况：甚至肥沃土地的土地租金即地租也根据投在这块土地上的各种资本的总产品减去这些资本的利息和利润后的余额来计算。萨伊把这种情况同文明国家的每块土地都要缴纳地租这一实际矛盾（见萨伊等人的著作）作了对比。可是，除此之外，租地农场主正在使用并且能够使用这样一部分资本，它只给他带来通常的资本利润，而支付不出任何土地租金。（第30―31页）\n［ⅪⅩ］（2）关于工资\n“生产是劳动的结果；可是劳动从资本那里得到它要加工的原料以及帮助它加工原料的机器，或者更确切些说，劳动从资本那里得到的这些东西就是资本本身。”（第32页）在文明社会，“工人和资本家是两类不同的人”（第32―33页）。“人们发现，对工人说来，更加方便的是以预付的方式把工人的份额付给工人，而不是等到产品生产出来和产品的价值得到实现的时候。人们发现，适合于工人取得其份额的形式是工资。当工人以工资的形式完全得到了产品中他应得的份额时，这些产品便完全归资本家所有了，因为资本家事实上已经购买了工人的份额，并以预付的方式把这个份额支付给工人了。”（第［33］―34页）\n§1．“产品按什么比例在工人和资本家之间进行分配”，或者，工资水平按什么比例调节？（第34页）“确定工人和资本家的份额，是他们之间的商业交易的对象，讨价还价的对象。一切自由的商业交易都由竞争来调节，讨价还价的条件随着供求关系的变化而变化。”（第34―35页）“假定有一定数目的资本家和一定数目的工人。假定他们分配产品的比例也通过某种方法确定了。"
}