{
  "metadata": {
    "volume": "42",
    "article_number": "049",
    "title": "中央委员会告共产主义者同盟书1847年9月",
    "file_name": "volume_42_049_中央委员会告共产主义者同盟书，1847年9月441―457.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "[265]这两个团体都受共产主义者同盟盟员领导，它们是入盟者的预备学校。\n章程在布鲁塞尔获得通过；不过提出两处修改意见交下次代表大会讨论。――第一处修改涉及第一章第三条的“ｅ”，第二处涉及第五章第二十一条。[266]布鲁塞尔人说：“我们认为，禁止盟员加入任何政治的或民族的组织是不策略的，因为，这样一来，我们就会丧失能影响这些组织的一切机会。”其次，关于第二十一条，“如果处于革命高潮时期，那么这种限制就会束缚代表大会的全部活动能力。我们记得，1794年贵族们在国民公会上曾提出过同样的要求，想使它的所有活动瘫痪。”\n我们要求各支部仔细审查上述建议，并向自己的大会代表发出与这两项建议有关的指示。\n关于共产主义信条，提出了许多重要的修改，我们将把它们提交代表大会讨论。\n上面提到，布鲁塞尔区部同意为办刊物捐款二十五法郎，目前每月为宣传捐款五法郎。――我们请其他区部尽快地仿效这个范例。\n。在伦敦，新的章程一致通过了。所有的支部都在热烈地讨论共产主义信条。――讨论一结束，这里的区部委员会便会把所有的修改和补充意见送交我们。――最近两个月，有一大批盟员离开这里，但是，我们一定会在近期内把这个已经形成的空额重新补上。教育协会是我们的预备学校，它们的巨大效果正日益明显。\n伦敦区部十分团结，而且有为我们的事业尽力工作的良好意愿。――最近半年，我们在这里支出了一千多法郎用于书刊，用于杂志\n［注：《共产主义杂志》。――编者注］\n、邮费、印刷费、与代表大会有关的各项开支和派遣特使等等。――其次，每个盟员每周须向教育协会储金会交纳三便士，此外，几乎没有一次晚间会议不为急需救济者进行私人募捐。――我们的盟员一半以上没有工作，生活贫困。因此，我们不能再象以前那样单独承担所有的费用。――因此，为了使同盟的印刷所能有齐全的设备，为了继续发行我们的杂志以及为了宣传，我们不得不恳切请求所有的区部和支部尽力和尽快地给予我们以金钱上的帮助。目前，我们的钱已全部告罄。以前一当别人需要钱时，我们总是把钱寄去，因此，现在我们也可以料想到，人们不会把我们抛开不管。\n我们同盟的杂志的试刊在伦敦销路很好，并且引起居住在这里的外国人的重视。――我们把它陈列在许多书店和报亭里销售。杂志已按所有地址寄去，而且还存有一千份，以便能寄到还需要它的地方去。\n关于同盟的情况和我们的工作情况的报告就到此结束；现在你们自己可以判断一下：我们的事业的情况怎样，中央委员会作为同盟的权力执行机关在最近三个月是否履行了自己的职责。\n你们将会看到，如同我们已在告同盟书一开头所说的那样，虽然到处都在积极地工作，但是，整个说来，我们离早就应该达到的目标还很远。因此，兄弟们，我们希望你们现在贡献出你们的全部力量，使我们能迅速前进，并能在下次报告中提供比以往更为令人兴奋的消息。\n然而在结束这个报告之前，我们还要求你们认真考虑以下各点。我们坚决要求：\n1．所有的区部和独立支部只要有可能都必须选举一名代表出席下次代表大会，并设法使代表能于今年11月29日抵达伦敦。――你们知道，在第一次代表大会上，我们未能作出最终决定，因此，认为有必要在今年召开第二次代表大会。[267]――第二次代表大会将具有特别重要的意义，因为这次大会不仅要拟定共产主义信条，而且还要作出关于同盟及其机关刊物的最终组织以及将来如何进行宣传的决定。――因此，有尽可能多的代表出席这次代表大会是完全必要的。――兄弟们！我们希望你们要为履行自己的职责而不惜牺牲。\n2．凡是还没有为办刊物和宣传募集捐款的区部和支部必须毫不迟延地做到。――如果大家都给一点，那么我们就能更有效地工作。――没有钱我们就不能进行宣传。――我们要求那些已经募集了捐款的区部和支部尽快把款寄来。\n3．凡是还没有对代表大会通告信作出明确答复的区部和支部必须迅速地作出答复。\n4．凡是还没有说明自己需要多少份我们的杂志的区部和支部，必须立即告知所需之数。其次，务必把能够最迅速、最安全地将杂志投递到各有关地点的路线通知我们。\n5．所有的区部和支部必须向我们报告：在他们所在的地区是否在进行共产主义宣传以及宣传的方式是怎样的。\n6．欢迎所有盟员给我们的杂志编辑部投寄文章和诗歌。我们已经说过，不少盟员曾答应为第一期撰稿，但是他们没有履行自己的诺言；我们只能认为这是我们显然不应有的懈怠。\n希望不久能够从你们那里得到令人满意的和明确的消息。向你们致敬。\n以中央委员会的名义并受中央委员会的委托\n卡尔・沙佩尔　亨利希・鲍威尔　约瑟夫・莫尔\n1847年9月14日于伦敦\n又及。正当告同盟书要付印时，我们收到德国和瑞士特使的来信。\n德国的来信说：我们在柏林的兄弟们，特别是在那里发生了尽人皆知的事件[268]之后，热情空前高涨。――政府正好帮了我们的忙。"
}