{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "001",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "我在《德法年鉴》上曾预告要以黑格尔法哲学批判的形式对法学和国家学进行批判[11]。在加工整理准备付印的时候发现，把仅仅针对思辨的批判同针对各种不同材料本身的批判混在一起，十分不妥，这样会妨碍阐述，增加理解的困难。此外，由于需要探讨的题目丰富多样，只有采用完全是格言式的叙述，才能把全部材料压缩在一本著作中，而这种格言式的叙述又会造成任意制造体系的外表。因此，我打算连续用不同的单独小册子来批判法、道德、政治等等，最后再以一本专著来说明整体的联系、各部分的关系并对这一切材料的思辨加工进行批判[12]。由于这个理由，在本著作中谈到的国民经济学同国家、法、道德、市民生活等等的关系，只限于国民经济学本身所专门涉及的范围。\n我用不着向熟悉国民经济学的读者保证，我的结论是通过完全经验的以对国民经济学进行认真的批判研究为基础的分析得出的。\n∥与此相反，不学无术的评论家\n［注：指布・鲍威尔。――编者注］\n则企图用“乌托邦的词句”，或“完全纯粹的、完全决定性的、完全批判的批判”、“不单单是法的，而且是社会的、完全社会的社会”、“密集的大批群众”、“代大批群众发言的发言人”等等一类空话，来非难实证的批判者，以掩饰自己的极端无知和思想贫乏。这个评论家[13]还应当首先提供证据，证明他除了神学的家务以外还有权过问世俗的事务。\n［注：∥双斜线∥∥中的话在手稿中已经划掉。――编者注］\n不消说，除了法国和英国的社会主义者的著作以外，我也利用了德国社会主义者的著作。[14]但是德国人在这门科学方面内容丰富而有独创性的著作，除去魏特林的著作以外，就要算《二十一印张》文集中赫斯的几篇论文[15]和《德法年鉴》上恩格斯的《国民经济学批判大纲》[16]；在《德法年鉴》上，我也十分概括地提到过本著作的要点[17]。\n∥除了这些批判地研究国民经济学的作家以外，整个实证的批判，从而德国人对国民经济学的实证的批判，全靠费尔巴哈的发现给它打下真正的基础。但是，一些人出于狭隘的忌妒，另一些人则出于真实的愤怒，对费尔巴哈的《未来哲学》和《轶文集》中的《哲学改革纲要》[18]――尽管这两部著作被悄悄地利用着――可以说策划了一个旨在埋没这两部著作的真正阴谋。∥\n只是从费尔巴哈才开始了实证的人道主义的和自然主义的批判[19]。费尔巴哈越不喧嚷，他的著作的影响就越扎实、深刻、广泛而持久；费尔巴哈著作是继黑格尔的《现象学》和《逻辑学》以后包含着真正理论革命的唯一著作。\n同当代批判的神学家相反，我认为，本著作的最后一章，即对黑格尔的辩证法和整个哲学的剖析，是完全必要的，因为［XL］这样的工作还没有完成――不彻底性是必然的，因为批判的神学家毕竟还是神学家，就是说，他或者不得不从作为权威的哲学的一定前提出发，或者在批判的过程中以及由于别人的发现而对这些哲学前提发生怀疑，于是就怯懦地、不适当地抛弃、撇开这些前提，而且仅仅以一种消极的、无意识的、诡辩的方式来表现他对这些前提的屈从和对这种屈从的恼恨。\n∥他是这样消极而无意识地表现的：一方面，他不断反复保证他自己的批判的纯粹性，另一方面，为了使读者和他自己不去注意批判和它的诞生地――黑格尔的辩证法和整个德国哲学――之间必要的辩论，不去注意现代批判必须克服它自身的局限性和自发性，他反而企图造成一种假象，似乎批判只同它之外某种狭隘的批判形式（比如说，十八世纪的批判形式）以及同群众的局限性有关。最后，当关于他自己的哲学前提的本质的发现――如费尔巴哈的发现――被作出时，批判的神学家一方面制造一种似乎这些发现正是他自己作出的假象，而且他是这样来制造这种假象的：他由于不能阐发这些发现的成果，就把这些成果以口号的形式抛给那些还处于哲学束缚下的作家；另一方面，他深信他的水平甚至超过这些发现，就以一种诡秘的、阴险的、怀疑的方式，搬弄黑格尔辩证法诸要素来反对费尔巴哈对黑格尔辩证法的批判。这些要素是他在这种批判中还没有发现的，而且还没有以经过批判改造的形式提供给他使用。他自己既不打算也无力使这些要素同批判正确地联系起来，他只是神秘地以黑格尔辩证法所固有的形式搬弄这些要素。例如，他提出间接证明这一范畴来反对从自身开始的实证真理这一范畴。神学的批判家认为，从哲学方面应当作出一切来使他能够侈谈纯粹性、决定性以及完全批判的批判，是十分自然的；而当他感觉到例如黑格尔的某一因素为费尔巴哈缺少时，他就自诩为真正克服哲学的人，因为，神学的批判家尽管如此沉湎于对“自我意识”和“精神”的唯灵论的偶像崇拜，却终究没有超出感觉而达到意识。∥\n仔细考察起来，在运动之初曾是一个真正进步因素的神学的批判，归根到底不外是旧哲学、特别是黑格尔的超验性被歪曲为神学漫画的顶点和结果。历史现在仍然指派神学这个历来的哲学的溃烂区去显示哲学的消极分解，即哲学的腐性分化过程。"
}