{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "009",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "构成货币灵魂的物质、躯体的，是我自己的个人存在、我的肉体和血液、我的社会美德和声誉，而不是货币、纸币。信贷不再把货币价值放在货币中，而把它放在人的肉体和人的心灵中。虚伪制度内的一切进步和不一贯全都是最大的倒退和始终一贯的卑鄙。\n在信用业的范围内，信用业同人相异化的性质在国民经济学对人给予高度承认的假象下得到双重的证实：（1）资本家同工人之间、大资本家同小资本家之间的对立越来越大，因为信贷只提供给已经富裕的人，并且使富人有进行积累的新机会。至于穷人，他认为富人对他的随意判决就是对他的整个存在予以肯定或否定，因为他的整个存在完全取决于这种偶然性。（2）尔虞我诈和假仁假义达到了无以复加的程度，以致对一个得不到信贷的人，不仅简单地判决他是贫穷的，而且还在道德上判决他不配得到信任，不配得到承认，因而是社会的贱民，坏人。穷人除了自己的穷困还遭受这样的屈辱：他不得不低三下四地向富人请求贷款。［ⅩⅩⅦ］（3）由于货币的这种纯观念的存在，人伪造货币可以不用任何别的材料，而只用他自己的人格就行了：人不得不把自己变成赝币，以狡诈、谎言等手段来骗取信用，这种信贷关系――不论对表示信任的人来说，还是对需要这种信任的人来说――成了买卖的对象，成了相互欺骗和相互滥用的对象。同时这里还十分清楚地暴露出，这种国民经济学上的信任的基础是不信任：疑惑不定地考虑应该还是不应该提供借贷；探察信贷寻求者的私生活的秘密等等；透露这个人的一时困境，使他的信用突然动摇，以便把对方整垮，等等。破产、虚假企业等等的整个体系……在国家信贷中，国家地位同上面说到的单个的人的地位完全一样……在公债券的买卖中暴露出国家怎样变成了商人的玩物，等等。\n（4）信用业最终在银行业中完成。银行家所建立的银行在国家中的统治，财产在银行家――国家在国民经济学的阿雷奥帕格――手中的集中，可以称得上是货币的完成。\n因为在信用业中，对一个人在道德上的承认，象对国家等的信任一样，采取了信贷的形式，所以隐藏在道德上的承认这种虚情假意之中的秘密，这种道德的不道德的卑鄙行为，以及对国家的信任中所包含的假仁假义和利己主义也就暴露了出来，并且显出了自己的真实的性质。\n不论是生产本身中人的活动的交换，还是人的产品的交换，其意义都相当于类活动和类精神――它们的真实的、有意识的、真正的存在是社会的活动和社会的享受。因为人的本质是人的真正的社会联系，所以人在积极实现自己本质的过程中创造、生产人的社会联系、社会本质，而社会本质不是一种同单个人相对立的抽象的一般的力量，而是每一个单个人的本质，是他自己的活动，他自己的生活，他自己的享受，他自己的财富。因此，上面提到的真正的社会联系并不是由反思产生的，它是由于有了个人的需要和利己主义才出现的，也就是个人在积极实现其存在时的直接产物。有没有这种社会联系，是不以人为转移的；但是，只要人不承认自己是人，因而不按照人的样子来组织世界，这种社会联系就以异化的形式出现。因为这种社会联系的主体，即人，是自身异化的存在物。人们――不是抽象概念，而是作为现实的、活生生的、特殊的个人――就是这种存在物。这些个人是怎样的，这种社会联系本身就是怎样的。因此，以下论点是相同的：人自身异化了以及这个异化的人的社会是一幅描绘他的现实的社会联系，描绘他的真正的类生活的讽刺画；他的活动由此而表现为苦难，他个人的创造物表现为异己的力量，他的财富表现为他的贫穷，把他同别人结合起来的本质的联系表现为非本质的联系，相反，他同别人的分离表现为他的真正的存在；他的生命表现为他的生命的牺牲，他的本质的现实化表现为他的生命的失去现实性，他的生产表现为他的非存在的生产，他支配物的权力表现为物支配他的权力，而他本身，即他的创造物的主人，则表现为这个创造物的奴隶。\n国民经济学以交换和贸易的形式来探讨人们的社会联系或他们的积极实现着的人的本质，探讨他们在类生活中、在真正的人的生活中的相互补充。\n德斯杜特・德・特拉西说：“社会是一系列的相互交换……它恰好也是这个相互结合的运动。”亚当・斯密说：“社会是一个商业社会。它的每一个成员都是商人。”[7]\n我们看到，国民经济学把社会交往的异化形式作为本质的和最初的形式、作为同人的本性相适应的形式确定下来了。\n［ⅩⅩⅧ］国民经济学――同现实的运动一样――以作为私有者同私有者的关系的人同人的关系为出发点。如果假定一个人是私有者，也就是说假定一个人是特殊的占有者，他通过这种特殊的占有证实自己的人格，并使自己同他人既相区分又相联系，――私有财产是他个人的、有其特点的、从而也是他的本质的存在，――那么，私有财产的丧失或放弃，就是人和私有财产本身的外化。我们在这里只谈后一个定义。如果我把我的私有财产出让给另一个人，那它就不再是我的了；它成为一种与我无关的、在我的范围之外的物，一种对我来说是外在的物。"
}