{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "010",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "”（同上）“假定一个工人的日常劳动每年给他平均带来400法郎，而这个数目足够一个成年人维持最起码的生活，那么，这等于说，一个每年拥有2000法郎利息、地租、房租等等收入的所有者在间接地迫使5个人为他劳动；10万法郎的收入表示250人的劳动，而100万法郎则表示2500人的劳动，”（同上，第412―413页）从而，3亿法郎（路易-菲力浦）表示75万工人的劳动。\n“人们制定的法律赋予所有者以使用和滥用即随心所欲地处置任何劳动材料的权利……法律并不责成所有者始终及时地给那些一无所有的人提供工作，并且始终付给他们足够的工资，等等。”（同上，第413页）“对生产的性质、数量、质量和适时性的确定是完全自由的；对财富的使用和消费以及对一切劳动材料的支配是完全自由的。每个人都可以只考虑他自己的个人利益，随心所欲地自由交换自己的物品。”（同上，第413页）\n“竞争不过是任意交换的表现，而任意交换又是使用和滥用任何生产工具的个人权利的直接和合乎逻辑的结果。实质上构成一个统一整体的这三个经济因素――使用和滥用的权利，交换的自由和无限制的竞争――引起如下的后果：每个人都可以按照他乐意的方式，在他乐意的时间和地点，生产他乐意生产的东西；他可以生产得好或坏、过多或过少、过迟或过早、过贵或过贱；没有人知道，他能否卖出去、卖给谁、如何卖、何时卖、在何处卖。买进的情况也是如此。［ⅪⅡ］生产者既不知道需要也不知道原料来源，既不知道需求也不知道供给。他在他愿意卖和能够卖的时候，在他乐意的地点，按照他乐意的价格，卖给他乐意卖的人。买进的情况也是如此。他在这一切方面总是偶然情况的玩偶，是强者、宽裕者、富有者所强加的法律的奴隶……一个地方是财富的不足，而另一个地方则是财富的过剩和浪费。一个生产者卖得很多或者卖得很贵并且利润丰厚，而另一个生产者卖不出去或者亏本……供给不知道需求，而需求不知道供给。你们根据消费者中的爱好和时兴进行生产；可是，当你们准备好提供这种商品的时候，他们的兴头已经过去而转到另一种产品上去了……这一切情况的必然结果就是连续不断的和范围日益扩大的破产；失算，突如其来的破落和出乎意料的致富；商业危机，停业，周期性商品滞销或脱销；工资和利润的不稳定和下降；财富、时间和精力在激烈竞争的舞台上的损失或惊人的浪费。”（同上，第414―416页）\n李嘉图在他的书（地租）中说：各国只是生产的工场；人是消费和生产的机器；人的生命就是资本；经济规律盲目地支配着世界。在李嘉图看来，人是微不足道的，而产品则是一切。在法译本第二十六章中说：\n“对于一个拥有2万法郎资本，每年获得利润2000法郎的人来说……不管他的资本是雇100个工人还是雇1000个工人……都是一样的。一个国家的实际利益不也是这样吗？只要这个国家的实际纯收入，它的地租和利润不变，这个国家的人口有1000万还是有1200万，都是无关紧要的。”德・西斯蒙第先生说（第2卷第331页）：“真的，就只能盼望国王孤零零地住在自己的岛上，不断地转动把手，通过自动机来完成英国的全部工作了。”[34]\n“雇主用只够满足工人最迫切需要的低价格来购买工人的劳动，对于工资不足或劳动时间过长，他不负任何责任，因为他自己也要服从他强加给别人的法律……贫困的根源与其说在于人，不如说在于物的力量。”（［毕莱］，同上，第82页）\n“英国许多地方的居民没有足够的资本来改良和耕种他们的土地。苏格兰南部各郡的羊毛，因为缺乏就地加工的资本，大部分不得不通过很坏的道路，长途运送到约克郡去加工。英国有许多小工业城市，那里的居民缺乏足够的资本把他们的工业产品运到可以找到需求和消费者的遥远市场上去。这儿的商人［XⅣ］只不过是住在某些大商业城市中的大富商的代理人。”（斯密，第2卷第382页）“要增加土地和劳动的年产品的价值，只有两种办法：增加生产工人的人数，或者提高已被雇用的工人的劳动生产率……两种情况都几乎总是必须增加资本。”（斯密，第2卷第338页）\n“因为按照事物的本性，资本的积累是分工的必要的前提，所以只有资本的积累越来越多，分工才会越来越细。分工越细，同样数目的人所能加工的原料数量也就增加得越多；因为这时每个工人的任务越来越简单，所以减轻和加速这些任务的新机器就大量发明出来。因此，随着分工的发展，为了经常雇用同样数目的工人，就必须预先积累和从前同样多的生活资料，以及比从前不大发达时更多的原料、工具和器具。在任何生产部门，工人人数总是随着这一部门分工的发展而增长，更正确地说，正是工人人数的这种增长才使工人有可能实现这种细密的分工。”（斯密，第2卷第193―194页）\n“劳动生产力的大大提高，非有预先的资本积累不可，同样，资本的积累也自然会引起劳动生产力的大大提高。"
}