{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "005",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "假定1000镑资本用于支付工资，另外的1000镑用作固定资本；假定利润象以前一样是支出总额的10％；那么产品的价值是1200镑，因为这笔款项将补偿所消耗的资本连同10％的利润。假定工资提高5％，那么资本家就要付出1050镑的工资，而不是1000镑；留给他自己的利润是150镑”；因此他的每一百个单位资本的利润只减少2．5％，即工资提高率（5％）的一半。“如果没有用来支付工资的那1000镑资本以一定的比例作为流动资本在生产操作的过程中消耗掉并且以后得到补偿，那么情况也完全一样。例如，在把1000镑用于支付工资的同时，可以把500镑作为固定资本用于供长期使用的机器，500镑用于购买原料和作其他费用。根据这样的支出预算，产品的价值等于1700镑，即应该补偿的资本总数连同其10％的利润。在产品的1700个部分中有1000是工人的份额；700是资本家的份额，其中200代表利润。如果工资上涨5％，那么在1700个部分中有1050是工人的份额，650是资本家的份额，他在补偿了自己的500镑流动资本之后，只有150镑的利润。这就是说，他的利润减少了2．5％，与以前一样。”（第106―107页）\n“如果所有商品的生产处在№3的情况下，那么，因为在这里不支付工资，工资的提高就不可能改变利润的数量。显而易见，这些商品的生产越接近这种极端情况，利润量就越不会由于这种提高而发生变化。”（第107页）\n“如果我们假定，实际上发生了同样多的从中间到一个极端的情况以及从中间到另一个极端的情况（这是很可能的），那么，行将发生的互相补偿的结果自然就是：利润下降量恰好为工资上涨量的一半。”（第［107］―108页）\n“如果随着工资上涨，所有的利润下降了，那么很清楚，使用比资本小的劳动份额生产的所有商品，同使用较大劳动份额生产的商品相比，其价值就下降了。例如，如果把№1情况作为标准，那么在这种情况下生产的所有商品的价值保持不变，而在其他任何一种情况下生产的所有商品的价值则下降。如果把№2这种中间情况作为标准，那么在这种情况下生产的所有商品的价值保持不变；而生产条件接近于第一种极端情况的所有商品的价值则提高；生产条件接近于后一种极端情况的所有商品的价值则下降。在№1的情况下生产商品的资本家，承担了5％的追加支出；可是他们用自己的产品去交换在其他情况下生产的商品。如果他们用自己的商品去交换在№2的情况下（这里资本家只承担2．5％的追加支出）生产的商品，那么他们就从这些商品中多得到2．5％。这样，他们由于换得了在№2的情况下生产的商品，就得到了一定的补偿，而且工资提高的结果只使他们的利润减少2．5％。在这种交换中，对于在№2的情况下生产商品的资本家来说，结果就完全相反。他们在生产自己的商品时已经多支出了2．5％的费用，并且他们由于用自己的产品换取了在№1的情况下生产的商品，他们的利润就减少了2．5％。”（第108―109页）“因此，总的结果是：所有的生产者，不管他们是通过生产还是通过交换占有在№2的情况下生产的商品，都得承担2．5％的损失；其中［ⅩⅩⅢ］生产条件接近后一种极端情况的商品的占有者，承担的损失较少；最后，如果第一种极端情况的数目和后一种极端情况的数目相等，那么所有的资本家总的说来都承担2．5％的损失；这个损失是可以预料到的、利润的减少在实际上所能达到的最大限度。”（第110页）“根据这些原则，很容易估计工资的提高对于各种产品的价格所产生的影响。所有的产品通常都同货币或者贵金属相比较。如果假定，货币是在№2的情况下即使用等量的劳动和资本的情况下生产的（这大概很接近于实际情况），那么在类似条件下生产的所有商品的价格，都不会由于工资的提高而发生变化；生产条件接近于第一种极端情况的商品的价格将提高；接近于后一种极端情况的商品的价格将降低；最后，对商品总量起作用的是补偿：价格既不提高也不降低。”（第110―111页）\n§4．互相交换产品对各国有利：\n（α）如果“被正确理解的分工”要求互相交换；（β）如果由于某些地方有较便宜的生活资料、较多的燃料，或者有能推动机器的充足水源，商品“只能或者更便于在这些地方生产”（第112―113页）；（γ）“一般说来，如果一个国家同另一个国家相比，用等量的劳动所生产的两种商品中的一种商品量比另一种商品量大，那么进行交换对两国是有利的”（第119页）。\n§5．“人们从一种商品与另一种商品的交换中获得的利益，总是来源于所获得的、而不是所提供的商品。因此，一个国家同另一个国家进行贸易所获得的利益都来源于进口的商品；国家通过进口而不是通过其他办法获取利益。”（第120页）“如果一个人拥有某种工业品或食品，那么他不可能由于简单地把自己的商品脱手而获利。"
}