{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "012",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "它包括为了生产物品所花费的一切，也包括工人的生活资料；其次是生产操作所需的机器、工具、厂房、牲畜；最后是原料――“或者是直接用以制成产品的东西，或者是可以从中提取产品的东西”（第238―239页）。“只有第二类物品在生产操作的过程中不完全消费掉。”（第239页）\n（2）非生产性消费\n“仆役的工资，凡不是为了产品、不是为了借助一物品而生产另一等价物的消费，都是非生产性消费。”（第240页）“生产性消费本身是一种手段，即生产手段；非生产性消费不是手段，而是目的；是通过消费得到的享受，是消费前的一切活动的动机。”（第241页）经过前一种消费一无所失，而经过后一种消费则失去一切。（同上）“生产地消费的东西总是资本。这就是生产性消费的一个特别值得注意的属性。生产地消费的东西”就是资本，并且通过消费才“成为资本”（第［241］―242页）。“一国的生产力在一年中所创造的全部东西构成年总产品。其中绝大部分用于补偿消费掉的资本。总产品中补偿资本以后剩余的部分构成纯产品；它只作为资本的利润或地租进行分配。”（第［242］―243页）“它是一种基金，国民资本的一切追加部分通常都来源于这种基金。”（第243页）与生产性消费和非生产性消费相应的是生产性劳动和非生产性劳动。（第244页）\n§2．“在一年内生产的一切，在下一年就消费掉”――生产地消费掉或非生产地消费掉。（第246页）\n§3．“消费随着生产的扩大而扩大，一个人进行生产只是由于他需要占有。如果所生产的物品就是他想要的东西，那么在他获得自己所需要的数量后，他就停止劳动。”如果他生产出多余的物品，那么这是因为他想在交换中用这种“多余的物品”去换取任何其他的物品。他生产这种东西，是因为他渴望占有另一种东西。这种东西的生产对他说来是获得另一种东西的唯一手段，而他获得这另一种东西要比他被迫自己去生产时便宜。在分工的情况下，他只限于生产某一种东西或这种东西的一部分；他自己只使用自己产品中的一小部分，其余部分则用来购买他所需要的所有其他的商品；如果一个人只限于生产某种单一的东西，并用自己的产品去交换所有其他的东西，那么他就会发现，他从他所渴求的各种东西中得到的要比他自己［ⅩⅩⅪ］生产这些东西时得到的多。“如果一个人只为自己生产，那就不会有交换。这种人不需要购买什么东西，也不提供什么东西去出售。他占有一种物品，他生产了这种物品，但不打算把它们脱手。如果在这种场合拿‘供给和需求’这一用语来作比喻，那么供给和需求在这里是完全符合的。至于可卖物品的供给和需求，我们完全可以把年产品中每个生产者消费掉的部分――不管是他生产的或是购买到的――撇开不谈。”（第［249―250］、251页）\n“我们在这里谈论供给和需求，也只是就总的情况来说的。如果我们谈到某个国家在某个时期的供给等于它的需求，那么我们谈的并不是一种或两种商品，而是想说，该国对所有商品的需求整个说来等于该国能够提供交换的所有商品。尽管总的说来供给和需求相等，但是完全可能发生这样的情况：某种或几种单个商品的生产多于或少于对这些商品的需求。”（第251―252页）“构成需求必须有两个条件：要有得到某种商品的愿望和拥有可以提供交换的等价物品。‘需求’这一用语意味着购买愿望和购买手段。如果缺少其中之一，购买就不能实现。拥有等价物品是任何一种需求的必要基础。一个人想占有某些物品，但是又不提供什么东西来换取这些物品，那这种希望是徒劳的。一个人所提供的等价物品就是需求的工具。他的需求量就是用这个等价物品的价值来衡量的。需求和等价物品是两个可以相互代替的用语。我们已经看到，每个从事生产的人都力图占有不同于他所生产的物品的另一些物品，而这种意图即这种愿望的大小是以他不想留下供自己消费的产品总量来衡量的。同样明显的是，一个人可以把自己生产的而又不想自己消费的物品拿出来同其他物品相交换。可见，他的购买愿望和购买手段是相等的，或者说，他的需求，正好等于他不想供自己消费的产品总量。”（第252―253页）\n穆勒在这里以其惯于嘲讽的尖锐性和明确性分析了私有制基础上的交换。\n人――这就是私有制的基本前提――进行生产只是为了占有。生产的目的就是占有。生产不仅有这样一种功利的目的，而且有一种自私自利的目的；人进行生产只是为了自己占有；他生产的物品是他直接的、自私自利的需要的物化。因此，人本身――在未开化的野蛮状态下――以他自己直接需要的量为他生产的尺度，这种需要的内容直接是他所生产的物品本身。\n因此，人在这种状态下生产的东西不多于他直接的需要。他需要的界限也就是他生产的界限。因此需求和供给就正好相抵。他的生产是以他的需要来衡量的。在这种情况下就没有交换，或者说，交换归结为他的劳动同他劳动的产品相交换，这种交换是真正的交换的潜在形式（萌芽）。\n一旦有了交换，就有了超过占有的直接界限的剩余产品。"
}