{
  "metadata": {
    "volume": "42",
    "article_number": "024",
    "title": "对英国工人阶级状况的补充评述[147]",
    "file_name": "volume_42_024_弗・恩格斯。对英国工人阶级状况的补充评述。――英国的一次罢工277―291.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "于是，他不再问一问这个穷工人是否把这个文件“看成”“业务协定”，就向他宣布，他要么继续干下去，要么就到踏车\n［注：用人力或畜力踩动装在滚筒上的踏板以产生动力的装置。这里指当时在监狱里用踏车劳动惩罚囚犯。――译者注］\n上玩三个月。――噢，曼彻斯特的所罗门！这个案子结束以后，波林先生和亨弗莱先生把第二个被告带了上来。这个人姓\n**\n萨尔蒙\n**\n，是公司里停工不干的老工人之一。他被控威胁新工人，唆使他们也举行罢工。证人――一个新来的工人――作证说，萨尔蒙曾经拉着他的胳膊和他说话。丹尼尔・莫德先生问，被告有没有威胁过他或者打过他？证人说，没有！丹尼尔・莫德先生在对资产阶级尽了义务之后，很高兴有这么一个机会来显示他的公正无私，他宣布对被告的起诉不能成立。被告完全有权在街上散步并且和别人交谈，只要他不说出威胁的话或作出威胁的行动。――因此，他宣布此人无罪。不过波林先生和亨弗莱先生起码得到了这样的满足：已经把萨尔蒙拘留了一夜，以抵偿他们所付的诉讼费，――这总算够本了。萨尔蒙高兴的日子并不长，因为他在星期四，10月31日，获释之后，在星期二，11月5日，就再一次被告到丹尼尔・莫德先生那里，说他在街上袭击波林先生和亨弗莱先生。在萨尔蒙获释的那个星期四，来了一批苏格兰人，他们是被诸如什么纠纷已经结束、波林和亨弗莱在他们那个地区找不到足够的工人来完成他们扩大了的承包合同等等谎言骗到曼彻斯特来的。星期五，有不少长期在曼彻斯特干活的苏格兰细木工前来向自己的同乡说明停工的原因。他们有一大批同行，大约四百人，聚集在苏格兰人下榻的客栈周围。可是他们让苏格兰人象囚犯似地呆在那里，还派了一个师傅在门口站岗。过了一会儿，波林先生和亨弗莱先生来了，打算亲自护送他们的新工人到工作地点去。当这些人走出来时，聚集在外面的工人就劝告这些苏格兰人，不要违反曼彻斯特手工业者的规章去干活，不要给自己的同乡丢脸。果然有两个苏格兰人有点退缩，波林先生亲自赶上去，拉着他们往前走。人们一直沉住气，只是不让这些人走得太快，并且劝告这些人不要参与别人的事情，还是回家去等等。亨弗莱先生终于发怒了，他在人群中看到了他的几个老工人，其中有萨尔蒙。为了结束这种状态，他就抓住了萨尔蒙的胳膊。波林先生抓住了他的另一条胳膊。两个人扯着嗓子呼唤警察。警官来了并问这个人犯了什么罪？这一问倒弄得这两个合伙人非常尴尬，但是，他们说，“我们认识这个人”。噢，警官说，这就够了，我们可以暂时放他走了。急需对萨尔蒙提出某种控告的波林先生和亨弗莱先生，冥思苦想了好几天，终于遵照他们的律师的建议，提出了上述控告。在讯问了所有认为萨尔蒙有罪的证人以后，\n**\n威・普・罗伯茨\n**\n――“矿工的总顾问”，所有治安法官都害怕的人――突然站起来为被告辩护。他问道，鉴于对萨尔蒙根本没有提出什么控告的理由，他是否应当把自己的证人带来？丹尼尔・莫德先生让他讯问了他的证人，这些证人证明，直到亨弗莱先生抓住萨尔蒙时为止，后者一直是心平气和的。在辩护和控告的发言都结束以后，丹尼尔・莫德先生宣布，他将在星期六作出判决。显然总顾问罗伯茨的出庭促使他在作出判决之前要考虑再三。\n星期六，波林和亨弗莱除了原先的控告外，又对他们的三名老工人――\n**\n萨尔蒙、司各脱和梅洛\n**\n，提出了搞阴谋和恐吓活动的\n**\n刑事\n**\n诉讼。他们想借此给手工业者联合会以致命的打击，而且为了有把握对付这位可怕的罗伯茨，他们从伦敦请来一位著名的律师\n**\n蒙克\n**\n先生。蒙克先生首先把新雇用的苏格兰人\n**\n基卜生\n**\n带上来当证人，上星期二控告萨尔蒙时这个人也作过证人。他作证说，星期五，11月1日，他和他的同事从客栈出来时，一群人连推带拉地围住了他们，这三个被告就在人群中。现在罗伯茨开始讯问这位证人，让他同另一个工人对质并问道，他，基卜生，昨天晚上是否对这个工人说过，他上星期二作证时\n**\n不知道这是起誓作证\n**\n，他也根本不知道他在法庭上应该怎么办和怎么说。基卜生回答说，他不认识这个人，他昨天晚上同两个人在一起，但由于天黑，所以他不能说这个人是否就是其中的一个；鉴于苏格兰的起誓形式和英格兰的不同，\n**\n他可能说过类似的话\n**\n，不过他记不太清了。这时蒙克先生站起来说，罗伯茨先生没有权利提出这类问题。罗伯茨先生回答道，假如有人要为一桩丑事辩解，提出这样的指责是完全恰当的，不过他有权利问他想问的问题，不仅要问这位证人出生在哪儿，而且还要问以后他每天住在哪儿以及每天吃些什么。丹尼尔・莫德先生承认罗伯茨先生有权利这样做，只是善意地劝他尽量扣住主题。罗伯茨于是让这位证人证实，他是在指控的事件发生后的第二天，也就是11月2日，才真正开始为波林和亨弗莱干活的。在这之后，罗伯茨先生就让他走了。现在亨弗莱先生自己出来作证，他对这个事件的供述同基卜生的一样。"
}