{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n土地的开垦一经达到一定的程度，大工厂工业――当然，这里不包括象北美这样一些还有大量土地可供开垦而保护关税一点也不能增加土地数量的国家，――肯定就具有\n**\n束缚\n**\n土地生产力的倾向，正如从另一方面说，用工厂方法经营农业，就具有排挤人和把全部土地（当然是在一定的限度之内）变成牧场从而用牲畜取代人的倾向。\n李嘉图的地租学说简单归结如下：\n**\n地租\n**\n丝毫不能促进土地的生产率提高。相反，地租的提高是土地生产力下降的证明。地租正是由可开垦的土地同人口以及同文明程度的比例关系决定的。谷物价格是由基于人口的需要而开垦（耕种）的最贫瘠的土地的生产费用决定的。如果人们不得不耕种质量较差的土地，或者收益虽少也不得不把资本投入这种土地，那么拥有最肥沃的土地的人会把他的产品卖得和耕种最差的土地的人的产品一样贵。他把最差的土地和最好的土地的生产费用的差额装进自己的腰包。因此，耕种的土地越不肥沃，或者说投入同一土地的第二、第三份资本的生产性越小（收益越少），一句话，土地的相对生产能力越降低，地租就越提高。如果想使土地普遍肥沃\n［注：编号手稿最后一页的原文至此结束。――编者注］\n……\nⅣ．李斯特先生和费里埃\n拿破仑时代的海关副督察\n**\n费里埃\n**\n的《论政府和贸易的相互关系》（1805年巴黎版）是李斯特先生剽窃过的一部作品。在李斯特的书中没有一个基本思想不是费里埃的著作已经说过而且是说得比较好的。\n费里埃是拿破仑的官员。他维护大陆体系[140]。他谈的不是\n**\n保护关税制度\n**\n，而是\n**\n禁止性关税制度\n**\n。他决没有写过关于一切民族的\n**\n联合\n**\n或国内\n**\n永久和平\n**\n的词句。当然，他也没有任何社会主义的词句。我们将从他这本书中作些简短的摘要，以便向读者说明李斯特的高超见解的秘密来源。如果李斯特先生歪曲\n**\n路易・萨伊\n**\n是为了能够使他成为自己的同盟者，那么相反地，他到处剽窃费里埃的话，却没有一个地方引证费里埃的话。他企图把读者引入歧途。\n我们已经引证了费里埃对斯密的评论。费里埃更加坦率地表示赞成旧的禁止性关税制度。\n国家的干预。国家的节约\n“国家有节约和浪费之别，但国家是浪费还是节约，只能从该国同\n**\n他\n**\n国的关系来看。”（［费里埃，前引书］，第143页）\n“认为资本的利用对占有资本的人最有利也必然对工业最有利，这是错误的……资本家的利益同一般的利益决不是一致的，它几乎总是同一般的利益相对立。”（第168―169页）\n“国家的节约是有的，但跟斯密所说的完全不同。国家的节约在于，购买外国产品的数量不能超过能用本国产品支付的限度。有时这种节约在于完全不要外国产品。”（同上，第174―175页）\n生产力和交换价值\n“斯密确定的国家节约的原则，是以生产劳动和非生产劳动之间的区分为根据的……这一区分实质上是错误的。根本就没有非生产劳动。”（同上，第141页）\n“他〈加尔涅〉在\n**\n银币\n**\n中只看到银的\n**\n价值\n**\n，而不考虑它作为货币所具有的\n**\n属性\n**\n：使流通加快，从而增加劳动产品。”（同上，第18页）“因此，当政府力图防止货币外流的时候……这并不是由于这些货币的\n**\n价值\n**\n……而是因为同它们相交换的那个\n**\n价值\n**\n在流通中不能产生同样的效果，因为货币本身……不可能在每一次交易中都产生一个新的创造物。”（同上，第22、23页）“把‘财富’这个词应用于作为货币进行流通的货币，必须从它便于再生产来理解……正是在这种意义上，一个国家当它增加了自己的货币量的时候就富足起来，因为随着货币的增加，全部劳动\n**\n生产力\n**\n也提高了。”（同上，第71页）“当人们说某个国家有二十亿财富，意思是说：这个国家拥有借助这二十亿来维持比它大十倍、二十倍、三十倍的价值进行流通的\n**\n资料\n**\n，或者这样说也一样：它能\n**\n生产出\n**\n这些价值。国家由于有了货币而拥有的这些\n**\n生产资料\n**\n，人们称之为财富。”（第22页）\n由此可见，费里埃是把货币具有的\n**\n交换价值\n**\n同货币的\n**\n生产力\n**\n区分开来的。且不谈他把生产资料都称作财富。总之，再也没有什么比把费里埃对货币的\n**\n价值\n**\n与货币的\n**\n生产力\n**\n的区分应用于一切资本更容易的事了。\n但是，费里埃走得还更远，他总是以禁止性关税制度确保国家的\n**\n生产资料\n**\n为理由，为这一制度辩护：\n“因此，只要禁止性关税制度有助于国家获得满足自己需要的\n**\n资料\n**\n，它就总是有益的……我把用自己的现金购买外国商品的国家――这些商品国内也可以制造，虽然不那么好――比作一个园丁，这个园丁不满意自己收获的水果，就向他的邻居购买更美味的水果，为此他拿出自己的园艺工具来同邻居做交易。"
}