{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "006",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这批从流通中抽出来保存在仓库里的储备粮将维持其余谷物的价格，农民也不会因为他的产品贬值和滞销而被压得透不过气来了。可是我们的商业制度起着恰恰相反的作用，它加重了由于过剩而产生的压力和由于饥荒所造成的灾难，因而在这两方面都造成破坏性的后果。\n我选择第八种特征即引起萧条的过剩来表明现存的商业方法本身就具有消极的罪恶和积极的罪恶，它经常由于不介入，由于玩忽一项对它来说是很容易履行的职责而犯罪。因为如果在一次饥荒中需用五亿法郎来收购粮食，那么这笔钱马上就能筹到手。可是如果要把这笔钱用于预防措施：在过剩的时候增加库存，那就连五百塔勒\n［注：在傅立叶的著作中是：“埃巨”。——编者注］\n也收集不起来。在社会机体和商业机体之间缔结的契约中，既没有互惠也没有保证。商业机体只为它自己的利益服务，而不为社会的利益服务，所以，它所使用的大量资本是\n**\n从整个生产中偷盗来的\n**\n。我在一览表中把这种偷盗列为第五个特征：“资本的转移”。\n因此，商业的两个方面对社会机体都没有最起码的义务，社会机体被捆住手脚，听凭米诺托的摆布，并且保证这个怪物有处置资本和生活资料的专制权力。是啊，专制权力，人们针对专制主义的高谈阔论如此之多，却一直没有发现\n**\n真正的\n**\n专制主义，这种专制主义不是别的，正是\n**\n商业专制主义\n**\n，即这个文明世界的真正总督！\n［注：这段话是恩格斯把傅立叶的原文删节后意译的。——编者注］\n综上所述可以得出如下结论：文明机构保证商人犯了制造赝币罪而完全不受处罚，其他阶级犯了这种罪就被判处死刑；商人不受处罚是借口他们似乎帮助了流通，其实他们是积极地利用供应源泉的人为阻塞，消极地利用引起萧条的过剩来拒绝对流通提供帮助。\n除了后果具有这种欺骗性外，还要加上毫无原则。经济学家承认，他们的科学根本就没有固定的原则。准许象商人这一类如此腐败的代理人享有充分的自由，这可真是登峰造极的无原则。\n所有这一切的后果就是商业运动断断续续地在各种各样的痉挛状态，意外现象和越轨行为中进行，正象人们在当今的商业机构中天天可以看到的一样，这个商业机构只能造成既缺乏有规则的分阶段也没有均衡和保证的时断时续的流通。\n这种混乱产生了一个滑稽可笑的结果：人民敢于谴责政府在金融方面滥用职权，却毫无勇气谴责商业滥用职权。罗银行券和阿西涅币[171]双双破产就是明证。破产不是突如其来的，人们很早就察觉它们会来临；只要及时作出部分牺牲就可免受损失。但是尽管有这些可以减轻罪行的情况，公众还是不予宽恕。他们理所当然地宣布罗银行券和阿西涅币是赝币、是武力的掠夺。\n为什么同一些公众能平心静气地容忍商人发行伪币，却不允许政府这样做，哪怕政府十分谨慎地通过缓慢的贬值这种使纸币持有者有可能脱身的办法来准备破产也不允许。有价证券的持有者是没有逃脱破产的可能性的。破产象闪电一样向他们袭来。有些人今天入睡时拥有三十万法郎，明天早晨醒来时就会因破产而剩下不到十万法郎了。国民公会仿效这种手法实行了三分之一公债值[172]。人们不厌其烦地谴责国民公会，说它的这种行动是货真价实的偷盗。可是他们却让每个商人有权进行更令人恼火的掠夺，在一次破产中窃取他所得的三分之二，而国民公会却侵吞自己从未得到的三分之二款项。如果把商业的罪行同其他罪行相比，甚至同重大的政治的丑行\n［注：在傅立叶的著作中，后面有“例如国民公会的丑行”一语。——编者注］\n相比，前者是多么令人气愤！\n以下的详细论述将证明，现代政治把商业交给完全自由的、不受任何义务约束的商人，是把狼引入羊圈并引起了各种各样的偷盗。\n现在让我们比较详细地谈谈破产。\n三\n破产的等级\n当犯罪变得十分频繁时，人们就会习以为常，并且成为犯罪行为的麻木不仁的目击者。[173]在意大利或西班牙，人们极其冷漠地目睹刺客杀死他要谋刺的受害者而逃进教堂，在那里逍遥法外。在意大利可以看到父亲为了使孩子的音色完美而阉割和残害自己的孩子，“和平之神”的仆人却鼓励这种残忍行为，以便得到唱诗班的好歌手。这种罪恶行径如果发生在其他文明民族，就会引起他们的愤怒，——然而这些民族\n［注：傅立叶指出这些民族是“法国人、德国人、俄国人、英国人”。——编者注］\n同样有其他令人愤慨的习俗，这些习俗一定会使意大利人情绪激愤。\n在文明时代，一个民族同另一个民族在习俗和见解上尚且如此不同，那么一个社会时代同另一个社会时代在习俗和见解上又该多么不同啊！在文明时代可以容忍的罪恶，在比较不完善的社会阶段会多么令人憎恶啊！几乎无法相信，自称秩序井然的国家竟能一度容忍象破产这样可恶的事情。\n［注：最后这句话是恩格斯节译的。——编者注］\n破产是前所未有的最巧妙的和最无耻的骗局。"
}