{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "023",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "）\n从现实的发展进程中（这里插一句）必然产生出资本家对土地所有者的胜利，即发达的私有财产对不发达的、不完全的私有财产的胜利，正如一般说来运动必然战胜不动，公开的、自觉的卑鄙行为必然战胜隐蔽的、不自觉的卑鄙行为，贪财欲必然战胜享乐欲，公然无节制的、圆滑的、开明的利己主义必然战胜地方的、世故的、呆头呆脑的、懒散的、幻想的、迷信的利己主义，货币必然战胜其他形式的私有财产一样。\n那些多少觉察到完成的自由工业、完成的纯粹道德和完成的博爱商业的危险的国家，企图阻止地产变成资本，但是完全白费力气。\n与资本不同，地产是还带有地方的和政治的偏见的私有财产、资本，是还没有完全摆脱周围世界的纠缠而回到自身的资本，即还没有完成的资本。资本必然要在它的世界发展过程中达到它的抽象的即纯粹的表现。\n私有财产的关系是劳动、资本以及二者的关系。这个关系的各个成分所必定经历的运动是：\n第一――二者直接的或间接的统一。\n起初，资本和劳动还是统一的；后来，它们虽然分离和异化，却作为积极的条件而互相促进和互相推动。\n［第二］――二者的对立。它们互相排斥；工人把资本家看作自己的非存在，反过来也是这样；双方都力图剥夺对方的存在。\n［第三］――二者各自同自身对立。资本＝积累劳动＝劳动。作为这样的东西，资本分解为自身和自己的利息，而利息又分解为利息和利润。资本家完全成为牺牲品。他沦为工人阶级，正象工人――但只是例外地――成为资本家一样。劳动是资本的要素，是资本的费用。因而，工资是资本的牺牲。\n劳动分解为自身和工资。工人本身是资本、商品。\n敌对性的相互对立。［XLⅢ］\n［第三手稿］\n［国民经济学中反映的私有财产的本质］\n补入第ⅩⅩⅩⅥ页[49]。――私有财产的主体本质，作为自为的活动、作为主体、作为个人的私有财产，就是劳动。因而，十分明显，只有那种把劳动视为自己的原则（亚当・斯密），也就是说，不再认为私有财产仅仅是人之外的一种状态的国民经济学，才应该被看成私有财产的现实能量和现实运动的产物（这种国民经济学是在意识中形成的、私有财产的独立运动，是现代工业本身）、现代工业的产物；而另一方面，正是这种国民经济学促进并赞美了这种工业的能量和发展，使之变成意识的力量。因此，在这种揭示了――在私有制范围内――财富的主体本质的启蒙国民经济学看来，那些认为私有财产对人来说仅仅是对象性的本质的货币主义者和重商主义者[50]，是一些拜物教徒、天主教徒。所以，恩格斯把亚当・斯密叫作国民经济学的路德[51]是对的。正象路德承认宗教、信仰为外部世界的本质并以此反对天主教异教一样，正象他把宗教观念变成人的内在本质，从而扬弃了外在的宗教观念一样，正象他把教士移到俗人心中，因而否定了俗人之外的教士一样，由于私有财产体现为人本身，而人本身被认为是私有财产的本质，因而在人之外并且不依赖于人的财富，也就是只以外在方式来保存和保持的财富被扬弃了，换言之，财富的这种外在的、无思想的对象性就被扬弃了；但正是因为这个缘故，人本身被当成了私有财产的规定，就象在路德那里被当成了宗教的规定一样。因此，以劳动为原则的国民经济学，在承认人的假象下，无宁说不过是彻底实现对人的否定而已，因为人本身已不再同私有财产的外在本质处于外部的紧张关系中，而人本身却成了私有财产的紧张的本质。以前是人之外的存在、人的实际外化的东西，现在仅仅变成了外化的行为，变成了外在化。因此，如果说上述国民经济学是在承认人、人的独立性、自我活动等等的假象下开始，并由于把私有财产转为人自身的本质而能够不再束缚于作为存在于人之外的本质的私有财产的那些地方性的、民族的等等的规定，从而使一种世界主义的、普遍的、摧毁一切界限和束缚的能量发展起来，以便自己作为唯一的政策、普遍性、界限和束缚取而代之，――那么，国民经济学在它往后的发展过程中必定抛弃这种伪善性，而使自己的犬儒主义充分表现出来。它实际上也是这样做的：它不顾这种学说使它陷入的那一切表面的矛盾，十分片面地，因而也是更加明确和彻底地发挥了关于劳动是财富的唯一本质的论点，指明这个学说的结论，与上述原来的观点相反，无宁说是敌视人的；最后，它还致命地打击了私有财产和财富泉源的最后一个个别的、自然的、不依赖于劳动运动的存在形式即地租，打击了这种成了完全经济的东西因而对国民经济学无法反抗的封建所有制的表现。（李嘉图学派。）从斯密经过萨伊到李嘉图、穆勒等等，国民经济学的犬儒主义不仅相对地增长了（因为工业所造成的后果在后面这些人面前以更发达和更充满矛盾的形式表现出来），而且他们总是积极地和自觉地在人的异化方面比他们的先驱者走得更远，但这只是因为他们的科学发展得更加彻底、更加真实罢了。"
}