{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "007",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "它保证每个商人有能力从公众身上窃取相当于他的财产或信用的一定数额，因此，一个富人能够说：我从1808年开业经商；我打算在1810年的某一天窃取不管是谁的数百万钱财。\n让我们把暂时的偶然现象即法兰西新法典[174]及其惩罚破产的意图撇开不谈。既然人们对这种意图的结果意见不一，并且已经有办法回避新法典，我们想在这里首先让实践来作出判断，暂时把到目前为止众所周知的事实作为我们论证的基础，并且考察由哲学体系和原则引起的混乱：让商人有充分的自由，却不要求他们每一个人对慎重、正直和支付能力作出任何保证。\n由此可见，除了其他舞弊行为外，破产是比拦路抢劫还要可恶得多的抢劫。可是人们对此已经习以为常并且安之若素，以致只要投机者只偷盗一半，也会承认这是\n**\n诚实的破产\n**\n。\n我们来详细地描绘一下这种在古代很少有人知道的英雄行为。这种英雄行为自那时以来已经发扬光大。它使分析者有可能考察一系列的发展阶段，这些发展阶段将为我们的完善化能力的进步提供证据。\n破产的等级。第三十一种特征。\n商业的罪行。由三个等级、九个种和三十六个类构成的自由系列[175]\n右翼或上升翼。——轻松的色调。\nⅠ．无罪的破产\n（1）幼稚的破产。\n（2）冒险的破产。\n（3）悄悄的破产。\n（4）死后的破产。\nⅡ．可尊敬的破产\n（5）糊涂人的破产。\n（6）狂想的破产。\n（7）无原则的破产。\nⅢ．诱惑性的破产\n（8）友爱的破产。\n（9）体面的破产。\n（10）风流的破产。\n（11）善意的破产。\n（12）有情意的破产。\n系列的中心。——宏伟的色调\nⅣ．战术家的破产\n（13）富裕的破产。\n（14）世界主义的破产。\n（15）充满希望的破产。\n（16）先验的破产。\n（17）渐进的破产。\nⅤ．善于机动者的破产\n（18）连续发射的破产。\n（19）密集队形的破产。\n（20）纵深队形的破产。\n（21）散兵队形的破产。\nⅥ．捣乱家的破产\n（22）大规模的破产。\n（23）大型的破产。\n（24）阿梯拉式的破产。\n左翼或下降翼。——卑鄙的色调\nⅦ．狡猾的骗子手\n（25）有补偿的破产。\n（26）别具一格的破产。\n（27）得寸进尺的破产。\n（28）虔诚的破产。\nⅧ．笨伯的破产\n（29）出于幻想的破产。\n（30）衰朽者的破产。\n（31）受压抑的破产。\n（32）蠢猪似的破产。\nⅨ．伪善的伙伴\n（33）骗子手的破产。\n（34）恶棍的破产。\n（35）溜之大吉的破产。\n（36）令人发笑的破产。\n四\n破产者的上升翼\n在一个十分腐败、十分贪婪的世纪里，如果有人想以教育者的口吻来反对已被认可的罪恶即反对破产，就会遭到众人的嘲笑。聪明得多的做法是随声附和流行的论调，观察社会罪恶的有趣的方面。因此，我将证明：破产是骗局，是比它的帮凶和庇护者所认为的还要可笑得多的骗局，这些人认为破产这种商业上的掠夺行为无非是可笑的小事。\n在恶行中如同在德行中一样，一切都是相对的。甚至强盗对于正义和荣誉也有他们的定义。因此破产者承认在他们之间卑鄙行为有其原则和有程度差别，也就不足为奇了。我打算把这一点作为我进行分类的依据。按照通常的规则，我把他们分成三部分：第一部分包含轻松的优雅的色调；第二部分具有动人的崇高的性质；第三部分是不太显著的平凡的一类。右翼开始行进。\n无罪的破产\n（1）\n**\n幼稚的破产\n**\n是没有经验的年轻人的破产，他初次进入商业生涯，不知深浅，没有准备好策略就轻举妄动，宣告破产。公证人很容易把这种事办妥。他把这种事说成是青年人的愚蠢行为，而且说：青年人期待着你们宽容，债权人先生\n［注：“债权人先生”一词是恩格斯加的。——编者注］\n。丑事变成了公众的笑料，因为这些没有经验的年轻人的破产总是夹杂着有趣的事件，例如受骗的高利贷者，被愚弄的悭吝人\n［注：在傅立叶的著作中是：“被愚弄的阿巴公”（阿巴公是莫里哀的喜剧《悭吝人》中的主人公）。——编者注］\n等等。\n这类破产者敢于冒险干出大量的卑鄙勾当，侵占商品，不光彩的借贷，盗窃亲属、朋友、邻人，这一切都被同伙用下述理由洗刷得一干二净，这个同伙向怒气冲冲的债权人说：“您能怎么样，他是一个不懂行的孩子，对年轻人的事不必深究了，他会逐渐在行的。”\n这些幼稚的破产者得到强有力的支持——嘲笑。在商业中人们喜欢嘲笑。人们批评骗子，但更乐于嘲笑受骗者。如果一个破产者有嘲笑者站在他这一边，他一定会看到他的大多数债权人立即投降，并很快达成协议。\n（2）\n**\n冒险的破产\n**\n，这是一些凭运气来决定要么债务加倍要么债务勾销的初试身手者的破产，他们恣意妄为，疯狂地投机经营，挥霍巨款，装扮成大人物，以便迅速得到临时信贷并巧妙地通过某些暗中的牺牲保全这笔信贷。这些冒险家一干起来，就连连失策，最后往往是逃之夭夭。人们把事情谅解为草率从事，并且很容易调解，因为它同前一种破产一样提供笑料。"
}