{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "002",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”如果工人人数增长了而资本量没有增加，增加的那一部分工人“就会试图排挤原来在业的那一部分。他们只有按较低报酬提供自己的劳动，才能作到这一点。在这种情况下工资水平必然降低”（第35―36页）。“假定情况与此相反，工人人数保持不变而资本量增加了；资本家拥有用以雇用劳动的大量资金，拥有一笔他们想从中获得利润的剩余资本；因此资本家就需要增加工人。可是所有这些工人都被其他雇主雇用了，要把工人吸引到自己这里来，只有一个办法，就是提供较高的工资。而其他雇主也处在同样的情况下，并且为了留用这些工人，他们给工人提供更高的工资。这种竞争是不可避免的，它的必然结果是：提高工资水平。”（第36页）所以，人口增加而资本量不增加会引起工资下降，在相反的情况下，工资则会提高。“如果这两种量以不同的比例增加，那么结果就是这样：一种量不增加，而另一种量的增加额等于双方实际增长额之差。”例如，人口增加2/8，资本量增加1/8，那么结果就是这样：资本量没有增加，而人口增加1/8。（第36―37页）因此，“如果资本量同人口的比例不变，工资水平也就保持不变；资本量与人口相比增加了，工资水平就提高；人口与资本量相比增加了，工资水平就下降”（第37―38页）。“根据这个规律，就很容易发现那些决定每个国家人民中绝大多数群众的处境的条件。如果人民的处境安逸、舒适，那么只要促使资本象人口一样快地增长或者阻止人口比资本增长得快，就足以保持这种状况。如果人民的处境恶劣，那就只有加速资本的增长或者减少人口，才能改善这种处境；这就是说，使民族就业资金同构成这一民族的单个人的人数之间的比例增大。”（第38页）“如果资本增长的自然趋势比人口增长快，那就很容易保持人民的安乐处境。相反，如果人口增长的自然趋势比资本量增长快，那就会有极大的困难；工资就不断趋于下降。工资的下降将使人民越来越贫困，使他们染上恶习，使他们死亡。不管人口按什么比例比资本更快地增长，生活在这种条件下的人也会以同样的比例死亡，这样，资本的增长和人口的增长之间的比例将保持不变，工资水平也就会停止下降。”几乎所有国家里广大人民群众的贫困都证明人口比资本增长得快是一个自然趋势。没有这种情况就不可能有这样的贫困。“人类的普遍贫困是一个事实，它只能用下述两个前提之一来加以说明：或者是人口具有比资本增长得快的趋势，或者是人们以某些方式阻碍了资本具有的增长趋势。”（第［38］―40页）\n§2．“可以从以下几点推论出人口增长的自然趋势”：\n第一，妇女的生理构造。妇女最低限度在二十岁到四十岁期间至少每两年能够生一个孩子。因此一个妇女的自然生育数是十。（第［40、42］、43页）我们把一切不幸事故、不生育等情况都考虑在内，假定一对富有的夫妇只能培育五个孩子。（第44页）即使根据这一假定也很清楚，“过不了几年人口将增长一倍”（第44页）。\n第二，可以把官方的人口统计表、尤其是出生率和死亡率统计表与这个结论相对照。（第44页）然而这些统计表证明什么呢？证明人口的增长。即使这些统计表表明大多数国家的人口处于不兴旺状态，这也证明不了什么。部分地是贫穷使得大多数在贫苦环境中出生的人口过早死亡，部分地是理智阻止许多婚姻的缔结或者阻止婚后生育的子女超过一定的数目。（第45―46页）\n§3．资本的增长趋势较小，因为“资本的任何增长都来源于储蓄。任何资本都是”年产品的一部分。“要把这部分产品留下来作为资本使用，它的所有者就必须放弃自己对它的消费。”（第46―47页）\n年产品必然按两种方式分配。“或者是把一切维持生活和供享受的必需品充分地供给广大人民群众，而把较小部分的年产品用来增加富人的收入；或者是对广大人民群众的供给严格地限制在绝对必需品上，这样，当然就会形成一个收入可观的阶级。”（第48页）在后一种情况下，平民阶级“不可能进行储蓄”（第［48］―49页）；同时“四周都是穷人的富人阶级是不喜欢节约的”；富人非常“渴望立即得到享受；他们何必为了对他们来说没有多大实用意义的积蓄而放弃眼前的享受呢？”（第49页）在前一种情况下，无论是穷人阶级还是富人阶级都“没有要节约的强烈动机”；穷人阶级中大多数没有这样的动机，因为他们没有仔细考虑过要为了将来而牺牲现在，即使有例外，有仔细考虑的人，他们也没有这种动机，因为他们有顾虑，怕放弃了眼前的享受而将来得不到补偿。（第50―51页）\n看一看以下各页继续唠叨的无聊话。\n“人口增长的趋势不论是大还是小，它在任何情况下都是均匀的。只要是在同样良好的条件下，人口在某个时期不论以什么样的比例增长，在其他任何时期也将以同样的比例增长。相反，资本增长得越多，增长的困难就越大，直到最终不能增长为止。"
}