{
  "metadata": {
    "volume": "42",
    "article_number": "018",
    "title": "现代兴起的今日尚存的共产主义移民区记述[117]",
    "file_name": "volume_42_018_弗・恩格斯。现代兴起的今日尚存的共产主义移民区记述221―236.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n（3）\n**\n公社委员会\n**\n，由五人组成，每年必须有一人离职，委员会握有公社的最高权力，与管理员、社长共同颁布法律，监督其他公职人员，并且在争吵的双方对管理员的解决办法不满时解决纠纷。\n（4）\n**\n司库\n**\n，每四年选举一次，在全体成员和公职人员中，只有他一个人有权掌管\n**\n钱\n**\n。\n此外，章程规定：必须建立一所学校；全体成员把自己的全部财产永远交归公有，不得收回；凡在公社生活一年并经全体成员一致同意者，方被接受为新成员；只有在三分之二的成员赞同的情况下，才能修改章程。\n要把这些描述继续写下去并不困难，因为几乎所有前往美国内地的旅行家都访问过上述任何一个移民区，而且\n**\n几乎所有的游记\n**\n都描写了这些移民区。不过，\n**\n没有一个\n**\n旅行家在背后说这些人的任何坏话，相反，都只是赞扬他们，顶多也只能责备他们的宗教偏见，特别是震教徒的宗教偏见，不过这种偏见同财产公有的学说是毫无关系的。本来我还可以援引马提诺小姐、梅利什先生、白金汉先生以及其他许多人的著作，但是，上面已经说得够多了，而且这些作者报道的也是同样的事情，所以就没有必要这样做了。\n震教徒、协和派和分离派所取得的成就，以及对人类社会新制度的普遍需要和由此产生的社会主义者和共产主义者的努力，促使美国的其他许多人在最近几年来进行类似的尝试。例如费拉得尔菲亚的一位\n**\n德国传教士吉纳耳\n**\n先生组织了一个公社，公社在费拉得尔菲亚州买了三万七千摩尔根森林，在那里盖了八十多幢房屋，移居那里的已经有五百多人，\n**\n多数是德国人\n**\n。他们有一个大制革厂，有制陶业，有许多作坊和仓库，他们生活得很好。不言而喻，和下面列举的所有例子一样，他们是以\n**\n财产公有\n**\n为基础组织生活的。匹兹堡（俄亥俄州）有一个铁工厂厂主\n**\n希兹比\n**\n先生在他本乡的城市建立了一个类似的公社，去年这个公社在那个城市附近买了约四千摩尔根土地，并打算建立一个以财产公有为基础的移民区。其次，在纽约州的\n**\n斯坎尼艾特勒斯\n**\n有一个这样的移民区，它是由英国社会主义者\n**\n约・安・柯林斯\n**\n在1813年春和三十个同伴一起创立的。此外，在马萨诸塞州的\n**\n明登\n**\n，从1842年起约有一百人移居那里。在宾夕法尼亚州的\n**\n派克郡\n**\n有\n**\n两个\n**\n公社，也是在不久前建立的。另外一个是在马萨诸塞州的\n**\n布鲁克农场\n**\n，在这大约二百摩尔根土地上居住着五十个成员和三十个学生，有一所在一神论派[122]传教士\n**\n乔・里普利\n**\n的领导下创办的非常好的学校。在这个州的北安普顿有一个从1842年起就存在的公社，有一百二十个成员在五百摩尔根土地上从事农业、畜牧业，有锯木厂、丝织厂和染坊。最后，在\n**\n威斯康星\n**\n州\n**\n密尔窝基\n**\n附近有一个移居\n**\n伊阔利蒂\n**\n的英国社会主义者移民区，它于去年由托马斯・\n**\n汉特\n**\n建立并在迅速地向前发展。除此以外，据说还有几个新近建立的公社，但是有关这方面的情况还没有报道。――不管怎样，可以肯定的是：美国人，尤其是纽约、费拉得尔菲亚、波士顿等大城市的穷苦工人非常关心这件事，他们为了创建类似的移民区成立了许多团体，而且新的公社在不断地产生。美国人不再愿意为少数靠人民的劳动养活的富人当奴隶，而且由于这个民族有很大的活动能力和顽强的精神，显然财产公有不久将在他们国家的很大一部分地区实现。\n但是，不仅在美国，而且在英国，都在从事实行财产公有的尝试。博爱的\n**\n罗伯特・欧文\n**\n三十年来就在这里传播这一学说，他把自己的巨大财产全部无遗地用于建立这个至今尚存的\n**\n汉普郡\n**\n“\n**\n协和\n**\n”移民区。他为此目的组成了一个团体，以后这个团体买了一千二百摩尔根土地，并根据欧文的建议在那里建立了一个公社。公社现有成员一百多人，他们集体住在一幢大寓所里，到目前为止，主要从事农业。因为从一开始就打算把这个公社建成新社会制度的完美典范，所以需要一笔相当可观的资本，而到目前为止他们已投资二十万塔勒。这笔钱有一部分是借来的，必须逐步偿还，这就产生了许多困难，许多设施由于缺乏资金而不能完工和带来收益。因为公社成员不是企业的唯一所有者，而是由该企业所属的社会主义者协会来领导，所以，有时也会由此产生误会和不满。但是，尽管如此，事情还是正常进行；所有访问者都证明，公社成员和睦相处，互相帮助，在困难重重的情况下，现在还是保证了企业的存在。主要的是，一切困难不是由公有造成的，而是由于公有尚未完全实现。假若公有完全实现，公社成员就不必把他们的全部收入用来偿还利息和借款，而可以用来建成这个企业并更好地经营它；此外，他们就能自己选出自己的管理机构，不总是依赖协会的领导了。"
}