{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "006",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第44页）“大企业宁可购买妇女和儿童的劳动，因为这种劳动比男子的劳动便宜。”（同上）“工人在雇用他的人面前不是处于自由的卖者地位……资本家总是自由雇用劳动，而工人总是被迫出卖劳动。如果劳动不是每一瞬间都在出卖，那么它的价值就会完全消失。与真正的商品不同，劳动既不能积累，也不能储蓄。［ⅩⅣ］劳动就是生命，而生命如果不是每天用食物进行新陈代谢，就会衰弱并很快死亡。为了使人的生命成为商品，也就必须容许奴隶制。”（同上，第49―50页）\n可见，如果劳动是商品，那么它就是一种具有最不幸的特性的商品。然而，甚至根据国民经济学的基本原理，劳动也不是商品，因为它不是“自由交易的自由结果”。（同上，第50页）现存的经济制度\n“既降低了劳动的价格，同时也降低了劳动的报酬；它造就了工人，却贬低了人”。（同上，第52―53页）“工业成了战争，而商业成了赌博。”（同上，第62页）\n“单是加工棉花的机器（在英国）就完成8400万手工劳动者的工作。”（同上，第193页，注）\n工业直到现在还处于掠夺战争的状态：\n“它象大征服者那样冷酷无情地浪费那些构成它的军队的人的生命。它的目的是占有财富，而不是人的幸福”。（毕莱，同上，第20页）“这种利益〈即经济利益〉如果听之任之……就必然要互相冲突；它们除了战争再无其他仲裁者，战争的判决就是使一些人失败和死亡，使另一些人获得胜利……科学在对抗力量的冲突中寻求秩序和平衡：按照科学的意见，连绵不断的战争是获得和平的唯一方法；这种战争就叫作竞争。”（同上，第23页）\n“为了卓有成效地进行这场工业战争，需要有人数众多的军队，这种军队能调集到一个地点，不惜牺牲地投入战斗。这种军队的士兵所以能忍受强加在他们身上的重担，既不是出于忠诚，也不是由于义务；只不过为了逃避那必不可免的饥饿威胁。他们对自己的长官既不爱戴，也不感恩。长官对自己的部下没有任何好意。在他们眼中，这些部下不是人，仅仅是以尽可能少的花费带来尽可能多的收入的生产工具。这些日益密集的工人群众甚至没有信心会有人经常雇用他们；把他们集合起来的工业只是在它需要他们的时候才让他们活下去；而一旦能够撇开他们，它就毫不踌躇地抛弃他们；于是工人不得不按照人家同意的价格出卖自己的人身和力气。加在他们身上的劳动，时间越长，越令人痛苦和厌恶，他们所得的报酬也就越少；可以看到有些工人每天连续紧张劳动十六小时，才勉强买到不致饿死的权利。”（同上，第［68］―69页）\n［ⅩⅤ］“我们确信――那些调查手工织布工的状况的委员会委员们也会相信――大工业城市如果不是时时刻刻都有健康人、新鲜的血液不断从邻近农村流入，那就会在短期内失去自己的劳动人口。”（同上，第362页）\n资本的利润\n一　资本\n［Ⅰ］（1）资本，即对他人劳动产品的私有权，是建立在什么基础上的呢？\n“如果资本本身并非来源于盗窃和诈骗，那么，为了使继承神圣化，仍然需要有立法的协助。”（萨伊，第1卷第136页，注）[31]\n人怎样成为生产基金的所有者？他怎样成为用这些生产基金生产出来的产品的所有者？\n根据成文法。（萨伊，第2卷第4页）\n人们依靠资本，例如，依靠大宗财产的继承，可以得到什么？\n“继承了大宗财产的人不一定因此直接得到政治权力。财富直接提供给他的权力无非是购买的权力，这是一种支配当时市场上拥有的一切他人劳动或者说他人劳动的一切产品的权力。”（斯密，第1卷第61页）\n因此，资本是对劳动及其产品的支配权。资本家拥有这种权力并不是由于他的个人的或人的特性，而只是由于他是资本的所有者。他的权力就是他的资本的那种不可抗拒的购买的权力。\n下面我们首先将看到，资本家怎样利用资本来行使他对劳动的支配权，然后将看到资本的支配权怎样支配着资本家本身。\n什么是资本？\n“一定量的积累的和储存的劳动。”（斯密，第2卷第312页）\n资本就是积累的劳动。\n（2）基金，资金是土地产品和工业劳动产品的任何积累。资金只有当它给自己的所有者带来收入或利润的时候，才叫作资本。（斯密，第2卷第191页）[32]\n二　资本的利润\n“资本的利润或赢利与工资完全不同。二者的差别表现在两个方面：首先，资本的利润完全决定于所使用的资本的价值，尽管监督和管理的劳动在不同的资本之下可能是一样的。其次，在大工厂，这方面的劳动完全委托给一个主管人，这个主管人的薪金同由他监督如何使用的［Ⅱ］资本并不保持一定的比例。”尽管这里的资本所有者的劳动几乎等于零，他仍然要求利润和他的资本保持一定的比例。（斯密，第1卷第97―99页）\n为什么资本家要求利润和资本之间保持这种比例呢？"
}