{
  "metadata": {
    "volume": "42",
    "article_number": "018",
    "title": "现代兴起的今日尚存的共产主义移民区记述[117]",
    "file_name": "volume_42_018_弗・恩格斯。现代兴起的今日尚存的共产主义移民区记述221―236.html",
    "chunk_id": "006",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因此，公社由生活在公社以外的人管理，就免不了要发生误会和争吵；然而，即使“协和”的实验由于这一点和由于资金困难而失败――不过，这样的前景是绝对不可能有的，――这对于论证财产公有只是多了一个论据，因为发生上述两种情况的原因都在于公有还没有彻底实现。虽然如此，移民区的存在是有保证的，尽管它还不能如此迅速地获得发展和臻于完善，但是公社的反对者没有可能去庆祝公社的垮台。\n因此，我们看到，财产公有并不是什么不可能的事，相反，所有这些实验都十分成功。我们也看到，共同生活的人花费的劳动比较少，而生活得很好，他们有很多空余时间用于智力的培育，同他们那些保留私人财产的邻居相比，他们是更好的、更有道德的人。所有这一切，美国人、英国人、法国人、比利时人以及很多德国人已经认识到了。所有国家都有一些人传播这种学说，并宣称自己是公有的拥护者。\n如果说这件事情对所有人都是重要的，那么，它对一无所有的穷苦工人就更是重要，他们今天挣得的工资，明天就花完，并且随时都可能由于意外的和不可避免的事故而没有饭吃。这里展现在工人面前的前景是：独立的、有保障的、无忧无虑的生活，并且同那些现在靠自己的财富把工人变为自己的奴隶的人完全平等。这件事情同这些工人的关系最大。在其他国家，工人正组成要求财产公有的党的核心，德国工人也有责任严肃地考虑这件事情。\n当工人彼此联合起来，团结一致并追求一个目的时，同富人相比，他们就无比强大。此外，如果他们抱有象财产公有这样一个合理的和为所有人谋福利的目的，那么，不言而喻，富人中比较好的和比较有理智的人就会宣布自己赞同工人，并且会支持工人。在德国各地已经有很多富裕而又有教养的人公开表示赞同财产公有，并捍卫人民对有产阶级所把持的世上财富的权利。\n弗・恩格斯写于1844年10月中\n载于《1845年德国公民手册》年鉴达姆斯塔德1845年版，未署名\n原文是德文\n**\n注释：\n**\n[117]恩格斯的这篇文章是为回答共产主义的反对者关于共产主义实际上不能实现的反\n对意见而写的。从恩格斯给马克思的一封信中可以看到，他在1844年10月初就着手写一本小册子，以便通俗地叙述“共产主义在英国和美国的当前实践”（见《马克思恩格斯全集》中文版第27卷第8页）。主要材料是英国旅行家-欧文主义者约翰・芬奇的一组信，共二十九封，这组信以《美国旅游札记》为标题刊登在1844年1月13日至10月19日《新道德世界》上。引自芬奇信中的某些话，是恩格斯自己用德文意译的。这篇文章没有以小册子的形式出版，而是在1844年12月出版的《德国公民手册》年鉴上发表的。文章没有标明作者的姓名。恩格斯在他关于共产主义在德国的成就所写的一组文章中简评共产主义文献时提到过这篇文章（见《马克思恩格斯全集》中文版第2卷第599页）。――第221页。\n[118]引自1844年2月10日《新道德世界》第33号所载芬奇的第五封信。――第225页。\n[119]这段话引自1843年5月6日《北极星报》第286号发表的劳・皮特基思利的通讯《何处着手和如何着手。震教徒移民区记述》（《Where　to，and　how　to　proceed．Description　of　the　Schaker　Villages》）。――第225页。\n[120]引自1844年2月17日和24日《新道德世界》第34和35号所载芬奇的第六和第七封信。――第228页。\n[121]在这里和下面记述分离派的移民区时，利用了1844年3月2日和9日《新道德世界》第36和37号上所载芬奇的第八和第九封信。――第229页。\n[122]一神论派或反三神论派是反对“神的三位一体”的教条的宗教派别的代表。这一宗教派别产生于十六世纪，是人民群众和激进资产阶级对封建教会的一种抗议。一神论派于十七世纪传入英国和美国。它的教义反对宗教的表面仪式，而把宗教的道德伦理方面提到首位。――第231页。\n[123]恩格斯在记述欧文的门徒于1841年在汉普郡建立并一直存在到1846年初的“协和”共产主义移民区时，利用了索麦维尔的一篇短评，这篇文章载于1842年12月13日《纪事晨报》，署名“一个跟在犁后面吆喝的人”。――第233页。"
}