{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "033",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "野人在自己的洞穴――这个自由地给他们提供享受和庇护的自然要素――中并不感到更陌生，反而感到如鱼得水般的自在。但是，穷人的地下室住所却是敌对的“具有异己力量的住所，只有当他把自己的血汗献给它时才让他居住”；他不能把这个住所看成自己的故居――在这里他最后会说：我在这里，就是在自己家里――相反地，他是住在别人的家里，住在一个每天都在暗中监视着他，只要他不交房租就立即将他抛向街头的陌生人的家里。他同样知道，就质量来说，他的住所跟彼岸的在财富天国中的人的住所是完全相反的。\n异化既表现为我的生活资料属于别人，我所希望的东西是我不能得到的、别人的所有物；也表现为每个事物本身都是不同于它本身的另一个东西，我的活动是另一个东西，而最后，――这也适用于资本家，――则表现为一种非人的力量统治一切。\n仅仅供享乐的、不活动的和挥霍的财富的规定在于：享受这种财富的人，一方面，仅仅作为短暂的、恣意放纵的个人而行动，并且把别人的奴隶劳动、人的血汗看作自己的贪欲的虏获物，因而把人本身――因而也把他本身――看作毫无价值的牺牲品（而且，对人的蔑视，部分地表现为对那可以维持成百人生活的东西的恣意挥霍，部分地表现为一种卑鄙的幻想，即仿佛他的无节制的挥霍浪费和放纵无度的非生产性消费决定着别人的劳动，从而决定着别人的生存）；他把人的本质力量的实现，仅仅看作自己放纵的欲望、古怪的癖好和离奇的念头的实现。但是，另一方面，财富又被仅仅看作手段，看作应当加以消灭的东西。因而，他既是自己的财富的奴隶，同时又是它的主人；既是慷慨大方的，同时又是卑鄙的、乖戾的、傲慢的、好幻想的、文雅的、有教养的和机智的。他还没有体验到财富是一种凌驾于自己之上的完全异己的力量。他宁愿把财富仅仅看作自身的力量，而且［在他看来］最后的、终极的目的并［不是］财富，而是享受，［……………………………………………………………］\n［注：手稿这里有几处破损；本页下部残缺，原文少三行或四行。――编者注］\n。\n在这种……［ⅩⅪ］为感性外表所眩惑的关于财富本质的美妙幻想对面出现的是实干的、清醒的、平凡的、节俭的、看清财富本质的工业家；如果说他为挥霍者的贪得无厌的享受开辟越来越大的范围，并且用自己的各种产品向挥霍者献媚――他的一切产品都是对挥霍者的欲望的曲意奉承，――那么，他同时也懂得以唯一有利的方式把挥霍者的正在消失的力量据为己有。因此，如果说工业财富起初表现为挥霍的、幻想的财富的结果，那么后来工业财富也以能动的方式通过它本身的运动排除了挥霍的幻想的财富。货币利息的降低是工业运动的必然后果和结果。因此，挥霍的食利者的资金日益减少，同享受的手段和诱惑的增加恰成反比。所以，他必定或者吃光自己的资本，从而走向破产，或者自己成为工业资本家……另一方面，地租固然由于工业发展进程而直接不断地提高，但是，正如我们已经看到的，总有一天地产也必然和其他一切财产一样，落入那再生产着自身和利润的资本的范畴，而这也就是同一个工业发展的结果。因而，挥霍的地主也必定或者吃光自己的资本，从而走向破产，或者自己成为自己土地的租地农场主，即经营农业的企业家。\n因此，货币利息降低，――蒲鲁东把这看成资本的扬弃和资本社会化的倾向，――不如说直接地就是劳动的资本对挥霍的财富的彻底胜利的象征，也就是一切私有财产向工业资本转化。这是私有财产对它的一切表面上还是人的特性的彻底胜利和私有者对私有财产的本质――劳动――的完全屈服。当然，工业资本家也享受。他决不退回到违反自然的简陋需要。但是他的享受仅仅是次要的事情，是一种服从于生产的休息；同时，享受是精打细算的，从而它本身是一种经济的享受，因为资本家把自己的享受也算入资本的费用。因此，他为自己的享受所花的钱只限于这笔花费能通过连同利润的资本再生产而重新得到补偿。所以，享受服从于资本，享受的个人服从于资本化的个人，而以前的情况恰恰相反。因此，利息的降低只有当它是资本正在完成的统治的象征，也就是正在完成的、因而正趋于扬弃的异化的象征的时候，才是资本扬弃的象征。一般说来，这就是现存的东西确证自己的对立面的唯一方式。∥\n因此，国民经济学家关于奢侈和节约的争论，不过是已弄清了财富本质的国民经济学同还沉湎于浪漫主义的反工业的回忆的国民经济学之间的争论。但是双方都不善于把争论的对象用简单的词句表达出来，因而双方相持不下。［ⅩⅪ］\n［ⅩⅩⅩⅣ］其次，地租作为地租已经被推翻了，因为现代国民经济学与断言土地所有者是唯一真正的生产者的重农学派相反，证明土地所有者本身倒是唯一的完全不生产的食利者。农业是资本家的事情，资本家只要能够从农业上有希望得到通常的利润，他就会把自己的资本投入这个用途。"
}