{
  "metadata": {
    "volume": "42",
    "article_number": "018",
    "title": "现代兴起的今日尚存的共产主义移民区记述[117]",
    "file_name": "volume_42_018_弗・恩格斯。现代兴起的今日尚存的共产主义移民区记述221―236.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n有一个实践的经济学家关于企业本身写了一篇记叙文，他为了了解农业情况走遍了整个英国，并在伦敦《纪事晨报》上以“一个跟在犁后面吆喝的人”\n［注：亚历山大・索麦维尔的笔名。――编者注］\n为笔名叙述了自己的观感。他的记述（《纪事晨报》1842年12月13日）[123]如下：\n他经过一片耕种得十分粗糙、草多于苗的地区以后，在附近一个村庄里，生平第一次听到一些有关“协和”移民区的社会主义者的事情。那里，一个富裕的人对他说：他们耕种一大片土地，而且耕种得很好；所有关于他们的传闻都是不真实的；如果一个教士管区的居民哪怕有一半象这些社会主义者那样品行端正，那么这个教士也就能引以自豪了；如果邻近地带的土地所有者能象这些人一样给穷人那么多和那么有益的工作，那又该多好啊。他们对财产有他们自己的见解，然而他们在行动上表现得很好，给邻近地带树立了一个好榜样。他补充说：他们的宗教观点各不相同，一些人到这个教堂，另一些人到那个教堂，他们从来不和村里的人谈论宗教或政治。有两个村里的人对我提出的问题作了回答：在他们中间没有任何确定的宗教观点，每个人都能自由地信仰。当我们大家听到他们要来这里时，都感到惊慌不安，但是现在我们觉得他们是很好的邻居，给我们村里的人在道德上树立了好榜样，他们还为我们这里许多穷人找到了工作，由于他们从来不想把自己的观点强加于我们，所以我们没有任何理由对他们不满意。他们的特点全都是作风正派和彬彬有礼，在这一带，没有一个人会对他们的道德品质妄加指责。\n我们的作者从另一些人那里也听到了同样的情况，然后就前往“协和”移民区。在他又一次走过耕作粗放的田地之后，看到一块管理得很好、可望获得大丰收的芜菁田，于是对他的朋友，当地的一个佃户说，如果这是社会主义者的芜菁田，那么看来会长得很好的。过了一会，他遇到了社会主义者的七百只羊，这也是一些很出色的羊。然后，他们来到了一幢宽敞、美观别致、坚固的寓所。不过房子还没有竣工：砖和建筑木料堆放着，围墙砌了半截，地尚未填平。他们走了进去，受到有礼貌而又热情的接待，并被带领参观了整个寓所。一楼是一个大餐厅和厨房，从厨房把丰盛的菜肴用机器送到餐厅，然后再把空盘空碟送回厨房。这台机器是由几个孩子指给客人看的，这些孩子的特点是衣服整洁、身体健康和举止大方。厨房里的妇女看上去也很干净和端庄；使来访者十分惊奇的是：尽管她们置身于油盘垢碟――午饭刚过――之间，还是显得那样动人和整洁。厨房内部设备漂亮，非笔墨所能形容。修造厨房的一位伦敦建筑师说：即使在伦敦也很少有设备如此完善和造价如此昂贵的厨房。我们这位访问者也同意这样的看法。在厨房旁边有舒适的盥洗室、浴室、地下室和单人房间，每个成员在下工后都可以在那里盥洗和沐浴。\n第二层楼是一间大跳舞厅，第三层楼是布置得很舒适的卧室。\n公园面积为二十七摩尔根，布局非常出色；而且从各方面都可以看出是作了很大努力的。人们在这里制砖，烧石灰，修筑道路；已经在一百摩尔根土地上种了小麦，并打算开垦更多的土地播种小麦；挖了一个粪池，并且从分布在移民区的小树林中收集腐烂的植物作肥料。总之，他们千方百计地提高土地的产量。\n我们的访问者最后说：\n“我认为，他们的土地平均每摩尔根值年租金三镑（二十一塔勒），可是他们只付十五先令（五塔勒）。――只要他们合理经营，他们就会做成一笔有利可图的交易；不管人们对他们的公共住宅能说些什么，但是必须承认，他们把自己的土地耕种得极好。”\n我们再给这一记述补充一些有关这个公社内部的各种设备的情况。公社成员集体住在一幢大房子里，而且每人有自己的布置得十分舒适的单间卧室。家务由一部分妇女共同为大家料理，这样，自然就把许多小家小户操持家务所耗费的大量杂费、时间和精力节省下来，从而创造了许多在小户人家根本不可能有的方便条件。例如，厨房的炉子把暖气同时送到这幢房子的所有房间；冷水管和热水管可通到每个房间，而且还有其他一些只有在公共建筑里才可能有的诸如此类的方便条件和优越性。孩子被送进这个企业附设的学校，依靠公费受教育。家长想看孩子的时候就可以去看，教育不仅考虑到体育和德育而且考虑到集体生活。孩子们不受宗教争论和神学争论的折磨，也不受希腊文和拉丁文的折磨；这样他们就能更好地认识自然，锻炼自己的身体和发展他们的智力，而且要求他们坐课堂的时间不长，他们在野外能得到休息；因为教学不仅在室内进行，也经常在广阔的天地进行，而且劳动是教育的一部分。德育只限于运用这样一条准则：己所不欲，勿施于人，也就是只限于实行完全平等和兄弟友爱。\n正如已经说过的那样，移民区受社会主义者协会的主席和管理委员会的领导；这个管理委员会每年由各分会派一名代表出席的代表大会选举产生，它在协会章程的范围内有无限的权力，并对代表大会负责。"
}