{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "037",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "它既是地地道道的使人分离的“辅币”，也是地地道道的结合手段；它是社会的［……］\n［注：手稿此处缺损。――编者注］\n化合力。\n莎士比亚特别强调了货币的两个特性：\n（1）它是有形的神明，它使一切人的和自然的特性变成它们的对立物，使事物普遍混淆和颠倒；它能使冰炭化为胶漆。\n（2）它是人尽可夫的娼妇，是人们和各民族的普遍牵线人。\n使一切人的和自然的性质颠倒和混淆，使冰炭化为胶漆――货币的这种神力包含在它的本质中，即包含在人的异化的、外化的和外在化的类本质中。它是人类的外化的能力。\n凡是我作为人所不能做到的，也就是我个人的一切本质力量所不能做到的，我依靠货币都能做到。因而货币把每一种本质力量都变成它本来所不是的那个东西，即变成它的对立物。\n当我想要食物或者因我身体不佳，不能步行，想坐邮车的时候，货币就使我获得食物和邮车，这就是说，它把我的愿望从观念的东西，从它们的想象的、表象的、期望的存在，转化成它们的感性的、现实的存在，从观念转化成生活，从想象的存在转化成现实的存在。作为这样的媒介，货币是真正的创造力。\n当然，没有货币的人也有需求，但他的需求只是一种观念的东西，它对我、对第三者、对另一个人［XLⅢ］是不起任何作用的，不存在的，因而对于我依然是非现实的，无对象的。以货币为基础的有效的需求和以我的需要、我的激情、我的愿望等等为基础的无效的需求之间的差别，是存在和思维之间的差别，是只在我心中存在的观念和那作为现实对象在我之外对我存在的观念之间的差别。\n如果我没有供旅行用的货币，那么我也就没有旅行的需要，也就是说，没有现实的和可以实现的旅行的需要。如果我有进行研究的本领，而没有进行研究的货币，那么我也就没有进行研究的本领，即没有进行研究的有效的、真正的本领。相反地，如果我实际上没有进行研究的本领，但我有愿望和货币，那么我也就有进行研究的有效的本领。货币是一种外在的、并非从作为人的人和作为社会的人类社会产生的、能够把观念变成现实而把现实变成纯观念的普遍手段和能力，它把现实的、人的和自然的本质力量变成纯抽象的观念，并因而变成不完善性和充满痛苦的幻想；另一方面，同样地把现实的不完善性和幻想，个人的实际上无力的、只在个人想象中存在的本质力量，变成现实的本质力量和能力。因此，仅仅按照这个规定，货币就已是个性的普遍颠倒：它把个性变成它们的对立物，赋予个性以与它们的特性相矛盾的特性。\n其次，对于个人和对于那些以本质自居的、社会的和其他的联系，货币也是作为这种颠倒黑白的力量出现的。它把坚贞变成背叛，把爱变成恨，把恨变成爱，把德行变成恶行，把恶行变成德行，把奴隶变成主人，把主人变成奴隶，把愚蠢变成明智，把明智变成愚蠢。\n因为货币作为现存的和起作用的价值概念把一切事物都混淆和替换了，所以它是一切事物的普遍的混淆和替换，从而是颠倒的世界，是一切自然的性质和人的性质的混淆和替换。\n谁能买到勇气，谁就是勇敢的，即使他是胆小鬼。因为货币所交换的不是特定的性质，不是特定的事物或特定的人的本质力量，而是人的、自然的整个对象世界，所以，从货币持有者的观点看来，货币能把任何特性和任何对象同其他任何即使与它相矛盾的特性或对象相交换，货币能使冰炭化为胶漆，能迫使仇敌互相亲吻。\n我们现在假定人就是人，而人同世界的关系是一种人的关系，那么你就只能用爱来交换爱，只能用信任来交换信任，等等。如果你想得到艺术的享受，那你就必须是一个有艺术修养的人。如果你想感化别人，那你就必须是一个实际上能鼓舞和推动别人前进的人。你同人和自然界的一切关系，都必须是你的现实的个人生活的、与你的意志的对象相符合的特定表现。如果你在恋爱，但没有引起对方的反应，也就是说，如果你的爱作为爱没有引起对方的爱，如果你作为恋爱者通过你的生命表现没有使你成为被爱的人，那么你的爱就是无力的，就是不幸。［XLⅢ］\n［对黑格尔的辩证法和整个哲学的批判］\n［Ⅺ］（6）在这一部分，为了便于理解和论证，对黑格尔辩证法，特别是《现象学》和《逻辑学》中的有关叙述，以及最后对最近的批判运动同黑格尔的关系作一些说明，也许是适当的。\n现代德国的批判着意研究旧世界的内容，而且批判的发展完全拘泥于所批判的材料，以致对批判的方法采取完全非批判的态度，同时，对于我们如何对待黑格尔辩证法这一表面上看来是形式的问题，而实际上是本质的问题，则完全缺乏认识。对于现代的批判同黑格尔哲学，特别是同辩证法的关系问题是如此缺乏认识，以致象施特劳斯和布鲁诺・鲍威尔这样的批判家――前者是完完全全地，后者在自己的《复类福音作者》[69]中（与施特劳斯相反，他在这里用抽象的人的“自我意识”代替了“抽象的自然界”的实体），甚至在《基督教真相》[70]中，至少有可能完全地――仍然拘泥于黑格尔的逻辑学。"
}