{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "013",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "（同上，第1卷第［337］―338页）［Ⅵ］\n［Ⅷ］现在让我们来看看土地所有者如何榨取社会的一切利益。\n（1）地租随着人口的增长而增加[36]。（斯密，第1卷第335页）\n（2）我们已经从萨伊那里听到，地租如何随着铁路等等的修建，随着交通工具的改善、增多和日益安全而增加。\n（3）“社会状况的任何改善都有直接或间接地提高地租、扩大土地所有者的实际财富即扩大土地所有者购买他人劳动或劳动产品的权力的趋势……在土壤改良和耕作上的进步可以直接造成这种结果。土地所有者在产品中得到的那个份额，必然随着这个产品数量的增加而增加……这种原产品实际价格例如家畜价格的提高，也可以直接地并以更大的比例提高地租。随着产品的实际价值的增长，不仅土地所有者所得份额的实际价值，从而他支配他人劳动的实际权力增长了，而且土地所有者得到的份额在总产品中所占的比重也增长了。这种产品的实际价格提高以后，生产它所需的劳动并不比以前多。这样，产品中一个比过去小的份额，就足够补偿所使用的资本及其普通利润。因此，现在留归土地所有者的那一部分产品同总产品比较起来，将比过去大得多。”（斯密，第2卷第157―159页）\n［Ⅸ］对原料的需求的增长以及由此而产生的原料价值的提高，可能部分地是人口及其需要增长的结果。但是，每一项新的发明，工业对于过去从未利用或很少利用的原料的每一次新的采用，都提高地租。例如，随着铁路、轮船等等的出现，煤矿的地租大大增长了。\n除了土地所有者从工业、各种发现和劳动取得的这种利益以外，我们现在再看一看另一种利益。\n（4）“提高劳动生产力的各种方法既能直接降低工业品的实际价格，也能间接提高实际地租。土地所有者用超过他个人消费的这部分原料或这部分原料的价格来交换工业品。凡是降低工业品实际价格的措施，都能提高农产品的实际价格。这时，同量原料将相当于较多的工业品，而土地所有者就能得到较多的享乐品、装饰品和奢侈品。”（斯密，第2卷第159页）\n但是，斯密从土地所有者榨取社会一切利益这一事实得出［X］结论说（第2卷第161页），土地所有者的利益始终同社会利益一致，这就荒谬了。根据国民经济学，在私有制占统治的条件下，个人从社会得到的利益同社会从个人得到的利益成反比，正象高利贷者靠浪费者得到的利益决不同浪费者的利益相一致一样。\n我们现在只是顺便提一下土地所有者针对外国地产的垄断欲；例如，谷物法就来源于这种垄断欲。同样，我们在这里不谈中世纪的农奴制、殖民地的奴隶制、英国农民、短工的贫困。让我们遵循国民经济学本身的原理吧。\n（1）按照国民经济学的原理，土地所有者从社会的繁荣得到利益；他从人口、工业生产的增长，从社会需要的增长，一句话从社会财富的增长得到利益，正如我们上面所考察的，这种增长与贫困和奴役的增长是一致的。房租上涨和贫困增长之间的关系，就是土地所有者从社会得到利益的一个例子，因为随着房租的上涨，地租，即房基地的租金也增长。\n（2）根据国民经济学家们本身的看法，土地所有者的利益同租地农场主即社会的相当大一部分人的利益是敌对的。[37]\n［Ⅺ］（3）因为租地农场主支付的工资越少，土地所有者能够向租地农场主索取的地租就越高，又因为土地所有者向租地农场主索取的地租越高，租地农场主就把工资压得越低，所以，土地所有者的利益同雇农的利益是敌对的，正如工厂主的利益同他的工人的利益是敌对的一样。土地所有者的利益也要求把工资压到最低限度。\n（4）因为工业品价格的实际降低可以提高地租，所以，土地所有者从工业工人工资的降低、资本家之间的竞争、生产过剩以及工业发展所造成的一切灾难直接得到利益。\n（5）由此看来，如果说土地所有者的利益同社会的利益完全不一致，并且同租地农场主、雇农、工业工人和资本家的利益相敌对，那么，从另一方面来看，一个土地所有者的利益，由于竞争的缘故，也决不会同另一个土地所有者的利益一致。我们现在就来考察一下这种竞争。\n大地产和小地产之间的相互关系一般是与大资本和小资本之间的相互关系一样的。但是，还有一些特殊情况必然引起大地产的积累和大地产对小地产的吞并。\n［Ⅻ］（1）工人和劳动工具的相对数量，在任何地方也不象在地产中那样随着基金的增大而减少得那么多。同样，全面利用的可能性，生产费用的节约和巧妙的分工，在任何地方也不象在地产中那样随着基金的增大而提高得那么多。不管地块多么小，耕种这块土地所必要的劳动工具如犁、锯等等的数量到一定限度便不能再减，而地产的面积则可以大大缩小，不受此限。\n（2）大地产把租地农场主用于改良土地的那笔资本的利息供自己积累。小地产则不得不把自己的资本投入这方面。因而，对它来说，这全部利润便化为乌有。\n（3）每一项社会改良都对大地产有利而对小地产有害，因为这种改良总是要求小地产付出越来越多的现款。"
}