{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "这个社会组织夺走了劳动者双臂以外的一切财产，同时又不给他任何抵制竞争的保障，他必将成为竞争的牺牲品。假定一切人都平均地共享他们参加生产的劳动产品，那么技术上的每一项发明在任何情况下对他们全体都将是一件好事。”（《政治经济学新原理》1827年巴黎版第2卷［第433页］）\n如果李斯特先生从道德上怀疑斯密和萨伊，那么他只能从西斯蒙第的\n**\n生理\n**\n缺陷上来解释西斯蒙第先生的理论。他说：\n“西斯蒙第先生用肉眼把所有红色的东西都看成黑色的，他在政治经济学问题上的精神眼光似乎也带有同样的缺陷。”（第ⅩⅩⅨ页）\n为了充分说明这种解释卑劣之至，必须了解李斯特先生是从哪里引出他的意见来的。西\n斯蒙第在他的《政治经济学概论》中谈到罗马近郊平原的毁灭时说：\n“罗马近郊平原的丰富色彩……在我们眼前甚至完全消失了，对我们的眼睛来说，红色光线已经不存在了。”（1838年布鲁塞尔翻印本［第2卷］第6页）\n西斯蒙第解释说，这是因为在他看来，“吸引所有其他旅客到罗马去的魅力”被破坏了，他“因此要更加睁大眼睛去观察罗马近郊平原的居民的真正可怜的状况”。\n如果说西斯蒙第先生看不到在李斯特先生眼中出现的神奇般地照亮着整个（工厂）工业上空的红霞，那么他却看到了这些工厂屋顶（屋脊）上的\n**\n红公鸡\n**\n［注：德文原文为：“roter　Hahn”，字面上是“红公鸡”，意思是“火灾”。马克思在这里作了文字游戏。――译者注］\n。以后我们会有机会来［考察］李斯特的这个论断：\n“西斯蒙第先生在国际贸易和贸易政策方面的著作没有任何价值。”［第ⅩⅩⅨ页］\n如果说李斯特先生从斯密个人的功名心（第476页）和隐蔽的英国市侩精神来解释斯密体系，从复仇心和作为一种行业来解释萨伊体系，那么他在对待西斯蒙第方面却堕落到如此地步，以致要从西斯蒙第生理结构的缺陷上来解释西斯蒙第体系。\n［5］4．李斯特先生的独创性\n李斯特先生的最重要的特点是，不管他如何自吹自擂，他提出的\n**\n原理没有一个\n**\n不是在他之前很久就已经有人提出来了，其中不仅有禁止性关税制度的维护者，甚至也有李斯特先生所臆造的“学派”的作家；如果说亚当・斯密是国民经济学的理论出发点，那么它的实际出发点，它的实际学派就是“市民社会”，而对这个社会的各个不同发展阶段可以在经济学中准确地加以探讨。只有幻想和理想化的词句（语言）才是属于李斯特先生的。我们认为重要的是向读者详细地证明这一点，而且必须要求他们把注意力放在这一枯燥的工作上。读者将由此确信：德国资产者是事后登上舞台的，他不可能把英国人和法国人详尽阐发的国民经济学再向前推进，正象后者大概也不能对德国哲学运动作出什么新的贡献一样。德国资产者只能给法国和英国的现实添上自己的幻想和空话。但是，既然他不能使国民经济学得到新的发展，那就更不能在实践方面把迄今为止几乎已经在以往的社会基础上充分发展了的工业再向前推进。\n5．因此，我们的批判限于李斯特这本书的理论部分，而且也只限于他的主要的发现。\n李斯特先生想要证明的主要原理是什么呢？让我们探究一下他想要达到的目的。\n（1）资产者希望国家实行保护关税，以便攫取政权和财富。但是，既然［在德国］不象在英国和法国那样，他不掌握国家政权，因而不能随意支配它，而是不得不诉诸请求，他就必须向国家――他试图按照自己的利益调整国家的行动方式（活动）――表明，他对国家的要求是他向国家作出的\n**\n让步\n**\n，而实际上他要求国家作出\n**\n让步\n**\n。因此，德国资产者通过李斯特先生向国家证明，他的理论同所有其他理论的区别在于，他允许国家干预和调整工业，他对国家的经济知识有高超见解，只是请求国家让他的智慧有充分发挥的余地；当然是带有条件的：这一智慧只限于提供“强有力的”保护关税。他要求国家按他的利益行事，可是他却把这种要求说成是对国家的承认，即承认国家有权干预市民社会的领域。\n（2）资产者想\n**\n发财\n**\n，想赚钱，但是他同时必须同德国大众一直信守的唯心主义相一致，并且同自己的信仰相一致。因此他表明，他猎取的不是非精神的物质财富，不是恶的有限的\n**\n交换价值\n**\n，而是\n**\n精神本质\n**\n，无限的\n**\n生产力\n**\n。当然，这种精神本质会导致以下情况：“市民”借此机会把世俗的交换价值装满自己的口袋。\n［6］2．既然资产者现在希望主要靠“保护关税”来发财；既然只要不再是英国人而是德国资产者自己对\n**\n同胞进行剥削\n**\n，而且剥削得甚至比外国人对他们的剥削\n**\n更加厉害\n**\n，保护关税才能使他发财；既然保护关税要求从消费者方面（主要是行将被机器排挤掉的工人，所有取得固定收入的人，例如官吏、地租所得者等）牺牲交换价值；因此，工业资产者不得不表明：他们决不是追求物质财富，他们所想的无非是为了精神本质而牺牲交换价值，牺牲物质财富。"
}