{
  "metadata": {
    "volume": "42",
    "article_number": "047",
    "title": "共产主义者同盟第一次代表大会致同盟盟员的通告信1847年6月",
    "file_name": "volume_42_047_共产主义者同盟第一次代表大会致同盟盟员的通告信，1847年6月424―437.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "我们坚信，你们象我们一样，也会感到这些情况的重要性；坚信你们也完全能对付这种困难的情况，现在我们满怀信任地向你们呼吁，向你们对共同事业的热忱呼吁！我们知道，资产阶级的无耻的利欲使你们几乎没有一点时间去为我们的事业工作；我们知道，资产阶级把你们靠艰苦劳动换取的微薄工资压到最低限度；我们知道，现在正处于饥荒和商业萧条时期，你们的负担特别沉重；我们知道，一当你们终于找到时间和拿出钱来为共同事业进行活动时，资产阶级就会迫害你们，逮捕你们，损害你们的健康，威胁你们的生命；所有这些情况我们是知道的，尽管如此，我们还是毫不犹豫地要求你们再捐献一些钱，号召你们加倍努力。因为，如果我们不知道，为谋求整体福利作出决定而把我们选举出来的人，也准备努力和毫不犹豫地执行我们的决定；如果我们不知道，在我们同盟内，没有人不把共产党的利益，把推翻资产阶级以及把公有制的胜利视为他自己切身的、最宝贵的利益；如果我们不知道，有足够决心参加同盟，不怕因此而招致巨大危险的人，也有足够的决心和毅力甘冒这种危险，使同盟成为整个欧洲的一个强大组织；最后，如果我们不知道，这些人遇到的障碍越大，他们就越勇敢、越积极、越受到激励；如果我们不知道所有这些情况，我们就该羞得面红耳赤，退出整个运动。\n兄弟们！我们代表着一个伟大壮丽的事业。我们正宣布历史上最伟大的变革，这个变革，无论就其彻底性还是就其成果的丰硕来说在世界史上是无与伦比的。我们不知道，我们将在多大程度上能够享受这次变革的成果。可是我们知道，这次变革来势迅猛，日益临近；我们看到，在法国、德国、英国和美国，到处都有愤怒的无产阶级群众投入运动，并且用一种有时还是嘈杂的但越来越响亮和清楚的声音，要求从金钱的统治下、从资产阶级的桎梏中解放出来。我们看到，资产者阶级越来越富，中间等级则日益破产，这样，历史的发展本身将引起一场伟大的革命。由于人民的苦难和富人的骄横，这场革命有朝一日终将爆发。兄弟们！我们大家都希望活到那一天。即使革命没有象议事会的信件[252]中所预料的那样在今年春天发生，即使我们未能有机会拿起武器，那么你们也不要因此而迷惘！这一天必将到来，那时人民群众将集结自己的队伍，打垮资本家的雇佣军，――那时将显示出，我们的同盟是什么样的组织，它是怎样工作的！即使我们享受不到这场伟大斗争的\n**\n所有\n**\n成果，即使我们有千百人牺牲在资产阶级的霰弹之下，但是我们所有的人，甚至包括牺牲者，终究是经历了一场\n**\n斗争\n**\n，而这场斗争和这一胜利是值得为之奋斗终身的。\n就此结束。祝一切顺利！\n以代表大会的名义\n秘书　海德\n［注：威・沃尔弗的盟内化名。――编者注］\n主席　卡尔・席尔\n［注：卡・沙佩尔的盟内化名。――编者注］\n1847年6月9日于伦敦\n第一次发表于《共产主义者同盟建盟文献（1847年6月至9月）》1969年\n汉堡版\n原文是德文\n**\n注释：\n**\n[239]领导正义者同盟的人民议事会（它的所在地于1846年11月由巴黎迁往伦敦）在1847年2月写信给同盟的地方组织，要求选举代表，出席定于6月1日在伦敦开幕的代表大会。在人民议事会的信中还确定了代表大会的议事日程。代表大会决定同盟的执行领导机关仍设在伦敦，这个机关按照通过的章程草案从这个时候起开始称为中央委员会。――第424页。\n[240]共产主义者同盟作为秘密组织不能公开举行自己代表大会的会议和公布会议的材料。――第424页。\n[241]指的是共产主义者同盟章程草案第21条（见本卷第421页）。――第424页。\n[242]伦敦德意志工人教育协会是卡・沙佩尔、约・莫尔和正义者同盟的其他活动家于1840年2月建立的。共产主义者同盟成立后，在协会里起领导作用的是同盟的地方支部。协会在自己的不同活动时期都有分会设在伦敦工人区。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。可是，由于在共产主义者同盟内部引起分裂的维利希-沙佩尔宗派主义冒险主义集团在协会中势力的暂时增强，马克思、恩格斯和他们的许多拥护者于1850年9月17日退出了协会。从五十年代末起，马克思和恩格斯重新参加了教育协会的活动，这个协会在颇大程度上促进了马克思主义原则在第一国际纲领中的确立。协会作为国际俱乐部一直存在到1918年，为英国政府所封闭。――第425页。\n[243]指的是十九世纪四十年代法国秘密的工人团体，在其成员中广泛传播着空想派别的各种各样的社会主义思想和共产主义思想（卡贝、德萨米和其他人）。――第425页。"
}