{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "004",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "商业仍旧为贵族、僧侣、所有者、官吏、律师、学者所蔑视，为艺术家、士兵以及任何受人尊重的阶级所蔑视。它徒劳无益地一再通过诡辩向他们证明：必须尊重从事证券投机的吸血鬼，但是对这类暴发户天生的藐视仍然很普遍。每个人都屈从于鸿运亨通的教条，但是每个人内心里都照样蔑视这条商业九头蛇，它对此倒不在意，而且继续搞它的掠夺。\n为什么我们这个世纪发表的著作揭露了这么多的人的罪行，甚至连那些仅仅在1815年存在了一个月的联邦主义者[170]的罪行也不例外；为什么这个世纪在它收集的罪行中既不放过国王的也不放过教皇的罪行，却丝毫没有想到公布商人的罪行？作家们异口同声地抱怨说，他们缺乏材料。为了向他们证明这种材料多得很，我想只系统地分析一下文明时代商业的罪行（三十六种）\n［注：括号里的话是恩格斯加的。——编者注］\n之一。我们的充满了个人竞争、混战和欺诈的商业具有的这三十六种令人鄙弃的特征，有如下述：\n文明时代商业特征一览表\n［注：在傅立叶著作中这个一览表放在引言部分《问题的提法》（有些条目是恩格斯意译的；着重号是恩格斯加的）。——编者注］\n枢纽：中介所有权与农业的解体：\n（1）商业的两重性。\n（2）价值的任意规定。\n（3）欺骗的自由。\n（4）不团结，缺乏连带责任\n［注：“缺乏连带责任”一词易恩格斯加的。——编者注］\n。\n（5）资本的侵吞和转移。\n（6）\n**\n工资的降低\n**\n。\n（7）\n**\n供应源泉的人为阻塞\n**\n。\n（8）\n**\n引起萧条的过剩\n**\n。\n（9）不合理的干预。\n（10）破坏性的政策。\n（11）\n**\n停滞或普遍丧失信用\n**\n（反作用、反应）。\n（12）\n**\n赝币\n**\n。\n（13）财政混乱。\n（14）\n**\n流行性的犯罪\n**\n。\n（15）蒙昧主义。\n（16）\n**\n寄生现象\n**\n。\n（17）\n**\n囤积居奇\n**\n（accaparement）。\n（18）\n**\n证券投机\n**\n。\n（19）\n**\n高利贷\n**\n。\n（20）\n**\n无效劳动\n**\n。\n（21）工业彩票（冒险投机）。\n（22）间接的集团垄断。\n（23）\n**\n国库垄断，即由于伪造所迫而实行的国家管理\n**\n。\n（24）异国的或\n**\n殖民地的垄断\n**\n。\n（25）\n**\n海上垄断\n**\n。\n（26）\n**\n封建的\n**\n、等级的\n**\n垄断\n**\n。\n（27）无根据的\n［注：“无根据的”一词是恩格斯加的。——编者注］\n挑拨离间。\n（28）损失。\n（29）\n**\n伪造\n**\n。\n（30）健康的损坏。\n（31）\n**\n破产\n**\n。\n（32）\n**\n走私\n**\n。\n（33）海盗行为。\n（34）规定最高价格和征集。\n（35）\n**\n奴隶投机业\n**\n。\n（36）\n**\n普遍的利己主义\n**\n。\n在这三十六种特征中，我只准备详细地分析一种特征，即破产。在这样做以前，我还要对其他几种特征略作说明。\n二\n关于流通的经济原则的虚伪性\n（\n**\n用表中第七、第八和第十二这三种特征，即供应源泉的人为阻塞、引起萧条的过剩以及赝币来证明。\n**\n）\n我们这个世纪虽然有这么多关于工业运动的理论，但总是不善于区别流通和阻塞。它把间歇的流通和连续的流通，简单的流通和复杂的流通混为一谈。还是论我们撇开这些枯燥的差别吧，事实将会说话，并将成为我们的、与经济学原则截然相反的原则基础。\n各国政府和人民一致认为，应当判处赝币制造者以死刑，不管他伪造的是货币，还是国家有价证券。对于银行券和硬币的伪造者也应处以死刑。这是非常明智的预防措施。\n**\n可是为什么商业事有这种制造赝币的权利，而别人这样做就会被送上绞刑架呢\n**\n？\n商人签发的每张期票都包含有赝币的萌芽，因为很难确定这张期票是否真会得到支付。每个行将破产的人都使自己的期票涌进流通，而且根本不打算支付它们。他这样做实际上就是在制造和推行赝币。\n人们会反驳说，任何其他人都享有这样的特权，一个所有者也能象一个商人那样把期票投入流通。\n并不是这样。一个所有者不能做到这一点。如果有一种权利是人们不能行使的，那么它就是虚幻的权利。人民在宪法上享有主权就是明证，尽管规定了这种冠冕堂皇的特权，如果平民的口袋里一个苏也没有，那他就连一顿午饭也吃不上。诚然，从对于主权的要求到对于一顿午饭的要求之间相距甚远。有许多权利就是这样存在于纸上而不存在于实际中，赋予这样的权利就是侮辱那些连最起码的权利都没有的人。\n让所有者发行期票就是这种情况。他有权发行期票就象平民有权要求主权一样。但是享有权利和行使权利是完全不同的两码事。如果所有者签发期票，他不提供保证就找不到愿意接受他的期票的人；而且人们就会象对待一个发行赝币的人一样对待他。人们就会要他用完全没有债务的不动产作抵押，此外还要加上高额利息。"
}