{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "034",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "因此，重农学派所谓土地所有者作为唯一生产的所有者应当单独支付国税，从而也只有他们才有权表决国税并参予国事这样的论点就变为相反的论断，即地租税是对非生产收入征收的单一税，因而也是无损于国民生产的单一税。显然，这样理解，土地所有者的政治特权就再也不可能从他们是主要纳税人这一事实得出来了。\n凡是蒲鲁东认为是劳动反对资本的运动的东西，都不过是具有资本形式即工业资本形式的劳动反对那种不是作为资本即不是以工业方式来消费的资本的运动。而且，这一运动正沿着胜利的道路即工业资本胜利的道路前进。――因此，我们知道，只有把劳动理解为私有财产的本质，才能同时弄清楚国民经济学的运动本身的真正性质。\n在国民经济学家看来，社会是资产阶级社会，在这里任何个人都是各种需要的整体，［ⅩⅩⅩⅤ］并且就人人互为手段而言，个人为别人而存在，别人也为他而存在。正象政治家议论人权时那样，国民经济学家也把一切都归结为人即归结为被他抹煞了一切特性，从而只看成资本家或工人的个人。\n分工是关于异化范围内的劳动社会性的国民经济学用语。换言之，因为劳动不过是人的活动在外化范围内的表现，不过是作为生命外化的生命表现，所以分工也无非是人的活动作为真正类活动――或作为类存在物的人的活动――的异化的、外化的设定。\n关于分工的本质――劳动一旦被承认为私有财产的本质，分工就自然不得不被理解为财富生产的一个主要动力――也就是关于作为类活动的人的活动这种异化的和外化的形式，国民经济学家们是讲得极不明确和自相矛盾的。\n亚当・斯密：\n“分工原不是人类智慧的结果。它是物物交换和互相交易这种倾向缓慢而逐步发展的必然结果。这种交换倾向或许是运用理性和语言的必然结果。它为一切人所共有，而在其他任何动物中间是找不到的。动物一旦成长，就完全独立生活。人则经常需要别人的帮助，如果他单单指望别人发善心给以帮助，那是徒劳的。如果他能求助于他们的个人利益，并使他们相信，他希望他们为他做事是对他们自己有利的，这样就可靠得多了。在向他人求助的时候，我们不是求助于他们的人性，而是求助于他们的利己主义。我们对他们决不说我们有需要，而总是说对他们有利。――这样一来，因为我们相互需要的服务大部分是通过交换、交易、买卖获得的，所以最初产生分工的也正是这种交换倾向。例如，在狩猎或游牧部落中，有个人制造弓矢比其他人又迅速、又精巧。他往往用自己制造的这些产品去同自己部落的人交换家畜和野味。他很快发觉，他用这种方法可以比他亲自去狩猎得到更多东西。因此，他从自己的利益考虑，就把制造弓等等当作自己的主要业务。个人天赋的差别与其说是分工的原因，不如说是分工的结果……人如果没有交换和交易的倾向，那么每个人就会不得不亲自生产一切生活必需品和方便品。一切人都将不得不做同样的日常工作，那么，唯一能够造成才能上的巨大差别的职业上的巨大差别就不会存在。正象这种交换倾向造成人们才能上的差别一样，这同一个倾向也使这种差别成为有益的。许多同类但不同品种的动物，它们在天生资质上的差别比人类在没有受过教育以前天生资质上的差别要显著得多。就天赋的才能和智慧来说，哲学家和搬运夫之间的差别比家犬和猎犬之间、猎犬和鹑猎犬之间、鹑猎犬和牧羊犬之间的差别要小得多。可是这些不同品种的动物，尽管是同类，彼此却几乎无法利用。家犬虽然力大，［ⅩⅩⅩⅥ］却不能辅以猎犬的敏捷，等等。由于缺乏交易和交换的能力或倾向，这些不同的天赋和不同程度的智力活动不能汇集在一起，因而丝毫不能增进同类的幸福和便利。每个动物都必须独立生活和保卫自己；自然给予动物各种各样的能力，动物却不能由此得到丝毫好处。相反，人的各种极不相同的才能则能交相为用，因为依靠交换和交易这种普遍倾向，他们的不同才能的不同产品汇集成好象一个共同的资源，每个人可以按照自己的需要从中购买别人的劳动产品的一部分。因为交换这种倾向产生了分工，所以这种分工的发展程度总是受交换能力，换句话说，受市场的大小限制。如果市场非常狭小，那就不会鼓励人们完全致力于某一种职业，因为他不能用他本身消费不了的自己劳动产品的剩余部分，随意换得自己需要的别人劳动产品的剩余部分……”在文明状态中“每个人都靠交换来生活，并成为一种商人，而社会本身，严格说也成为商业社会。〈见德斯杜特・德・特拉西“社会是一系列的相互交换；商业就是社会的整个本质”[7]〉……资本的积累随着分工的发展而增长，反之亦然。”\n以上是亚当・斯密说的。[65]\n“如果每个家庭都生产它所需的全部消费品，那么社会在不实行任何交换的情况下也可以继续存在了。――虽然交换不是社会的基础，但在我们的文明的社会状态中不能没有它。――分工是对人力的巧妙运用；分工可以增加社会产品，增进社会威力和社会的享受，但是它限制单个人的能力并使之退化。――没有交换就不可能有生产。”\n这是让・巴・萨伊说的。"
}