{
  "metadata": {
    "volume": "42",
    "article_number": "050",
    "title": "《北极星报》关于1847年11月29日在伦敦举行的纪念1830年波兰起义十七周年的国际大会的报道[269]",
    "file_name": "volume_42_050_《北极星报》关于1847年11月29日在伦敦举行的纪念1830年波兰起义十七周年的国际大会的报道…458―466.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n致兄弟般的敬礼\n名誉主席　梅利奈（将军）\n主席　若特兰\n副主席　安贝尔\n秘书　皮卡尔　格奥尔格・维尔特　列列韦尔\n1847年11月26日于布鲁塞尔”\n这一文件博得了热烈的掌声。卡・沙佩尔高度赞扬了伟大的波兰爱国者列列韦尔和鬓发斑白的老战士、“法兰西共和国的儿子”梅利奈将军，最后提出如下决议案：\n“在保证全力支援波兰爱国者的同时，我们坚决不赞同对1830年的斗争有决定性影响的贵族精神。我们认为包含有政治民主和社会正义的广泛原则的1846年\n［注：《北极星报》误刊为1845年。――编者注］\n克拉科夫宣言，是波兰进步的表现，也只有在这个基础上才能建立真正的自由和社会幸福。”\n**\n鲁卡斯\n**\n附议这一决议案，他为见到这样多的民主派兄弟表示满意。他相信：如果英国的民主派（宪章派）获得了自由，他们就能够对“巴黎的老蜘蛛”以及所有的专制君主说：“站住，不准前进一步”。（欢呼声）\n决议案随即被一致通过。\n接着来自布鲁塞尔的代表\n**\n马克思\n**\n博士走上讲台，受到极其热烈的欢迎。他用德语发表了一篇生动的演说，其中心内容是：布鲁塞尔的民主派委派他前来以他们的名义向伦敦的民主派，并通过他们向英国的民主派呼吁召开国际代表大会――工人代表大会，以便在全世界争得自由。（大声欢呼）资产阶级，\n**\n自由贸易派\n**\n已经召开了会议[273]，不过他们的兄弟情谊是单方面的，一旦他们发觉这样的会议很可能有利于工人，他们的兄弟情谊马上就会中止，会议马上就会被解散。（说得对，说得对！）比利时的民主派认为英国的宪章派是真正的民主派，只要他们实现了他们宪章上的六点，就会为全世界敞开走向自由之路。讲演人说：“英国的工人们，努力实现这一宏伟的目标吧，那时你们将被誉为全人类的救星。”（热烈欢呼）\n**\n朱利安・哈尼\n**\n宣读了另一个决议案如下：\n“本会欣悉布鲁塞尔成立了‘民主派兄弟协会’的消息，为响应该会提出的团结的倡议，与会者怀着深厚的兄弟感情接待了它的代表马克思博士；本会热烈赞同关于召开各国民主派代表大会的建议，伦敦和布鲁塞尔的‘民主派兄弟协会’不论何时召开代表大会，本会届时保证派代表出席。”\n讲演人读完决议案后，接着发表了长篇讲话，讲到1830年的波兰起义，宪章运动的进展，在英国为实现宪章[221]而开展的强大运动的前景，“民主派兄弟协会”的重要意义以及拟议召开的各国民主派代表大会能够带来的巨大益处。他的讲话受到热烈的欢呼。\n**\n斯托尔伍德\n**\n先生表示附议，决议案被一致通过。\n接着向光荣的列列韦尔发出三次雷鸣般的欢呼，向英雄的梅利奈将军三次欢呼致敬，向布鲁塞尔民主派三次欢呼致敬。\n**\n查理・基恩\n**\n宣读第四个决议案如下：\n“我们承认一切人的兄弟情谊，同时认为，为争取民主的原则在各国的胜利而斗争是我们的责任，我们相信实现‘人民宪章’将促使大不列颠人民比英国政府迄今所发表的纸上‘声明’更有效地支援波兰的事业，我们欢呼英国人民为使他们长期被剥夺的权利和参政权得到立法机关的承认和议会的批准而进行的巨大努力。”\n讲演人说，他们宣传普遍的兄弟情谊，因为他们体会到由于缺少它而造成的恶果。诚然，礼拜天在教会和教堂里有人告诉他们说：“我们都是兄弟”，可是如果在他们离开教会或教堂的时候下起雨来了，他们想搭乘他们那些有钱的兄弟的马车，那会引起什么样的大吵大闹啊！（大笑）可是，十分钟以前正是这些人还在应答这样的祝词：“人人皆兄弟。”（说得对，说得对！）尽管这样，兄弟情谊仍然是一个伟大的不言自明的真理，而且只有普遍地承认它并且实践它，才能获得真正持久的和实际的效果。（大声欢呼）他们集会纪念波兰革命，而问题是他们能做些什么来援助波兰呢？没有权力――就什么也谈不到。他们争得了宪章，他们也就有了权力。（欢呼声）\n公民\n**\n恩格斯\n**\n（来自巴黎）表示附议，他说：公民们，这次纪念波兰革命不仅对波兰，而且对全世界都是有意义的，因为它使民主的原则传播得既远且广。（说得对，说得对！）他作为一个德国人，特别关心波兰的成功，因为它将促进德国的解放，而德国已经下定决心迟早要争得自由。（大声欢呼）他坚信任何民族不为所有其他民族谋利益，就不能成为自由的民族。他在英国住过几年，并且为能够称自己是“名副其实的”宪章派而自豪。（经久不息的欢呼声）现在谁是他们的主要压迫者呢？不是贵族，而是那些守财奴和吝啬鬼，即资产阶级。（大声欢呼）因此，各国的工人阶级有义务团结起来争取大家的自由。（热烈鼓掌）\n公民\n**\n特德斯科\n**\n（来自布鲁塞尔，他用法语向大会致词，这里引述的几句话还不能公正地反映他的雄辩的口才）说道，比利时人把英国的民主派看作是起领导作用的党并且相信他们一定会实现人民宪章这一伟大措施。他喜欢这里普遍具有的精神。"
}