{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "048",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "――第57页。\n[28]康・贝魁尔《社会经济和政治经济的新理论，或关于社会组织的探讨》1842年巴黎版。――第59、71页。\n[29]查・劳顿《人口和生计问题的解决办法》1842年巴黎版。――第59页。\n[30]欧・毕莱《论英法工人阶级的贫困》1840年巴黎版第1卷。――第59页。\n[31]让・巴・萨伊《论政治经济学》1817年巴黎第3版第1―2卷。――第62页。\n[32]这一整段不是属于亚当・斯密的，而是属于《国富论》一书的法译者热尔门・加尔涅的。――第63页。\n[33]马克思在这里转述了亚・斯密在他的主要著作《国富论》中讲过的关于竞争具有良好作用的思想。斯密认为，假如资本分散在二十个商人中间，那么他们之间的竞争就会加剧，而这将给消费者和生产者都带来直接的利益，因为这时各个商人都不得不比整个部门由一两个人垄断时卖得贱些和买得贵些。按照斯密的意见，各个资本之间的竞争加剧，将促进劳动报酬的提高，而且不降低利润。在对劳动力的需求日益增长和资本家之间进行竞争的条件下，资本家必然要破坏关于不得提高工资的“天然协议”。――第67页。\n[34]这一整段，包括引自李嘉图的《政治经济学和赋税原理》一书和西斯蒙第的《政治经济学新原理》一书的引文，是从欧・毕莱的《论英法工人阶级的贫困》（1840年巴黎版第1卷第6―7页）中摘录来的。――第72页。\n[35]指斯密关于决定工作者的成败和工资的大小的因素的议论。在这些因素中包括“成功的可能性或不可能性”。例如，斯密说道：“送子去学鞋匠，无疑他能学会制鞋技术；但是送他去学法律，那么精通法律并靠这个职业过活的可能性至少是二十对一。就完全公平的彩票说，中彩者应得到落彩者所失的全部。就成功者一人而不成功者二十人的职业说，这成功的一人应得到不成功者二十人应得而未得的全部。”――第74页。\n[36]马克思在这里引用的是亚・斯密的这样一个论点：居民对某种大众消费品如马铃薯的需求的增长，这种产品的消费者人数的增加，即使这种产品是从中等土地上收获的，也将使租地农场主在补偿基本开支和维持劳动力的开支以后仍有巨额赢余。而这种赢余的一大部分则将归于土地所有者。因此得出结论说：随着人口数目的增长，地租也将提高。――第78页。\n[37]马克思在这里表述的是从所谓现代国民经济学的代表（首先是李嘉图）的全部议论得出的关于土地所有者（他根据作为基本生产资料的土地的所有权，可以不劳动而获得地租）和农产品生产者（即在资本主义的工场手工业时代和工厂生产初期是占英国大部分人口的租地农场主）之间的关系的结论。至于亚・斯密，则追随重农学派，还证明土地所有者的利益和社会的利益的所谓一致性。――第80、106页。\n[38]这句话很可能说的是西斯蒙第的那种把宗法制私有地产关系理想化的小资产阶级观点。――第83页。\n[39]“买卖”这个术语的原文是个难译的词：“Verschacherung”。当时的社会批判性著作，按照傅立叶的传统，把私人商业和一切市场交易一概蔑视为卑鄙丑恶的勾当。在这里以及在《经济学哲学手稿》的其他地方，可以看出马克思的先驱者在论述商业方面对马克思的某种至少是术语上的影响（见注8）。――第83页。\n[40]这个结论在当时的社会批判性著作中相当流行。例如，魏特林在他的《和谐与自由的保证》一书中就曾写道：“正象在筑堤时要产生土坑一样，在积累财富时也要产生贫穷。”――第90页。\n[41]马克思在本手稿中往往并列使用两个术语“Entfremdung”（异化）和“Entäuβerung”（外化）来表示异化这一概念。但是有时把“Entäuβerung”这个术语用于另一种意义，例如，用于表示交换活动、从一种状态向另一种状态转化、获得，也就是说，用于表示那些并不意味着敌对性和异己性的关系的经济和社会现象。除了“Entfremdung”这个术语外，马克思还使用“Selbstentfremdung”（直译是“自我异化”）这个术语。他用这个术语来表示：工人在资本主义基础上的活动、劳动是回过来反对工人自己的、不以工人为转移的和不属于工人的活动。――第91页。\n[42]马克思在这里以改造过的形式转述了费尔巴哈哲学把宗教看作人的本质的异化这样一个论点。费尔巴哈在他的《基督教的本质》这一著作中曾经证明，因为在神的本质的观点中肯定的东西仅仅是人的东西，所以作为意识对象的人的观点就只能是否定的。费尔巴哈说，为了使上帝富有，人就必须贫穷；为了使上帝成为一切，人就必须成为乌有。人在自身中否定了他在上帝身上加以肯定的东西。――第91页。\n[43]这里所表述的思想是跟费尔巴哈的论点呼应的。费尔巴哈认为宗教和唯心主义哲学是人的存在及其精神活动的异化。费尔巴哈写道，上帝作为对人说来某种至高的、非人的东西，是理性的客观本质；上帝和宗教就是幻想的客观本质。"
}