{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”［同上，第216―217页］\n（14）“因此，如果由于保护关税而使\n**\n价值\n**\n有所牺牲，那么这种牺牲将通过获得生产力而得到补偿。获得生产力不仅保证国家在将来有无限量的物质财富，而且也将保证在战争情况下工业的独立地位。”［同上，第217页］\n（15）“但是，从所有这些方面来看，最主要的还是取决于使个人得以成长的社会状况，取决于技艺和科学是否繁荣。”（第206页）\n（2）李斯特先生囿于旧经济学的经济偏见已经到了如此地步――我们将看到，他比“学派”的其他经济学家有过之而无不及――，以致把“物质财富”和“交换价值”完全等同起来。但是，交换价值完全不以“物质财富”的特殊性质为转移。它既不以物质财富的质量为转移，也不以物质财富的数量为转移。当物质财富的数量增加的时候，交换价值就降低，尽管物质财富在增加以前和增加以后对人类的需要处于同样的关系。交换价值同质量没有关系。最有用的东西，例如知识，是没有交换价值的。因此，李斯特先生应该看到，把物质财富变为交换价值是现存社会制度的结果，是发达的私有制社会的结果。\n**\n废除交换价值\n**\n就是\n**\n废除私有制\n**\n和\n**\n私有财产\n**\n。相反，李斯特先生竟如此天真地认为，借助交换价值的理论，\n“人们可以确定价值、资本、利润、工资、地租的概念，把它们分解为各个组成部分，思索是什么东西能够影响它们的涨落等等，而这样做无需考虑国家的政治状况”（第211页）。\n因此，无需考虑“生产力的理论”和“国家的政治状况”，人们就可以“确定”所有这一切。借助这些来确定什么呢？现实。那么例如借助工资确定什么呢？工人的生活。借助于工资可以进一步确定，工人是资本的奴隶，是一种“\n**\n商品\n**\n”，一种交换价值；这种交换价值的高低，提高或降低，取决于竞争，取决于需求和供给。借助于工资可以确定，他的活动不是他的人的生命的自由表现，而无宁说是把他的力量售卖给资本，把他的片面发展的能力让渡（售卖）[132]给资本，一句话，他的活动就是“\n**\n劳动\n**\n”。请忘记这一点吧。“\n**\n劳动\n**\n”是私有财产的活生生的基础，作为创造私有财产的源泉的私有财产。私有财产无非是\n**\n物化的\n**\n劳动。如果要给私有财产以致命的打击，那就不仅必须把它当作\n**\n物质状态\n**\n，而且也必须把它当作\n**\n活动\n**\n，当作\n**\n劳动\n**\n来攻击。谈论自由的、人的、社会的劳动，谈论没有私有财产的劳动，是一种最大的误解。“劳动”，按其本质来说，是非自由的、非人的、非社会的、被私有财产所决定的并且创造私有财产的活动。因此，废除私有财产只有被理解为废除“\n**\n劳动\n**\n”（当然，这种废除只有通过劳动本身才有可能，就是说，只有通过社会的物质活动才有可能，而决不能把它理解为用一种范畴代替另一种范畴）的时候，才能成为现实。因此，一种“劳动组织”就是一种矛盾。\n**\n这种\n**\n能够获得劳动的最好的组织，就是现在的组织，就是自由竞争，就是所有它先前的似乎是“社会的”组织的解体。\n因此，如果工资能够按照价值理论来“确定”，如果由此“确定”说，人本身就是一种交换价值，国家的绝大多数人是一种无需考虑“国家的政治状况”就可以规定的\n**\n商品\n**\n，那么这不过是证明：国家的这些绝大多数人无需考虑“政治状况”；政治状况对他们来说是纯粹的\n**\n幻想\n**\n；那种实际上沦为肮脏的唯物主义、使国家的大多数人变为“商品”、变为“交换价值”、使他们屈服于整个交换价值的物质条件的学说，当它在别的国家面前蔑视恶的“交换价值”的“唯物主义”而自己似乎只关心“生产力”的时候，它就是一种无耻的伪善和唯心主义的粉饰（欺诈）；除此之外还能证明什么呢？另外，如果无需考虑国家的“政治状况”就可以“确定”资本、地租等的关系，那么这不过是证明：工业资本家和地租所得者在他们的活动中，在他们的实际生活中，是受利润、受交换价值所支配，而不是受对“政治状况”和“生产力”的考虑所支配；他们关于文明和生产力的空谈，只不过是对狭隘的利己主义倾向的粉饰；除此之外还能证明什么呢？\n资产者说：当然，交换价值的理论在国内不应受到破坏，国家的大多数人仍然应该只是一种“交换价值”，一种“商品”，这种商品必须自找买主，它不是被卖，而是自己把自己卖了。对你们无产者来说，甚至在彼此都是作为交换价值看待的我们资产者之间，普遍的买卖[133]的规律也是适用的。但是，对于其他国家，我们就必须不让这一规律起作用。我们作为一个国家，不能把自己售卖给其他国家。既然国家的大多数人“无需考虑国家的政治状况”就服从于买卖的规律，上述原理的意思无非是说：“我们德国资产者不愿意由英国资产者采用我们剥削你们德国无产者以及我们之间相互剥削的方式来剥削我们。我们自己不愿意牺牲于我们要你们为之牺牲的交换价值的规律。"
}