{
  "metadata": {
    "volume": "42",
    "article_number": "049",
    "title": "中央委员会告共产主义者同盟书1847年9月",
    "file_name": "volume_42_049_中央委员会告共产主义者同盟书，1847年9月441―457.html",
    "chunk_id": 0,
    "total_chunks": 8,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第424―437页。――编者注］\n\n编辑注释: ［注：见本卷第438―440页。――编者注］\n\n编辑注释: ［注：在原稿中有这样的脚注：“昨天收到莱比锡来信，见下文”（见本卷第447页）。――编者注］\n\n编辑注释: ［注：大概指约・多尔。――编者注］\n\n编辑注释: ［注：《共产主义杂志》。――编者注］\n\n编辑注释: ［注：在原稿上本段开头有个数字1。――编者注］\n\n编辑注释: ［注：指奥古斯特・安德斯，后来他有个绰号叫“拉普人”。――编者注］\n\n编辑注释: ［注：可能指不来梅或者布勒斯劳（弗罗茨拉夫）。――编者注］\n\n编辑注释: ［注：大概指柏林。――编者注］\n\n编辑注释: ［注：大概指慕尼黑。――编者注］\n\n编辑注释: ［注：约・多尔。――编者注］\n\n编辑注释: ［注：在1847年初。――编者注］\n\n编辑注释: ［注：弗・恩格斯。――编者注］\n\n编辑注释: ［注：斯・波尔恩。――编者注］\n\n编辑注释: ［注：可能是恩格斯的信。――编者注］\n\n编辑注释: ［注：斯・波尔恩。――编者注］\n\n编辑注释: ［注：《共产主义杂志》。――编者注］\n\n编辑注释: **注释：**[254]1847年9月14日共产主义者同盟中央委员会告同盟书是第一次代表大会（1847年6月）以后同盟工作的季度总结。它象第一次代表大会的其他文件一样是在汉堡的同盟盟员马尔滕斯的文稿中发现的。在最后一页上卡・沙佩尔给他的附言证明，这份文件是指定供汉堡各支部使用的。――第441页。[255]指的是正义者同盟的领导机构于1846年11月和1847年2月，即在它改组为共产主义者同盟之前发出的两份告同盟书（见注252）。――第444页。[256]指的是福尔塞尔的小册子《共产主义和基督教》1847年斯德哥尔摩版。――第444页。[257]斯堪的那维亚协会是存在于十九世纪四十年代后半期的激进民主派的协会。曾与共产主义者同盟有联系。参加这个协会的主要是工人和手工业者。该协会的主席是同盟盟员、翻译家、出版商和书商佩尔・约特雷克，秘书是埃克斯特廖姆。――第444页。[258]1847年8月被派往阿姆斯特丹的约翰・多尔在10月把由八人组成的共产主义者同盟阿姆斯特丹支部成立的消息告诉了中央委员会。阿姆斯特丹工人教育协会成立于1847年2月14日。在它的组织和活动中，共产主义者同盟盟员起了积极的作用。1848年3月，伦敦的德国工人教育协会给阿姆斯特丹的工人教育协会送去一百册《共产党宣言》。共产主义者同盟盟员、阿姆斯特丹工人教育协会的领导人，由于组织1848年3月24日的阿姆斯特丹人民群众大会以支持法国革命、和德国革命，遭到警察的残酷迫害。――第448页。[259]马克思准备出版《哲学的贫困》德译本的计划没有实现，在马克思生前只用德文发表了这部著作的第二章的一些片断。这部经恩格斯校订过的著作的第一个德文本于1885年出版。――第450页。[260]1847年初秋，在共产主义者同盟巴黎各支部中出现了复杂的局面。被第一次代表大会开除的魏特林分子同格律恩的拥护者联合起来了。10月发生分裂，有一个支部声明反对共产主义的原则，中央委员会决定将它开除出盟。当时在巴黎的恩格斯于1847年10月25―26日写信给马克思说：“在我到达的前几天，最后的一些格律恩分子（整整一个支部）被赶了出去，不过其中半数是会回来的。现在我们总共只有三十个人。我立即建立了一个宣传支部，整天奔跑，指点这指点那。我立即被选进了区部，任务是搞通讯。有二十到三十个人正待接收入盟。我们很快又会更加壮大起来了。”（见《马克思恩格斯全集》中文版第27卷第113―114页）――第450页。[261]暗指1845年在伯尔尼出版的威・魏特林的著作《一个贫苦罪人的福音》，作者在这本书中为盗窃辩护，认为它是反对资本主义的斗争手段。――第451页。[262]指的是在瑞士的德国流亡者的秘密革命组织“青年德意志”的前成员，这个组织在1845年被警察破坏（见注155）。――第451页。[263]提到的是下述印刷品：匿名小册子《德国的饥饿和德国的君主们》、卡・海因岑的小册子《为专制国家官兵制定的近代战争条例三十条》（纽施塔特版）。――第451页。[264]指科伦、威斯特伐里亚、爱北斐特的共产主义者小组。这些小组早期曾同马克思和恩格斯创立的布鲁塞尔共产主义通讯委员会有联系，并在共产主义者同盟第一次代表大会以后开始建立同盟支部。――第453页。[265]指马克思和恩格斯为了对工人宣传科学共产主义思想而于1847年8月底在布鲁塞尔建立的德意志工人协会。在马克思、恩格斯及其战友们的领导下，协会成为在比利时的无产阶级革命力量实行公开联合的中心。协会的优秀分子参加了共产主义者同盟。协会对比利时工人运动产生了显著的影响，对布鲁塞尔民主协会的建立起了重要的作用（见注218）。布鲁塞尔德意志工人协会的活动，在1848年法国二月革命之后不久，由于比利时警察当局逮捕和驱逐了它的成员而终止。――第453页。[266]布鲁塞尔区部委员会对共产主义者同盟章程草案的修改意见，反映了马克思为使无产阶级政党的组织原则完善化，为在党的结构中克服正义者同盟所固有的宗派主义关门倾向的残余而进行的斗争。共产主义者同盟第二次代表大会接受了这些修改意见。关于代表大会的决议要经过支部批准的条款取消了，而关于禁止盟员参加其他政治组织，则只限于那些目标与同盟背道而驰的组织。――第453页。[267]第一次代表大会认为在这次大会上通过的文件――共产主义信条草案和章程――是初步方案，必须在地方上讨论，经过修订并由共产主义者同盟第二次代表大会（1847年12月）最后批准。――第455页。[268]指1847年春在柏林被捕的正义者同盟盟员的审判案。由于盟员的出卖者、主要证人门特耳否认了自己以前的口供，法庭不得不对许多被捕者判处很轻的惩罚，并宣告一些被捕者无罪。――第457页。"
}