{
  "metadata": {
    "volume": "42",
    "article_number": "028",
    "title": "珀歇论自杀[159]",
    "file_name": "volume_42_028_卡・马克思。珀歇论自杀300―317.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "的批判，至少部分地具有很大的优点：它不仅在各个阶级的关系上，而且在当前交往的一切范围和形式上，指出了现代生活的矛盾和反常现象，同时对它们的论述既有直接生活的激情，又有视野广阔的见解，既有世俗的细腻刻划，又有大胆的独创之见，象这样的论述在任何其他国家是找也找不到的。只要对照一下例如欧文和傅立叶对当前交往［Verkehr］的批判性论述，就可以了解法国人的这种卓越之处。对社会状况的批判性论述决不仅仅在法国的“社会主义”作家本身那里能够找到，而且在每一个文学领域特别是小说文学和回忆文学的作家那里也能够找到。我从雅克・\n**\n珀歇\n**\n《摘自巴黎警察局档案的回忆录》一书中作了一些关于“\n**\n自杀\n**\n”的摘录作为这种法国批判的范例，这些摘录同时能表明慈善的资产阶级的下述想法究竟有多少根据：好象问题只在于给无产者一些面包和教育，好象在今天的社会状况下只有工人生活不愉快，而就其他方面来说，现存的世界是最好的世界。\n许多老一辈的、现在几乎都已去世的法国实践家经历过自1789年以来的多次变革，经历过多次迷惘、激动、宪法、统治者、失败和胜利。正象在他们那里一样，在雅克・珀歇那里，对现存的财产关系、家庭关系和其他的私人关系的批判，一句话，对\n**\n私生活\n**\n的和卡・马克思的著作《珀歇论自杀》的《社会明镜》杂志的封面批判，都是他们的政治经验的必然结果。\n雅克・珀歇（生于1760年）从研究文学改为研究医学，从研究医学改为研究法学，又从研究法学改为从事行政工作和警察事务。在法国革命爆发之前，他曾同修道院院长莫尔莱编辑一部商业词典，可是只出版了这部词典的内容说明书；当时他主要是研究政治经济学和从事行政工作。珀歇只在一个很短的时期内是法国革命的追随者；他很快就投靠保皇党，有一段时期担任《法兰西报》的主编，后来，甚至从\n**\n马莱-迪庞\n**\n那里接管了臭名昭著的保皇党的《信使报》\n［注：《法兰西信使报》。――编者注］\n。同时，他在革命年代非常狡猾地随机应变，时而受迫害，时而又在行政和警察部门工作。他在1800年出版的《商业地理》[160]五卷集对开本引起了第一执政\n**\n波拿巴\n**\n对他的重视，被任命为商业和艺术委员会委员。后来他在弗朗斯瓦・德・讷夫沙托的部里获得了一个相当高的行政职位。1814年，复辟使他成了监察员。百日[161]时期他辞去了职务。随着波旁王朝的再起，他获得了巴黎警察局档案保管员的职位，一直任职到1827年。\n**\n珀歇\n**\n无论是直接地也好，无论是作为一个作家也好，对制宪会议、国民公会、谘议院的发言人以及复辟时期的众议院的发言人都有影响。在他的许多（大部分是经济学）著作中，除上面提到的《商业地理》外，以《法国统计学》（1807年）[162]最著名。\n**\n珀歇\n**\n在撰写他的回忆录――部分取材于巴黎警察局档案，部分取材于他在警察局和行政机关工作的长期实践经验――时已经\n**\n年迈\n**\n了，而且他只准回忆录\n**\n在他死后\n**\n出版，因此无论如何也不能把他算作“\n**\n早熟的\n**\n”社会主义者和共产主义者，众所周知，这些人是如此缺乏我们这里大多数普普通通的作家、官吏和从事实践活动的资产者所具备的那种惊人的洞察力和渊博的知识。\n让我们来听一听我们这位巴黎警察局档案保管员是怎样谈\n**\n自杀\n**\n的吧！\n自杀的年数字在我们这里多少可说是合乎常规的，而且是周期性的，它应当被看作是我们的社会这个不完善的机体的一种症状；因为在工业萧条和发生危机的时期，在生活必需品昂贵的时期以及在隆冬季节，这种症状就更加明显并具有流行病的性质。这时卖淫和盗窃也按同样的比例增加。尽管自杀的最大根源是贫困，但是我们发现，在所有的阶级中，在无所事事的富人以及在艺术家和政治家中间，都有自杀。自杀原因的多样性似乎在嘲弄道德家们的单调而冷酷的指责。\n现代科学并不重视而且无力医治的肺结核，友谊被损害，爱情被欺骗，名利未遂而灰心丧气，家庭的痛苦，竞争狂热受挫，厌弃单调的生活，热情被压抑等等，毫无疑问是促成多种多样性质的自杀的原因，而对生活的热爱这种强大的个人动力，又常常驱使人去了结可厌的生命。\n**\n斯塔尔\n**\n［注：这里以及下面的引文中的着重号都是马克思加的。――编者注］\n夫人的最大功绩在于使老生常谈别具一格，她试图指出，自杀是一种反常的行为，不能把它看作是一种勇敢的行动；她首先认定，值得嘉许的不是屈服于绝望，而是同绝望作斗争。但是，诸如此类的理由很难使那些为不幸所压倒的人回心转意。如果他们相信宗教，那就寄希望于美好的世界；相反，如果他们相信虚无，那就在虚无中寻求安宁。在他们看来，哲学上的长篇大论毫无价值，而是对痛苦作一番言之无物的安慰。首先，断言如此频繁地发生的行为是一种反常的行为，这是荒谬的；自杀决不是反常的行为，因为我们每天都亲眼看到。"
}