{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "027",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "\n（4）私有财产不过是下述情况的感性表现：人变成了对自己说来是对象性的，同时变成了异己的和非人的对象；他的生命表现就是他的生命的外化，他的现实化就是他失去现实性，就是异己的现实。同样，私有财产的积极的扬弃，也就是说，为了人并且通过人对人的本质和人的生命、对象性的人和人的产品的感性的占有，不应当仅仅被理解为直接的、片面的享受，不应当仅仅被理解为占有、拥有。人以一种全面的方式，也就是说，作为一个完整的人，占有自己的全面的本质。人同世界的任何一种人的关系――视觉、听觉、嗅觉、味觉、触觉、思维、直观、感觉、愿望、活动、爱，――总之，他的个体的一切器官，正象在形式上直接是社会的器官的那些器官一样，［Ⅶ］通过自己的对象性关系，即通过自己同对象的关系而占有对象。对人的现实性的占有，它同对象的关系，是人的现实性的实现\n［注：因此，正象人的本质规定和活动是多种多样的一样，人的现实性也是多种多样的。］\n，是人的能动和人的受动，因为按人的含义来理解的受动，是人的一种自我享受。\n私有制使我们变得如此愚蠢而片面，以致一个对象，只有当它为我们拥有的时候，也就是说，当它对我们说来作为资本而存在，或者它被我们直接占有，被我们吃、喝、穿、住等等的时候，总之，在它被我们使用的时候，才是我们的，尽管私有制本身也把占有的这一切直接实现仅仅看作生活手段，而它们作为手段为之服务的那种生活是私有制的生活――劳动和资本化。\n因此，一切肉体的和精神的感觉都被这一切感觉的单纯异化即拥有的感觉所代替。人的本质必须被归结为这种绝对的贫困，这样它才能够从自身产生出它的内部的丰富性。（关于拥有这个范畴，见《二十一印张》文集中赫斯的论文。[60]）\n因此，私有财产的扬弃，是人的一切感觉和特性的彻底解放；但这种扬弃之所以是这种解放，正是因为这些感觉和特性无论在主体上还是在客体上都变成人的。眼睛变成了人的眼睛，正象眼睛的对象变成了社会的、人的、由人并为了人创造出来的对象一样。因此，感觉通过自己的实践直接变成了理论家。感觉为了物而同物发生关系，但物本身却是对自身和对人的一种对象性的、人的关系\n［注：只有当物按人的方式同人发生关系时，我才能在实践上按人的方式同物发生关系。］\n；反过来也是这样。因此，需要和享受失去了自己的利己主义性质，而自然界失去了自己的纯粹的有用性，因为效用成了人的效用。\n同样，别人的感觉和享受也成了我自己的占有。因此，除了这些直接的器官以外，还以社会的形式形成社会的器官。例如，直接同别人交往的活动等等，成了我的生命表现的器官和对人的生命的一种占有方式。\n不言而喻，人的眼睛和原始的、非人的眼睛得到的享受不同，人的耳朵和原始的耳朵得到的享受不同，如此等等。\n我们知道，只有当对象对人说来成为人的对象或者说成为对象性的人的时候，人才不致在自己的对象里面丧失自身。只有当对象对人说来成为社会的对象，人本身对自己说来成为社会的存在物，而社会在这个对象中对人说来成为本质的时候，这种情况才是可能的。\n因此，一方面，随着对象性的现实在社会中对人说来到处成为人的本质力量的现实，成为人的现实，因而成为人自己的本质力量的现实，一切对象对他说来也就成为他自身的对象化，成为确证和实现他的个性的对象，成为他的对象，而这就是说，对象成了他自身。对象如何对他说来成为他的对象，这取决于对象的性质以及与之相适应的本质力量的性质；因为正是这种关系的规定性形成一种特殊的、现实的肯定方式。眼睛对对象的感觉不同于耳朵，眼睛的对象不同于耳朵的对象。每一种本质力量的独特性，恰好就是这种本质力量的独特的本质，因而也是它的对象化的独特方式，它的对象性的、现实的、活生生的存在的独特方式。因此，人不仅通过思维，［Ⅷ］而且以全部感觉在对象世界中肯定自己。\n另一方面，即从主体方面来看：只有音乐才能激起人的音乐感；对于没有音乐感的耳朵说来，最美的音乐也毫无意义，不是对象，因为我的对象只能是我的一种本质力量的确证，也就是说，它只能象我的本质力量作为一种主体能力自为地存在着那样对我存在，因为任何一个对象对我的意义（它只是对那个与它相适应的感觉说来才有意义）都以我的感觉所及的程度为限。所以社会的人的感觉不同于非社会的人的感觉。只是由于人的本质的客观地展开的丰富性，主体的、人的感性的丰富性，如有音乐感的耳朵、能感受形式美的眼睛，总之，那些能成为人的享受的感觉，即确证自己是人的本质力量的感觉，才一部分发展起来，一部分产生出来。因为，不仅五官感觉，而且所谓精神感觉、实践感觉（意志、爱等等），一句话，人的感觉、感觉的人性，都只是由于它的对象的存在，由于人化的自然界，才产生出来的。五官感觉的形成是以往全部世界历史的产物。囿于粗陋的实际需要的感觉只具有有限的意义。"
}