{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "012",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "Ａ对于这种保护流浪汉的新哲学体系还不甚了解，认为自己不得不在伊斯加里约的策略面前低头并且\n**\n宣告破产\n**\n。\nＢ经受这种打击的时间比较长；他早就看出犹太人的骗局，他期待着这场风暴赶快过去，以便把骗子手伊斯加里约夺走的顾客再夺回来。但是在这个期间他受到国外的一个破产的牵连，这就加速了他的垮台。他以为能够支撑两年，然而在十五个月后却不得不\n**\n宣告破产\n**\n。\nＣ同一家外国商号合伙，这家商号让第二个伊斯加里约（这种人每个城市都有）弄得破产了；Ｃ由于他的伙伴破产而受到连累，Ｃ为了支持同希伯来的恶棍竞争而作出长达十八个月之久的牺牲以后，也认为自己不得不\n**\n宣告破产\n**\n。\nＤ貌似老实，实际并不老实。他虽然二十个月来身受犹太人竞争之苦，但还有资金来维持。不过，由于犹太人加到他头上的损失使他很恼火，他只好跟着干起那不乏先例的罪恶勾当。他看到，他的同行中有三个人已经开步走了，他将作为一个同盟的第四个人在真不幸或假不幸的借口下加入他们的行列。因此，对二十个月来反对伊斯加里约的斗争感到厌倦的Ｄ，除了\n**\n宣告破产\n**\n就再也没有什么好办法了。\nＥ贷给他的四个相继破产的伙伴巨额款项。他相信他们都有支付能力，而在伊斯加里约的机动行动毁掉他们的事业之前，他们确实也是有支付能力的。Ｅ被这四家商号的破产搞得精光，另外，他自己再也没有主顾了，所有的公众都跑到按成本价格抛售商品的伊斯加里约那里去了。Ｅ看到他的资金完了，他的信用毁了，人们向他逼债，而且他已经无力清偿债务，终于\n**\n宣告破产\n**\n。\nＦ拥有充足的资金，但是由于上述五个人的破产使人们推断他即将成为后继者，于是他在各海港城市便失去了信用。此外，还有几个达成了协议的破产者现在削价出售商品，以便能够在最初的支付期限还款。为了加速销售，他们削价十分之一，仍能赚回十分之四，因为他们是按损失百分之五十达成协议的。这可把Ｆ完全压垮了，他走投无路，只有象他的竞争者一样，\n**\n宣告破产\n**\n。\n由此可见，一个流浪汉或一个犹太人的开业足以使一个大城市的整个商业界解体，使最诚实的人去犯罪；因为任何破产或多或少总是一种犯罪行为，虽然往往还用些冠冕堂皇的借口如我所描述的上述六种破产的借口来加以辩解，而所有这些借口几乎没有一句是真话。事情的真相是每一个人都贪婪地抓住不受惩罚的盗窃机会。\n有时连续发射的破产还会以跳射的形式在远方发生作用，同时在不同的国家席卷十二家商号。这些商号有共同的利害关系，一家主要的商号破产就会引起所有同它有利害关系的附属商号垮台，就象一列铅制的小兵\n［注：在傅立叶的著作中是：“就象一排用纸牌搭成的房子。——编者注］\n在为首的一个受到打击时会发生的情形一样。这是在一些大的机动行动中值得注意的重大配合，这种在远方发作的跳射无论如何应当在比较精确的分类中构成一个特别的种类。\n（19）\n**\n密集队形的破产\n**\n需要一个有利的环境来进行辩解以及使大多数商人敢于作决定命运的跳跃。在这种情况下他们相互支持，以多取胜，就象一个团那样，组成密集队形，以便用刺刀为自己开辟道路。这样，当有利时机一到，破产者就集合起队伍，每天在交易所宣布几起破产，他们这样迅速地接连宣告破产，以致舆论被弄得晕头转向，而鉴于事态严重也就容易达成协议。在伦敦可以定期看到这类破产，巴黎在1800年也对密集队形的破产作了一次十分漂亮的尝试，它使很多“商业朋友”十分幸运地获得了成功。\n（20）\n**\n纵深队形的破产\n**\n是指彼此相关的一系列破产，但是每隔三个月才爆发一次。纵深队形的破产同天天相继宣告破产的密集队形的破产不同，它必须在内部彼此取得一致意见，以便轮番宣告破产，即在前一个破产者刚刚达成协议时宣告破产。例如，Ａ破产后三个月达成了协议，这时Ｂ必须立即宣告破产，因为调停人现在认为公众思想上有准备并且会说：“这件事同Ａ的事是一样的，前者必定引出后者，因此应该作出同样的安排”。同样，Ｃ在三个月后宣告破产，然后是Ｄ，Ｅ，Ｆ，Ｇ；如果他们的行动配合得好并且保持一定的间隔，那么他们全都可以达成同样的协议。如果指挥得当，纵深队形是一种十分可靠的机动行动，但是它并不是在任何情况下都适用，唯独破产的天才能够确定什么时机采取这种机动行动。\n（21）\n**\n散兵队形的破产\n**\n是由一些小骗子开始的，他们发起一场大运动，而且就在自己的小商业中到处制造小型破产。由此可见，经营将是困难的，运动将白热化，过了不久人们就确实听到重炮轰鸣，长期以来引起人们注意的数以百万计的破产爆发了。最后，运动以后卫散兵即小城市零售商、食品杂货商的破产而告结束。\n捣乱家的破产\n什么！这样恼人的事情还不够，那你们能给我们举出比上述一连串的情形更糟糕的事吗？\n我举出的只是最诚实的人。现在我们来研究下降的即可恶的\n［注：“可恶的”一词是恩格斯加的。"
}