{
  "metadata": {
    "volume": "42",
    "article_number": "018",
    "title": "现代兴起的今日尚存的共产主义移民区记述[117]",
    "file_name": "volume_42_018_弗・恩格斯。现代兴起的今日尚存的共产主义移民区记述221―236.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "，每个公社有三百至八百个成员。每个公社是一座美丽的、按规划修建的城市，有住宅、工厂、作坊、会议厅和粮仓，有许多花园、菜园、果树、树林、葡萄园、草场和耕地；还有马、牛、羊、猪等各种牲畜和家禽，其数量之多超出了他们的需要，而且都是最好的品种。他们的粮仓总是堆满了谷物，库房装满了衣料。因此，一个访问过这些公社的英国旅行家\n［注：约・芬奇。――编者注］\n说：他不能理解，这些人什么都很富足，为什么还要劳动；除非他们劳动完全是为了消遣，因为，不然就无事可干了。在这些人中间没有一个人会违背自己的意愿而劳动，也没有一个人为找工作白白操心。他们没有济贫所和救济院，因为没有一个穷人和受苦人，没有被遗弃的寡妇和孤儿；他们不知道贫困，也就不用害怕它。在他们的十个城市中，没有一个宪兵或警察，没有法官，律师或者士兵，没有监牢或者感化院；然而一切都有条不紊。国家的法律不是为他们制定的，如果说法律是为他们的，那么它也同样可以被取消，对此不会有人过问，因为他们是最安分守己的公民，\n**\n从来没有一个人犯罪入狱\n**\n。正如已经说过的那样，他们在最完全的财产公有的条件下生活，他们之间没有商业，不用货币。去年，一个名叫芬奇的英国旅行家访问了其中一个城市，即肯塔基州累克辛顿附近的快乐山，他作了以下描述：\n“快乐山有许多高大美观的砖石房、工厂、作坊、马厩和粮仓，所有建筑物都非常整齐，而且在整个肯塔基州也数得上是第一流的；震教徒的耕地很好辨认：四周有漂亮的石头围墙，土地精耕细作；大量膘满体壮的牛羊在田野里吃草，许多肥猪在果园里吃着掉在地上的果子。震教徒在这里拥有的土地约四千美国摩尔根，其中耕地面积约占三分之二。这个移民区是在1806年左右由一户人家开创的，后来有其他户加入，这样，户数就逐渐增多了；有些人带来一点钱，其他人则一无所有。他们同许多困难进行了斗争，因为他们大多数人都很穷，在开始时不得不忍受很多困苦，但是，他们勤俭节约，克服了一切困难，现在样样都绰绰有余，并且不欠任何人一分钱。目前，这个公社大约有三百个成员，其中十六岁以下的孩子有五六十个。他们没有主人和仆人，更没有奴隶；他们自由、富裕而幸福。他们有两所学校，一所是男校，一所是女校，学校里教的是读书、写字、算术、英语和他们的宗教教义；他们不教孩子们学科学，因为他们认为，这对升入天堂没有什么用处。由于他们不允许结婚，所以，如果经常没有新的成员加入他们的行列，他们势必会死光；尽管禁止结婚吓跑了许许多多人，连他们最好的成员中也还有一些人因此而退出，但是，仍然经常有许多新的成员加入，使他们的人数不断增加。他们从事畜牧业和农业，自己生产亚麻、羊毛和丝，在自己的工厂里从事纺织。他们把想过自己需要的产品拿到邻居中出卖或者交换。他们通常劳动到天黑。管理委员会有一个管理账目的公开的账房，每个成员有权在他愿意的时候检查账目。他们自己不知道他们富到什么程度，因为他们从来不登记他们的财产。他们只满足于知道：他们手头的一切东西，都归他们所有，因为他们不欠任何人一点债。他们只是每年把邻居欠他们的债款结算一次。\n这个公社分为五户（组），每户有四十至八十个成员，有它单独的经济，集体住在一幢宽敞美观的寓所里；\n**\n每个人都能免费从公社的公共仓库得到他所需要的东西，而且得到他所需要的数量\n**\n［注：这里和以下引文中的着重号都是恩格斯加的。――编者注］\n。每户有一名执事，他负责照管所有的人都得到他们\n**\n需要\n**\n的东西，并尽可能\n**\n预先了解\n**\n每个人的愿望。他们的服装是战栗教徒的服装式样，朴素而整洁。他们的食品\n**\n丰富多样，而且质量都相当好\n**\n。按照公社的章程，新接纳的成员必须把他的一切东西都交归公有，而且在任何情况下，即使在退社的时候，也决不能收回；尽管如此，公社还是把每个退社的人在入社时带来的东西如数归还。如果退社的成员在入社时什么东西也没有带来，那么，按照章程，他也不能要求给他的劳动以任何补偿，因为他在劳动期间吃饭穿衣都是公费。即使在这种情况下，只要他是和和气气地离开的，通常也会赠送他一份临别礼物。\n他们的管理机构是仿照早期基督教徒的方式建立起来的。每个公社有两个神职人员，一男一女，他们又有两个助理。这四个神职人员领导全公社，解决一切争端。公社的每一户又有两个长老和两个助理以及一名执事或者一名管理员。公社的财产由三人组成的管理委员会掌管，委员会看管全部设施，领导各项工作，并且同邻居进行贸易。不经公社同意，管理委员会不得买卖土地。此外，各个劳动部门自然还有监督人员和管理人员；但是，\n**\n谁也不能发号施令，而是应当善意地说服一切人\n**\n，这已经成为他们的规定了。”[118]\n名叫皮特基思利的第二个英国旅行家于1842年访问了另一个震教徒移民区：纽约州的新黎巴嫩。"
}