{
  "metadata": {
    "volume": "42",
    "article_number": "000",
    "title": "说明",
    "file_name": "volume_42_000_说明Ⅰ―Ⅶ.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思还揭露了黑格尔的阶级局限性，指出黑格尔虽然站在现代政治经济学家的立场上，把劳动看作人的本质，但“他只看到劳动的积极的方面，而没有看到它的消极的方面”（见本卷第163页），因此，黑格尔不能运用他的辩证法揭示资本主义社会的矛盾并预见到资本主义灭亡的必然性。\n编入本卷第三部分的马克思《评弗里德里希・李斯特的著作〈政治经济学的国民体系〉》是他在1845年3月写的一篇评论文章的草稿。李斯特在自己的著作中充当德国年轻的资产阶级的辩护士，主张国家实行保护关税制度以抵制比较发达的资本主义国家的竞争。马克思在评论中揭露了李斯特替资产阶级辩护的实质，指出这是资产阶级企图通过大谈国家利益来掩饰自己对无产阶级的残酷剥削。马克思不仅批判了李斯特的论点，而且还发挥了自己关于“劳动”、“工人”、“生产力”、“交换价值”等经济学范畴的观点。此外，马克思还表述了他后来在一些哲学和经济学著作中进一步发挥的关于资本主义必然灭亡的预见。\n本卷第二部分是恩格斯1844年发表在宪章派刊物《北极星报》上的一组文章和简讯。当时，恩格斯在英国直接参加了英国工人运动，出席宪章派组织的群众大会。1843年他同《北极星报》建立联系，并从1844年开始为该报撰稿。他在为该报写的文章、通讯中报道了国际上的某些事件，阐明了欧洲国家工人运动和民主主义运动的状况。他在《报刊和德国暴君》、《德国消息》、《啤酒骚乱》、《普鲁士的牧师专制》等通讯中揭露了普鲁士的反动制度、官吏的横行霸道和僧侣对社会生活的粗暴干预。\n1844年6月，德国西里西亚织工举行起义。这一事件立即引起了当时旅居英国的恩格斯的密切注意。他写了两篇通讯：《普鲁士新闻。――西里西亚骚乱》和《西里西亚骚乱的详情》。同年6月，法国里昂附近的里夫-德-纪埃发生矿工罢工，恩格斯也及时写出了《法国消息》一文报道这一事件。恩格斯从这些事件中看到，工厂制度、机器技术的进步等等带来的后果，在大陆上和在英国，对工人阶级说来都是一样的；工人进行斗争的形式，也有相同之处。他认为，各国工人的非人的劳动条件和生活条件，是促使他们进行斗争的共同的社会原因。\n本卷第三部分收入了恩格斯在居留巴门期间（1844年9月至1845年4月）写的两篇文章：《大陆社会主义》、《现代兴起的今日尚存的共产主义移民区记述》。它们反映了恩格斯当时积极宣传共产主义的活动情况。\n恩格斯在《现代兴起的今日尚存的共产主义移民区记述》一文中，利用关于在美国建立共产主义移民区的报道材料，驳斥了那种认为共产主义思想实际上是不可能实现的论断，指出以集体所有制为基础的社会制度比以私有制为基础的社会制度优越。但是，恩格斯不同意空想社会主义者认为通过共产主义移民区可以逐渐过渡到共产主义的设想，指出这种移民区只是证明在集体所有制的基础上可以更合理地组织经济生活，而不是改造社会的手段。恩格斯在文章中指出工人联合的重要性：“当工人彼此联合起来，团结一致并追求一个目的时，同富人相比，他们就无比强大”（见本卷第236页）。\n《傅立叶论商业的片断》是恩格斯对法国空想社会主义者傅立叶《论三种外在统一》一书的长篇摘要。恩格斯在发表这篇摘要时加了前言和结束语，这两部分曾单独发表于《马克思恩格斯全集》第二卷。恩格斯高度评价了傅立叶的这一著作，认为它对资产阶级社会关系作了非常尖锐、非常生动、非常明智的批判，揭示了资产阶级在从事金融贸易方面的贪婪、诡诈、伪善和卑鄙。恩格斯在这一著作中第一次尖锐地批判了德国小资产阶级的“真正的社会主义”的观点，指出这些观点是把法国空想社会主义同黑格尔和费尔巴哈的思想揉合在一起的大杂烩，是“劣等的德国理论”，这种理论脱离革命斗争的实际，对政治经济学和现实的社会状况一无所知。\n《珀歇论自杀》是马克思利用巴黎警察局档案保管员珀歇的回忆录中有关自杀问题的材料写成的。马克思通过这些材料揭露了法国社会的道德、风尚的腐朽和堕落。他认为，要解决这个问题，除了彻底改革现存的社会制度外，所有其他的尝试都是徒劳的。\n本卷还收入了恩格斯为共产主义者同盟第一次代表大会写的纲领性文献《共产主义信条草案》。它反映了《共产党宣言》形成过程的最初阶段。马克思和恩格斯的通信中曾数次提到的这一文献长期没有找到。1968年在德国汉堡发现了《信条草案》以及收入本卷附录的有关共产主义者同盟的建盟文献。这一发现有助于我们进一步研究共产主义者同盟的历史、《共产党宣言》的产生过程以及马克思和恩格斯作为《同盟》的组织者和领导者的作用。\n第三部分还包括马克思和恩格斯在1844―1847年写的一些札记和手稿片断，它们有助于我们了解作者当时写作的计划和准备工作。"
}