{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "010",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "这就是说，我使我的私有财产外化了。因此，对于我来说，我把它看作是外化的私有财产。但是，如果只对于我来说，我使它外化了，那么，我也不过把它看作是外化的物，我扬弃的只是我同它的个人的关系，我使它返回到自发的自然力的支配之下。私有财产只有当它不再是我的了，而且并不因此而不是一般私有财产的时候，也就是说，当它同在我之外的另一个人发生了它以前同我所处的那种关系的时候，换句话说，当它成为另一个人的私有财产的时候，才成为外化的私有财产。如果把强制的情况除外――我怎么会非把我的私有财产转让给另一个人不可呢？国民经济学回答得很正确：由于贫困，由于需要。另一个人也是私有者，然而是另一种物的私有者，这种物是我需要的，我没有它就不行或者我不愿意没有它，在我看来，它是补足我的存在和实现我的本质所必需的。\n使两个私有者发生相互关系的那种联系是物的特殊的性质，而这个物就是他们的私有财产的物质。对这两种物的渴望，即对它们的需要，向每一个私有者指明并使他意识到，他同物除了有私有权关系以外，还有另一种本质的关系，即他并不是他自认为的那种单独的存在物，而是总体的存在物，他的需要也同另一个人的劳动产品有内在的所有权关系，因为对某种物的需要最明显、最无可争辩地证明：这种物属于我的本质；物的为我的存在、对它的占有，就是我的本质的属性和特点。这样，两个所有者都不得不放弃自己的私有财产，不过，是在确认私有权的同时放弃的，或者是在私有权关系的范围内放弃的。因此，每一个人转让给别人的是自己的私有财产的一部分。\n因此，两个私有者的社会的联系或社会的关系表现为私有财产的相互外化，表现为双方外化的关系或作为这两个私有者的关系的外化，而在简单的私有财产中，外化还仅仅是就自身而言、是单方面发生的。\n因此，交换或物物交换是社会的、类的行为，社会的联系，社会的交往和人在私有权范围内的联合，因而是外部的、外化的、类的行为。正因为这样，它才表现为物物交换。因此，它同时也是同社会的关系的对立。\n私有财产本身由于它的相互外化或异化而获得外化的私有财产这个定义。首先，因为它不再是这种财产占有者的劳动产品，不再是占有者的个性的特殊表现，因为占有者使它外化了，它脱离了曾是它的生产者的占有者，并且对于不是它的生产者来说获得了私人的意义。私有财产对占有者来说失去了私人的意义。其次，它同另一种私有财产发生关系，并被认为同这种私有财产是相等的。它的地位被另一种私有财产所代替，如同它本身代替了另一种私有财产一样。因而，私有财产从双方来看都表现为另一种私有财产的代表，表现为同另一种自然产物相等的东西，并且双方是这样相互发生关系的：每一方都代表另一方的存在，双方都作为它的自身和它的异在的代替物相互发生关系。因此，私有财产本身的存在就成了它作为代替物，作为等价物的存在。现在，它不表现为同自身的直接统一，只表现为同某个他物的关系。它的作为等价物的存在不再是具有它的特点的那种存在了。因此，它成了价值并且直接成了交换价值。它的作为价值的存在是它自身的一种不同于它的直接存在的、外在于它的特殊本质的、外化的规定［ⅩⅩⅨ］；只不过是某种相对的存在。\n如何更详细地规定这个价值以及这个价值如何成为价格，应当在其他地方加以探讨。\n交换关系的前提是劳动成为直接谋生的劳动。异化的劳动的这种关系之所以达到自己的顶点，是由于（1）一方面，谋生的劳动以及工人的产品同工人的需要、同他的劳动使命没有任何直接的关系，而是不论就哪方面来说，都决定于同工人本身格格不入的社会组合；（2）购买产品的人自己不生产，只是换取别人生产的东西。在上面说到的那种外化的私有财产的粗糙形式中，在物物交换中，两个私有者中任何一人生产的东西都是他的需要、他的才能和手头有的自然材料直接促使他去生产的。因此，其中任何一人只是用自己的产品余额去交换另一人的产品余额。诚然，劳动是劳动者的直接的生活来源，但同时也是他的个人存在的积极实现。通过交换，他的劳动部分地成了收入的来源。这种劳动的目的和它的存在已经不同了。产品是作为价值，作为交换价值，作为等价物来生产的，不再是为了它同生产者直接的个人关系而生产的。生产越是多方面的，就是说，一方面，需要越是多方面的，另一方面，生产者完成的制品越是单方面的，他的劳动就越是陷入谋生的劳动的范畴，直到最后他的劳动的意义仅仅归于谋生的劳动并成为完全偶然的和非本质的，而不论生产者同他的产品是否有直接消费和个人需要的关系，也不论他的活动、劳动本身的行动对他来说是不是他个人的自我享受，是不是他的天然禀赋和精神目的的实现。"
}