{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "035",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "[66]\n“人生来就有的力量，就是他的智力和他从事劳动的身体素质。而来源于社会状态的力量，就是分工的能力和在不同的人中间分配不同工作的能力……就是交换相互服务和交换构成生活资料的各种产品的能力。促使一个人为别人服务的动机是利己心，因为他要求得到为别人服务的报酬。――排他性的私有财产的权利是人们之间进行交换的必要条件。”“交换和分工是相互制约的。”\n这是斯卡尔贝克说的。[67]\n穆勒把发达的交换即商业说成是分工的结果：\n“人的活动可以归结为极简单的要素。实际上，人能做的不过是生产出运动；他能移动物品，［ⅩⅩⅩⅦ］使它们相互离开或相互接近；其余的事情则由物质的特性来完成。人们在使用劳力和机器时常常发现，把互相妨碍的操作分开并把一切能以某种方式相辅相成的操作结合起来，通过这样巧妙的分配，就可以加强效果。一般地说，人们不能以从事少数几项操作所练出来的速度和技巧来从事多项不同操作。因此，尽可能地限制每个人的操作项目，总是有利的。――为了最有利地进行分工以及分配人力和机器力，在多数情况下，必须从事大规模生产，换句话说，必须大批地生产财富。这种好处是促使大制造业产生的原因。有少数在有利条件下建立起来的这种大制造业，往往不仅向一个国家，而且向几个国家，按照所要求的数量，供应它们所生产的产品。”\n这是穆勒说的。[68]\n但是，全部现代国民经济学都一致同意：分工同生产的丰富，分工同资本的积累是相互制约的；只有自由放任的私有财产才能创造出最有利的和无所不包的分工。\n亚当・斯密的论述可以归纳如下：\n分工给劳动以无限的生产能力。它起源于人所特有的交换和交易的倾向，这种倾向大概不是偶然的，而是运用理性和语言的结果。进行交换的人们的动机不是人性而是利己主义。人的才能的差别与其说是分工即交换的原因，不如说是它的结果。只有交换才使这种差别成为有益的。同类而不同品种的动物的特性的天生差别比人的秉赋和活动的差别显著得多。但是因为动物不能从事交换，所以同类而不同品种的动物所具有的不同特性，不能给任何动物个体带来任何好处。动物不能把同类的不同特性汇集起来；它们不能为同类的共同利益和方便做出任何贡献。人则不同，各种各样的才能和活动方式可以相互利用，因为人能够把各种不同的产品汇集成一个共同的资源，每个人都可以从中购买所需要的东西。因为分工是从交换的倾向产生的，所以分工依交换、市场的规模大小而发展或受到限制。在文明状态中，每个人都是商人，而社会则是商业社会。\n萨伊把交换看成偶然的、非基本的东西。社会没有交换也可以存在。在文明的社会状态中，交换才成为必要的。但是，没有交换不可能有生产。分工对于创造社会财富来说是一个方便的、有用的手段，是人力的巧妙运用，但是它使每一单个人的能力退化。最后这个意见是萨伊的进步。\n斯卡尔贝克把个人的、人生来就有的力量、即智力和从事劳动的身体素质，同来源于社会的力量，即相互制约的交换和分工区别开来。但是私有财产是交换的必要前提。在这里，斯卡尔贝克用客观的形式表述了斯密、萨伊、李嘉图等人所说的东西，因为斯密等人指出利己主义、私人利益是交换的基础，并把买卖称为交换的本质的和适合的形式。\n穆勒把商业说成是分工的结果。他认为，人的活动可归结为机械的运动。分工和采用机器可以促进生产的丰富。委托给每个人的操作范围应尽可能小。分工和采用机器也决定着财富的大量生产即生产的集中。这是大制造业产生的原因。\n［ⅩⅩⅩⅤⅢ］考察分工和交换是很有意思的，因为分工和交换是人的活动和本质力量――作为类的活动和本质力量――的明显外化的表现。\n说分工和交换以私有财产为基础，等于说劳动是私有财产的本质，国民经济学家不能证明这个论断而我们则愿意替他证明。分工和交换是私有财产的形式这一情况恰恰包含着双重证明：一方面人的生命为了本身的实现曾经需要私有财产；另一方面人的生命现在需要消灭私有财产。\n分工和交换是这样的两个现象，国民经济学家在考察它们时夸耀自己的科学的社会性，同时也无意中说出了他的科学所包含的矛盾，即依靠非社会的特殊利益来论证社会。\n我们应当考察下述各个要素：\n第一，交换的倾向――国民经济学家认为利己主义是它的基础――被看作分工的原因或分工的相互作用的因素。萨伊认为交换对于社会的本质来说不是什么基本的东西。用分工和交换来说明财富、生产。分工使个人活动贫乏和退化。交换和分工被认为是产生人的才能的巨大差别的原因，而这种差别又由于交换而成为有益的。斯卡尔贝克把人的生产的本质力量或者说生产性的本质力量分为两部分：（1）个人的、他所固有的力量，即他的智力和从事一定劳动的特殊素质或能力；（2）来源于社会而不是来源于现实个人的力量，即分工和交换。――其次：分工受市场的限制。――人的劳动是简单的机械的运动；最主要的事情由对象的物质特性去完成。――分配给每一个人的操作应当尽可能少。"
}