{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "013",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n一翼，在这里我们列举的破产者都按远大的计划行动，但是忽视道德方法，从而损害了高贵的同业公会的声誉。\n（22）\n**\n大规模的破产\n**\n波及社会上的一切阶级直到十足的小人物、仆人以及把自己有限的积蓄存放在伪善者那里的其他人。破产迅速地掠夺数以百计的地主、小资产阶级和善良的人们。整个城市都卷进去了。一般说来，这类破产对社会上不从事商业的阶层打击特别大，而且严重伤害同业公会，因为这类破产在人民和小资产阶级中间引起一些对行为规矩的商界人士不以为然的看法。\n（23）\n**\n大型的破产\n**\n是某个不知名的暴发户制造的破产，他既无资金又无信用，却成功地投身于大事业，并且在那里制造了象身居高位和实力雄厚的银行家们所制造的那样巨大的破产。人们普遍要问：这么一个无赖怎么能够建立那样多的联系并且搞出这样有油水的破产。\n这种人同前一种人不同，他是从另一条道路达到了同样的目的，即唤起舆论来反对商人的阴谋诡计，反对给这些买卖人以充分自由的荒谬法律。\n（24）\n**\n阿梯拉式的破产\n**\n把破产者的荣誉捧上了天，使一个国家被蹂躏得象遭到汪达尔人的整个军队洗劫一样。在这种类型的破产中可以举出1810年奥尔良城一个名叫Ｔ的外行人所搞的一次高明的破产。这个家伙以一千六百万的亏空宣告破产，这笔钱如此巧妙地分摊给不幸的奥尔良城，以致这个城市一下子就垮了。市民的各阶层都遭到洗劫。难民一直逃到里昂，传出消息说：奥尔良完了，我们全都被毁了，Ｔ把一切都推入了深渊。他根据详细的报告实施自己的计划，他诱骗掠夺各阶级，从富有的资本家直到贫穷的仆人，后者一辈子就攒了几个塔勒\n［注：在傅立叶的著作中是：“埃巨”。——编者注］\n存在商人那里，却让这个商人在漂亮原则的掩护下拐骗了。这个原则就是：让商人去干吧，他们最清楚自己的利益所在。\n这是什么样的强盗行为啊！仅仅在商业的英雄业绩这一个方面就有多少罪行啊！说仅仅这一个方面，是因为应当看到破产只不过是这种欺骗性商业的第三十一种特征。科学借口商人最清楚自己的利益所在而要求给商业以充分的自由。的确，商人对这一点是太清楚了，然而他们对国家和工业的利益所在却太不清楚了。因此，科学是用它那给商人以绝对自由的理论来愚弄我们。\n六\n下降翼。——肮脏的色调\n现在我们由叙述伟大的英雄业绩转入叙述比较一般的成绩。破产并不象中心的三个种类一样全都是伟大的。不过我们在左翼也还可以举出一批值得注意的色调温和的破产者，这些富有资产阶级的优点和缺点的人将使我们在看了这么多光采夺目的丰功伟绩之后一饱眼福。我们还将看到一些能使读者兴奋的种类，特别是最后一类即败坏破产者团体声誉的伪善的伙伴。让我们从比较严肃的色调开始。\n狡猾的骗子手\n（25）\n**\n有补偿的破产\n**\n。实行这种破产，是为了使自己在一次不幸事件中的损失得到补偿。例如，一个投机者今天由于诉讼失败，花掉了十万法郎，于是他第二天宣告破产，而这却给他带来了二十万法郎。这样，他非但没有损失掉诉讼费，反而赚了钱。商业的这种使自己在不利事件中的损失得到补偿的能力，是它的绝妙的特性之一。他懂得利用任何陆上和海上的\n［注：“陆上和海上的”这几个字是恩格斯加的。——编者注］\n灾难来为自己谋利益的艺术。一个船主如果遇到船只失事，他第二天就可以利用一次成功的破产使他的境况再次好转。这样的破产会无可非议地达到目的，因为公证人会说：这不是他的过错，事情迫使他这样干的，与其指责他，不如可怜他。\n一个同样被夺去了存款的地主对此反驳说：如果冰雹、洪水毁了我的庄稼，而我得不到任何人的支持，我就得不到补偿。——真是妙论！难道地主不知道，在目前情况下他们是一个依赖他人的阶级即依赖于非生产者、依赖于被称为商人的阶级吗？这些商人用自己的魔爪攫取了所有的工业品，靠大众的花费来赚钱，就象一支雇佣军，在没有敌人可掠夺时，便搜刮自己的朋友和善良的人们。商人就是这样，\n**\n他是真正的工业哥萨克\n**\n，他的座右铭是：我不是为了荣誉去工作，我必须多少捞一点。每个商人都想捞一把，如果有人以为借助诉讼或其他办法可以从他身上捞一把，那么他自有对策，这就是利用有补偿的破产从别人身上捞回来。\n（26）\n**\n别具一格的破产\n**\n。这是聪明人的破产，他预见到一切可能发生的情况，拿出一部分钱应付风暴和制服难对付的人。如果他想在破产中赚二十万法郎，他就窃取三十万法郎，拿出三分之一来派用场，即送礼等等，他懂得如何安抚大喊大叫的人并使司法机关不起作用；这儿送一笔钱，那儿送一笔钱，自己的事情也就畅行无阻。结果破产给他招来了许多朋友，这些人都尝过一点甜头，都说他是一个精通业务的规矩人。\n（27）\n**\n得寸进尺的破产\n**\n。这种破产表演的是剧情发展越来越有趣的多幕滑稽戏。起初把事情说成是小小的困难，即资金周转不灵，因此要求打百分之三十的折扣，以免垮台。"
}