{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "015",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这是一些小无赖制造的破产，他们在破产时尽干一些令人十分讨厌的小偷小摸行为，以致邻人说应该对他们判处绞刑。如果掠夺十万塔勒，人们倒不会这样说了，可是偷窃一百塔勒就会使人想到绞刑，不过这种想法对骗子手来说并不危险，因为破产者团体是不允许触动自己的同伙的。否则，司法机关会很快认为自己有权从追究小偷到追究大盗，而这对于那些按照伟大原则办事并且在一次“诚实”的破产以后在上流社会已占有地位的人将会是很麻烦的事。\n（34）\n**\n恶棍的破产\n**\n。这是除了使用卑鄙的无赖手腕还使用巧妙诡计者的破产，例如他先自盗，然后再运用动之以情的策略。\n小商人斯嘉本[181]制造了一次只有四万法郎\n［注：在傅立叶的著作中这里和下面均用“利弗尔”。——编者注］\n的可怜的破产；他占有了三万法郎作为这一行动的利润，然后把余下的一万法郎交给债权人。如果有人问他为何亏空三万法郎，他就会说：他不善于象大商人那样记账，说他遭到了“不幸”。你们也许以为斯嘉本会受到惩罚，因为他是一个只盗窃三万法郎的小偷。——债权人难道不知道，如果司法机关插手，他会把其余的一万法郎当作一顿早餐吃掉？所以即使丢掉这一万法郎，也丝毫解决不了问题，如果想把斯嘉本判处绞刑，那也许得再拿出一万法郎，而且还不知道行不行。因此收下这不多的一万法郎，总比损失一万法郎，甚至还得花费这么多的钱要好些。斯嘉本通过他的公证人提出这种理由，\n**\n这样一来，破产者就以司法机关来威胁他的债权人\n**\n。而债权人又何必对斯嘉本发火呢？他们中的一些人想学习他的崇高榜样，另一些人的经历已经超过了他。正象狼不会互相残杀一样，斯嘉本不久就找到了一批人签字同意他的建议，另外一些人由于害怕司法机关干涉也签了字，还有一些人是死硬派，他们说：哪怕牺牲一切也要把坏蛋送去做苦工。于是斯嘉本就指使自己的妻子儿女以他们所擅长的哭诉去博得这些人的怜悯。这样斯嘉本和他的公证人在几天之内就得到了大多数人的签字，那些拒绝签字、现在已用不着的人却受到了揶揄。人们拿这些人的愤怒来取乐，斯嘉本则报之以讨好话和深鞠躬，而且在第一次破产顺利结束后已经考虑新的破产了。\n（35）\n**\n溜之大吉的破产\n**\n。这种破产多为大城市的一些小租赁人所采用，他们在付款期临近时就在夜幕的掩护下携带着自己的可怜的家当悄悄地溜走了。这种形式的破产在里昂的丝织工中极为常见。此外还必须把那些追逐时髦的男女计算在内，他们在餐厅、服装店和鞋店订购最好的物品，价钱在所不计，因为一旦债权人开始变得使他们烦恼，他们就存心以花言巧语相报，并且溜走了事。\n这种形式的破产是很可笑的，使团体遭受不良影响。人们在指责这种人欺骗了二十个小店主时，也容易习惯于指责那种由于宣告破产而使二十个家庭遭殃的规矩人。为了不损害诚实破产的“商业朋友”应有的尊严，必须压制这种批评的自由。\n（36）\n**\n令人发笑的破产\n**\n。这是小零售商的破产，这种人也象那些地位高势力大的银行家一样以最合适的形式来制造破产，而付给自己的债权人的数额不超过百分之五。里昂就有一个因扮演滑稽角色非常出色而深受观众喜爱的演员制造了这样的破产，他按照通例愿给自己的债权人提供百分之三的数额。有些债权人很愤怒，要法警去找他，但是他却象在舞台上演《律师巴特兰》一剧时所做的那样愚弄司法机关，而所有的公众都站在他一边。他的破产是一出非常滑稽的、有许多精彩场面的喜剧。债权人很想破口大骂，而公众却象嘲笑《律师巴特兰》中的吉约姆那样嘲笑他们。\n我已经约略阐述了所有这些破产的定义。但是我列举的也是挂一漏万，只能把它看作一个轮廓，每个人都可以对遗漏的特征加以补充\n［注：恩格斯把傅立叶著作中这一段话的开头和末尾加以改写。——编者注］\n。其中有许多是值得注意的。前几天巴黎报纸还报道了一个名叫Ｙ的人所搞的一次十分出色的破产，他只用一万法郎就办起了一个被吹得天花乱坠的机构。它好象是叫商业振兴所或者别的什么响亮的名称，他利用这块招牌从几个呆头呆脑的人那儿弄来了百万法郎，这笔钱他照例以一次成功的破产相报。总之，可以轻而易举地把我所收集的破产种类的数目增加一倍。\n七\n结论\n［注：在傅立叶的著作中是：《关于破产的结论》。——编者注］\n如果考虑到破产仅仅是商业的三十六种特征之一，那就很难解释为什么在这样一个毫不留情地对待社会一切阶级的罪行甚至还公布国王和教皇的罪行的世纪里，这个如此可怕的罪恶之源即商业机构还未得到剖析。\n人们在阅读这本有关商人的劣迹恶行录时，立刻就会问道：这个自称为崇高真理之友的世纪怎么能借口商业是必不可少的而真心诚意地热衷于骗人的商业呢？因此人们似乎只得忍受我们就商业的罪行之一即破产所列举的那些欺骗盗窃行为了。\n不过我们还是把有关破产的话说完吧。\n俗语说：司法机关只绞死小偷，这在商业上已被证明是谎话。破产，哪怕是最小的破产都可以在商人自己的庇护下逃脱司法追究。"
}