{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "045",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "因此，全部逻辑学都证明，抽象思维本身是无，绝对观念本身是无，只有自然界才是某物。\n［ⅩⅩⅩⅡ］绝对观念、抽象观念，\n“从它与自身统一这一方面来考察就是直观”（黑格尔《全书》第3版[79]第222页），它“在自己的绝对真理中决心把自己的特殊性这一环节，或最初的规定和异在这一环节，即作为自己的反映的直接观念，从自身释放出去，也就是说，把自身作为自然界从自身释放出去”，（同上）\n举动如此奇妙而怪诞、使黑格尔分子伤透了脑筋的整个观念，无非就是抽象，即抽象思维者，这种抽象由于经验而变得聪明起来，并且弄清了它的真相就决心在某些――虚假的甚至还是抽象的――条件下放弃自身，而用自己的异在，即特殊的、特定的东西，来代替自己的自在性、非存在，代替自己的普遍性和无规定性；――决心把那只是作为抽象、作为思想物而隐藏在它里面的自然界从自身释放出去，也就是说，决心抛弃抽象而看一看摆脱掉它的自然界。直接成为直观的抽象观念，无非就是那种放弃自身并且决心成为直观的抽象思维。从逻辑学到自然哲学的这整个过渡，无非就是对抽象思维者说来如此难以达到、因而由他作了如此牵强附会的描述的从抽象到直观的过渡。有一种神秘的感觉驱使哲学家从抽象思维进入直观，那就是厌烦，就是对内容的渴望。\n（自身异化的人，也是同自己的本质即同自己的自然的和人的本质相异化的思维者。因此，他的思想是居于自然界和人之外的僵化的精灵。黑格尔把这一切僵化的精灵统统禁锢在他的逻辑学里，先是把它们一个一个地看成否定，即人的思维的外化，然后又把它们看成否定的否定，即看成这种外化的扬弃，看成人的思维的现实的表现；但是这种否定的否定由于仍然被束缚在异化中，它一部分是使原来那些僵化的精灵在它们的异化中恢复，一部分是停留在最后的活动中，也就是在作为这些僵化的精灵的真实存在的外化中自己同自己发生关系\n［注：这就是说，黑格尔用那在自身内部旋转的抽象行动来代替这些僵化的抽象；于是，他就有了这样的贡献：他指明了原来属于各个哲学家的一切不适当的概念的来源，把它们综合起来，并且把它们作为批判的对象创造出一个无所不包的抽象来代替特定的抽象。（我们在下面将会看到，黑格尔为什么把思维同主体分离开来；但就是现在也已经很清楚：如果没有人，那么人的本质表现也不可能是人的，因此思维也不能被看作是人的本质表现，即在社会、世界和自然界生活的有眼睛、耳朵等等的人的和自然的主体的本质表现。）］\n；一部分则由于这种抽象理解了自身并且对自身感到无限的厌烦，而要求放弃抽象的、只在思维中运动的思维，即无眼、无牙、无耳、无一切的思维，在黑格尔那里，便表现为决心承认自然界是本质并且埋头于直观。）\n［ⅩⅩⅩⅢ］但是，被抽象地孤立地理解的、被固定为与人分离的自然界，对人说来也是无。不言而喻，这位决心进入直观的抽象思维者是抽象地直观自然界的。正象自然界曾经被思维者禁锢在他的绝对观念、思想物这种对他本身说来也是隐秘的和不可思议的形式中一样，现在，当他把自然界从自身释放出去时，他实际上从自身释放出去的只是这个抽象的自然界，只是自然界的思想物，不过现在具有这样一种意义，即这个自然界是思想的异在，是现实的、可以被直观的、有别于抽象思维的自然界。或者，如果用人的语言来说，抽象思维者在他直观自然界时了解到，他在神灵的辩证法中以为是从无、从纯抽象中创造出来的那些本质――在自身中转动的并且在任何地方都不向现实看一看的思维劳动的纯粹产物――无非就是自然界诸规定的抽象。因此，对他说来整个自然界不过是在感性的、外在的形式下重复逻辑的抽象而已。他重新分析自然界和这些抽象。因此，他对自然界的直观不过是他把自然直观抽象化的确证活动，不过是他有意识地重复的他的抽象概念的产生过程。例如，时间等于自己同自己发生关系的否定性（前引书，第238页）。被扬弃了的运动即物质――在自然形式中――同被扬弃了的生成即定在相符合。光是反射于自身的自然形式。象月亮和彗星这样的物体，是对立物的自然形式，按照《逻辑学》，这种对立物一方面是以自身为根据的肯定的东西，而另一方面又是以自身为根据的否定的东西。地球是作为对立物的否定统一等等的逻辑理由的自然形式。\n作为自然界的自然界，也就是说，就它还在感性上不同于它自身所隐藏的神秘的意义而言，离开这些抽象概念并不同于这些抽象概念的自然界，就是无，即证明自己是虚无的无。它是无意义的，或者只具有应被扬弃的外在性的意义。\n“有限的目的论的观点包含着一个正确的前提，即自然界本身并不包含着绝对的目的。”（第225页）\n自然界的目的就在于对抽象的确证。\n“结果自然界成为具有异在形式的观念。既然观念在这里表现为对自身的否定或外在于自身的东西，那么自然界并非只在相对的意义上对这种观念说来是外在的，而是外在性构成这样的规定，观念在其中表现为自然界。"
}