{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "006",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "他只有把自己的商品脱手，换得了另一种商品，才能从获得的商品中得利：要知道，如果他认为自己的商品比他要换取的商品价值高，那他是会把自己的商品保留着的。宁要另一种商品而不要自己的商品这一事实，证明另一种商品在他看来具有更高的价值。”（第121页）各个国家的情况也是这样。“任何国家的利益都不在于简单地把自己的产品脱手，而在于用它来获得的东西。”（第121页）\n媒介\n§6．“交换的媒介是这样一种商品：为了实现其他两种商品之间的交换，首先在同其中一种商品交换时获得它，随后在同另外一种商品交换时把它付出去。”（第125页）金、银、货币。\n§7．“货币的价值等于货币同另外的商品进行交换的比例，或者在同一定量的其他东西交换时付出的货币量。”（第128页）\n这个比例是由一个国家现有的货币总量确定的。（同上）“如果假定，一方面把一个国家的所有商品集中起来，另一方面把所有的货币集中起来，那么很清楚，在双方进行交换时，货币的价值”，即与货币进行交换的商品量，“完全取决于货币本身的量”（第128―129页）。“实际上情况完全是这样的。一个国家的商品总量不是一下子同货币总量进行交换的：商品的交换是一部分一部分地，往往是小量地，而且是在一年的各个时期中进行的。同一块铸币，今天用作这种交换，明天可以用作另一种交换。一部分货币用于交换的次数很多，另一部分用于交换的次数很少，第三部分被积蓄起来，不用于交换。在这种纷繁复杂的情况中，假定所有铸币都进行了次数相同的交换，那么就可以找到一个以每块铸币用于交换的次数为基础的平均数。我们可以把这个平均数确定为任意数，例如10。如果国内现有的每块铸币都已用于十次购买，那么这就如同货币总量增到十倍而每块铸币只用于一次购买一样。在这种情况下，这个国家的所有商品的价值等于所有货币价值的十倍，因为每块铸币的价值等于它能换取的商品量的价值，因为每块铸币在一年之内用于十次交换。”（第129―130页）\n［ⅩⅩⅣ］“如果不是每块铸币在一年之内用于十次交换，而是货币总量增到十倍，并且每块铸币只用于一次交换，那么很清楚，货币总量的每次增加都会引起这些铸币中的每一单个铸币的价值相应降低。因为我们假定，所有货币能换取的商品量保持不变，所以，货币总量的价值在其总量增加之后不会变得比以前大。如果我们假定货币量增加1/10，那么它的每个部分（比如说1盎斯）的价值就得减少1/10。如果货币总量为一百万盎斯并且增加1/10，那么不管整体的价值怎样减少，这种减少必然相应地反映在整体的每个部分上；一百万的1/10与一百万之比如同1盎斯的1/10与1盎斯之比一样。”（第130―131页）“如果货币总量只有假定数的1/10，而它的每个部分在一年之内用于十次购买，那么这就同货币总量与商品总量的1/10进行了十次交换一样。可是如果假定数的1/10，即货币总量，以某种比例增加，那么这就同整体或者假定数以这个比例增加一样。因此，不管货币总量增加或者减少的程度如何，只要其余东西的数量保持不变，那么这个总量的价值和总量的每个部分的价值就相应地减少或者增加。很清楚，这个原理是绝对真理。每当货币的价值提高或者下降，而货币所能换取的商品量以及流通速度保持不变，价值变化的原因就必定是货币量的相应增加或减少，决不能归于其他原因。如果商品量减少而货币总量保持不变，那么这就同货币总量增加一样。反之亦然。类似的种种变化是流通速度的每一变化的结果。流通速度可理解为在一定时间内完成的购买次数。购买次数的任何增加所起的作用同货币总量的增加所起的作用一样；购买次数的减少则起相反的作用。”（第131―132页）“如果年产品的一部分――例如，生产者自己消费的部分或不同货币交换的部分――根本不用于交换，那么这部分产品就不能计算在内，因为不与货币相交换的东西对于货币来说就象根本不存在一样。”（第132―133页）\n§8．用什么来调节货币量呢？“制造货币可以在两种情况下进行。政府要么给予增加或减少货币的自由，要么自行调节货币量，随自己的意愿使之增加或减少。”\n在第一种情况下，“政府把它的造币厂向公众开放，并为所有要求把自己的金银条块变成货币的人铸造货币。拥有金银条块的人只有在对自己有利的情况下，也就是说当变成货币的金银条块比其原来的形式具有更高的价值时，才要求把金银条块变成货币。而这种情况只有当货币具有异常的价值时、只有当用同量的铸成货币的金属所换得的其他商品的数量比用同量的条块形式的金属所换得的更多时才能发生。因为货币的价值取决于它的量，所以货币少时价值就高”。于是就把金银条块变为货币；然而，正是由于这样的增加又恢复了原先的比例。因此，如果货币超过了金银条块的价值，那么在事情自由进展的情况下，私人就直接干预，通过增加货币量使平衡恢复。"
}