{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "047",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "在四十年代前半期，马克思还没有掌握英文，因此他只能通过德译本或法译本来利用英国社会主义者的著作。例如，欧文的作品，他就是通过法译本和论述欧文观点的法国作家的著作来了解的。《经济学哲学手稿》正文和其他文献资料都还没有表明，马克思这时已具有了他后来例如在《哲学的贫困》（写于1847年）中所显示出来的那种对英国社会主义者的著作的渊博知识。――第46页。\n[15]除了魏特林的主要著作《和谐与自由的保证》（1842）以外，马克思大概还指魏特林在他本人于1841―1843年出版的杂志上所发表的文章，以及他为正义者同盟写的纲领性著作《人类的现状和未来》。\n在格奥尔格・海尔维格出版的《来自瑞士的二十一印张》（《Einundzwanzig　Bogen　aus　der　Schweiz》，1843年苏黎世和温特图尔版）文集中，匿名发表了赫斯的三篇文章：《社会主义和共产主义》、《行动的哲学》和《唯一和完全的自由》。――第46页。\n[16]见《马克思恩格斯全集》中文版第1卷第596―625页。――第46页。\n[17]马克思给卢格的信以及发表在《德法年鉴》上的《论犹太人问题》和《黑格尔法哲学批判导言》这两篇文章，至少探讨了《经济学哲学手稿》――《政治和政治经济学批判》――的内容所包含的如下一些要点：要求无情地批判现存的世界，是建立新世界的最重要的前提之一；号召对政治进行批判，号召在政治上采取一定的党性立场，从而把理论同现实斗争生动地结合起来；揭示了资产阶级社会中货币拜物教的本性，揭示了货币的本质即同人相异化的、人的劳动和人的存在的本质；提出了资本主义条件下人同自身和同自然界相异化的问题；对卡贝、德萨米、魏特林等人所鼓吹的那种空想的（“当时的”）共产主义形式作了批判的评价；强调消灭资本主义私有制是彻底的社会革命（“全人类的解放”）的主要目的和内容；扼要论述了无产阶级作为负有消灭私有制的使命的、定将成为对社会进行革命改造的“心脏”即基本动力的阶级，将随着资本主义的发展而形成和提高。――第46页。\n[18]路・费尔巴哈《未来哲学原理》1843年苏黎世和温特图尔版。\n路・费尔巴哈的《关于哲学改革的临时纲要》一文刊载在《现代德国哲学和政论轶文集》第2卷上。这个两卷本的文集，除了其他作者的著作以外，还收入了马克思的《评普鲁士最近的书报检查令》一文。在这个文集上发表的《路德是施特劳斯和费尔巴哈的仲裁人》一文，不久前一直认为是马克思写的，实际上却是路・费尔巴哈写的。――第46页。\n[19]这里马克思指的是费尔巴哈的整个唯物主义观点。费尔巴哈自己把这种观点称为“自然主义”和“人道主义”或“人类学”。它发挥了这样一个思想：新哲学即费尔巴哈的哲学，使人这一自然界的不可分离的部分，成为自己的唯一的和最高的对象。费尔巴哈认为，这样的哲学即人类学包含着生理学，并将成为全面的科学；他断言，新时代的本质是把现实的、物质地存在着的东西神化；新哲学的本质则在于否定神学，确立唯物主义、经验主义、现实主义、人道主义。――第46页。\n[20]马克思的这个想法在他写了这篇《序言》以后不久，就在他和恩格斯合写的《神圣家族，或对批判的批判所做的批判》（见《马克思恩格斯全集》中文版第2卷）一书中实现了。――第48页。\n[21]马克思把第一手稿的各页都分成并列的三栏，分别加上《工资》、《资本利润》和《地租》这样的标题。每一栏都有按上述题目写的正文。但这样分三部分的论述没有贯彻到底，而到手稿的结尾实质上失去了任何意义。马克思所加的三个标题相当于资产阶级政治经济学的三个范畴，而按照亚当・斯密的学说，这三个范畴则是当时资产阶级社会的三个基本阶级――工人阶级、工业资产阶级和土地所有者――的三种收入形式。――第49页。\n[22]“普通人”（“simple　humanité”）一词引自亚当・斯密的主要著作《国民财富的性质和原因的研究》第1卷（第8章）。马克思在这里以及下面的所有引文都引自热尔门・加尔涅所译的、1802年在巴黎出版的法译本。“普通人”一词见该书第1卷第138页。――第49页。\n[23]引自斯密的著作第2卷（第1篇第11章）第162页。――第51页。\n[24]引自斯密的著作第1卷（第1篇第9章）第193页。――第53页。\n[25]复利是一种不仅按照本金，而且按照本金定期的增加量来连续计算的利息。因此，本金是象几何级数的项那样增长的，例如：2×2＝4×2＝8×2＝16等等。――第54、66页。\n[26]在第一手稿第Ⅶ页上，同以前各页不同，马克思在所有的三栏里都论述《工资》这个题目。在第Ⅷ页上，论述了两个题目：在左面的第一栏里论述《工资》，而在右面第二栏里论述《资本的利润》。――第54页。\n[27]威・舒耳茨《生产运动。为国家和社会奠定新的科学基础的历史和统计方面的论文》1843年苏黎世和温特图尔版。"
}