{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "020",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "\n这些论述使至今没有解决的各种矛盾立刻得到阐明。\n（1）国民经济学虽然从劳动是生产的真正灵魂这一点出发，但是它没有给劳动提供任何东西，而是给私有财产提供了一切。蒲鲁东从这个矛盾得出了有利于劳动而不利于私有财产的结论。然而我们看到，这个表面的矛盾是异化劳动同自身的矛盾，而国民经济学只不过表述了异化劳动的规律罢了。\n因此，我们也看到工资和私有财产是同一的，因为用劳动产品、劳动对象来偿付劳动本身的工资，不过是劳动异化的必然的后果，因为在工资中，劳动本身不表现为目的本身，而表现为工资的奴仆。下面我们要详细说明这个问题，现在不过再作出［ⅩⅩⅥ］几点结论。\n强制提高工资（不谈其他一切困难，也不谈这种强制提高工资作为一种反常情况，也只有靠强制才能维持），无非是给奴隶以较多报酬，而且既不会使工人也不会使劳动获得人的身分和尊严。\n甚至蒲鲁东所要求的工资平等，也只能使今天的工人同他的劳动的关系变成一切人同劳动的关系。这时社会就被理解为抽象的资本家。[46]\n工资是异化劳动的直接结果，而异化劳动是私有财产的直接原因。因此，随着一方衰亡，另一方也必然衰亡。\n（2）从异化劳动同私有财产的关系可以进一步得出这样的结论：社会从私有财产等等的解放、从奴役制的解放，是通过工人解放这种政治形式表现出来的，而且这里不仅涉及工人的解放，因为工人的解放包含全人类的解放；其所以如此，是因为整个人类奴役制就包含在工人同生产的关系中，而一切奴役关系只不过是这种关系的变形和后果罢了。\n正如我们通过分析从异化的、外化的劳动的概念得出私有财产的概念一样，我们也可以借助这两个因素来阐明国民经济学的一切范畴，而且我们将发现其中每一个范畴，例如商业、竞争、资本、货币，不过是这两个基本因素的特定的、展开了的表现而已。\n但是在考察这些范畴的形成以前，我们还打算解决两个任务：\n（1）从私有财产同真正人的和社会的财产的关系来说明作为异化劳动的结果的私有财产的普遍本质。\n（2）我们已经承认劳动的异化、外化这个事实，并对这一事实进行了分析。现在要问，人怎么使他的劳动外化、异化？这种异化又怎么以人类发展的本质为根据？我们把私有财产的起源问题变为异化劳动同人类发展的关系问题，也就为解决这一任务得到了许多东西。因为当人们谈到私有财产时，认为他们谈的是人之外的东西。而当人们谈到劳动时，则认为是直接谈到人本身。问题的这种新的提法本身就已包含问题的解决。\n补入（1）私有财产的普遍本质以及私有财产同真正人的财产的关系。\n这里外化劳动分解为两个组成部分，它们互相制约，或者说它们只是同一种关系的不同表现，占有表现为异化、外化，而外化表现为占有，异化表现为真正得到公民权。\n我们已经考察了一个方面，考察了外化劳动同工人本身的关系，也就是说，考察了外化劳动同自身的关系。我们发现，这一关系的产物或必然结果是非工人同工人和劳动的财产关系。私有财产作为外化劳动的物质的、概括的表现，包含着这两种关系：工人同劳动、自己的劳动产品和非工人的关系，以及非工人同工人和工人的劳动产品的关系。\n我们已经看到，对于通过劳动而占有自然界的工人说来，占有就表现为异化，自我活动表现为替他人活动和他人的活动，生命过程表现为生命的牺牲，对象的生产表现为对象的丧失，即对象转归异己力量、异己的人所有。现在我们就来考察一下这个对劳动和工人是异己的人同工人、劳动和劳动对象的关系。\n首先必须指出，凡是在工人那里表现为外化、异化的活动的，在非工人那里都表现为外化、异化的状态。\n其次，工人在生产中的现实的、实践的态度，以及他对产品的态度（作为一种精神状态），在同他相对立的非工人那里表现为理论的态度。\n［ⅩⅩⅦ］第三，凡是工人做的对自身不利的事，非工人都对工人做了，但是，非工人做的对工人不利的事，他对自身却不做。\n我们进一步考察这三种关系。［ⅩⅩⅦ］\n［第二手稿］\n［私有财产的关系］\n［……］［XL］构成他的资本的利息[47]。因此，资本是完全失去自身的人这种情况在工人身上主观地存在着，正象劳动是失去自身的人这种情况在资本身上客观地存在着一样。但是工人不幸而成为一种活的、因而是贫困的资本，只要一瞬间不劳动便失去自己的利息，从而也失去自己的生存。作为资本，工人的价值按照需求和供给而增长，而且，从肉体上说来，他的存在、他的生命也同其他任何商品一样，过去和现在都被看成是商品的供给。工人生产资本，资本生产工人，因而工人生产自身，而且人作为工人、作为商品就是这整个运动的产物。人只不过是工人，并且作为工人，他只具有对他是异己的资本所需要的那些人的特性。但是因为资本和工人彼此是异己的，从而处于漠不关心的、外部的和偶然的相互关系中，所以，这种异己性也必然现实地表现出来。"
}