{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”（第288页）“对外贸易在竭力扩大\n**\n生产性资本\n**\n时，总是有利可图的。它要是不扩充资本，而是要求让渡资本，那就无利可图。”（第395―396页）\n农业，工业，商业\n“政府对商业和工厂的赞助是否应该优先于农业？这个问题仍然是政府和著作家不能取得一致意见的一个问题。”（第73页）\n“工业和商业的进步是同文明、艺术、科学、航海的进步联系在一起的。对农业几乎无能为力的政府，对工业却几乎能办一切事情。如果一个国家的有些习惯和癖好会阻碍工业的发展，政府就应当运用它的一切手段同这些习惯和癖好作斗争。”（第84页）\n“鼓励农业的真正手段是鼓励工业。”（第225页）“它的范围〈工业的范围，即费里埃先生所理解的工厂工业的范围〉既不限于它的成就，也不限于它的改进的手段……工业的创造力如同想象力那样深远，那样活泼和丰富，除了每天赋予它以新光彩的人类精神本身的限度，它是没有任何限度的。”（第85页）\n“对一个农业-工业国来说，财富的真正源泉是\n**\n再生产\n**\n和劳动。它应当把自己的资本用于工农业，应当在它能够从事运输和销售他国商品之前，先考虑运输和销售本国的商品。”（第186页）“人的财富的这种增长，应该主要归功于早在民族与民族进行交换之前很久就存在的国内贸易。”（第145页）“按照斯密本人的意见，在两份资本中，一份投入国内贸易，另一份投入对外贸易，那么，前一份资本对国内工业的支持和鼓励要比后一份大二十四倍。”（第145―146页）\n但是，费里埃先生至少懂得，没有对外贸易，国内贸易是不可能存在的（同上，［第146页］）。\n“如果让一些私人从英国进口五万匹天鹅绒，他们就会在这笔交易中赚很多钱，并且很容易销售自己的商品。但是，他们缩减了国内的工业，使一万名工人失业。”（第170页，参看第155―156页）\n费里埃先生象李斯特一样，注意工商业城市与纯消费城市的区别（第91页）；但是他至少是很忠实的，以致在这样做的时候，引证了斯密本人的话。他引证李斯特先生如此喜爱的\n**\n麦特温条约\n**\n[141]以及斯密在评论这一条约时的尖刻意见（第159页）。我们已经看到，他对斯密的评论一般说来同李斯特的评论几乎是一字不差的。并见论\n**\n运输业\n**\n，第186页及其他各页。\n费里埃同李斯特的区别在于：前者是为一项具有世界历史意义的事业（大陆体系）而写作，后者是为渺小的、愚蠢的资产阶级而写作。\n读者将会同意：李斯特先生的一切都概括地包含在摘自费里埃的引文中。如果再加上李斯特先生从费里埃以来的国民经济学发展中借来的词句，那么属于他所有的东西就只剩下空谈生产力的空洞的\n**\n理想\n**\n――以及追求统治权的德国资产者的［……］\n［注：在手稿上，这里有一个字笔迹不清楚。――编者注］\n伪善。\n写于1845年3月\n原文是德文\n**\n注释：\n**\n[126]马克思的这篇手稿是他为评论德国资产阶级经济学家弗・李斯特于1841年出版的《政治经济学的国民体系。第1卷。国际贸易，贸易政策和德国关税同盟》一书而写的文章的草稿。李斯特在这本书中吹嘘自己要对政治经济学中流行的国际贸易理论、贸易政策理论的错误的实质和原因进行研究。该书问世时在德国被大肆宣传，俨然成了追求财富、渴望统治的年轻的德国资产阶级的宣言书，成了在政治经济上推动德国的“福利、文化和力量”的良方。恩格斯在1844年11月19日给马克思的信中提到他打算写一本小册子批判这本书，而在1845年3月17日给马克思的信中则赞同马克思准备批判李斯特的理论观点的计划。恩格斯并没有写出一本专门评论李斯特的小册子，不过他的《在爱北斐特的演说》中有一篇演说（见《马克思恩格斯全集》中文版第2卷第619―621页）却批判了李斯特把德国资本家对保护关税的渴望变成了体系。\n马克思评论李斯特的文章也没有付印。现在保存的马克思的这篇手稿是不完整的：缺少第一张，显然上面有作者所拟的标题；第10―21张以及第23张也未找到。马克思在手稿中分析和援引了李斯特这本书的第一卷。他把从法译本援用的引文都改译为德文。引文中的着重号照例都是马克思加的。在每一张的开头他用阿拉伯数字标明的手稿页码，本卷都放在方括号内。手稿中明显的笔误在这次准备发表时作了订正。编者给个别章节所加的标题放在方括号内。\n这篇评论李斯特的文章的草稿，是在马克思的长女燕妮・龙格的孙子长期保存的马克思遗稿中发现的。――第239页。\n[127]扬扬扬格是古体诗中由三个长音节组成的韵脚。马克思用这个术语讽刺地说明李斯特的呆滞的文风。――第241页。\n[128]关于塞拉的著作，李斯特写道：“意大利最早的政治经济学著作，是那不勒斯的安东尼奥・塞拉的著作：《论“王国”获得丰富的金银的方法》”（见李斯特《政治经济学的国民体系》第1卷第456页）。――第244页。"
}