{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": 0,
    "total_chunks": 20,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《法郎吉》。社会科学评论，创刊第14年第1辑，八开本，1845年巴黎《法郎吉》出版社出版。傅立叶手稿集：论三种外在统一的大纲，第1—2月号第1—42页。］\n\n编辑注释: ［注：“社会上”一词是恩格斯加的。——编者注］\n\n编辑注释: ［注：不应忘记，傅立叶不是一个共产主义者。］\n\n编辑注释: ［注：这里以及下面的引文中的着重号都是恩格斯加的。——编者注］\n\n编辑注释: ［注：“社会上的”一词是恩格斯加的。——编者注］\n\n编辑注释: ［注：“真理的使徒们”一词的引号和着重号是恩格斯加的。——编者注］\n\n编辑注释: ［注：德国商人也有这句口头禅。］\n\n编辑注释: ［注：恩格斯在这一段中用自己的话转述了傅立叶的《各个时期所用商业方法的序列》一览表的内容。——编者注］\n\n编辑注释: ［注：“**社会机体上的**”一词是恩格斯加的。——编者注］\n\n编辑注释: ［注：“商业朋友”一词的引号是恩格斯加的。——编者注］\n\n编辑注释: ［注：“新的”一词是恩格斯加的。——编者注］\n\n编辑注释: ［注：这是味吉尔的史诗《亚尼雅士之歌》第三卷中的一行诗。——编者注］\n\n编辑注释: ［注：“商业朋友”一词是恩格斯加的。——编者注］\n\n编辑注释: ［注：弗·伏尔泰的《扎伊拉》（作者献给自己的崇拜者兼保护人，英国大商人埃弗拉德·福克纳的一部悲剧）。——编者注］\n\n编辑注释: ［注：括号里的话是恩格斯加的。——编者注］\n\n编辑注释: ［注：在傅立叶著作中这个一览表放在引言部分《问题的提法》（有些条目是恩格斯意译的；着重号是恩格斯加的）。——编者注］\n\n编辑注释: ［注：“缺乏连带责任”一词易恩格斯加的。——编者注］\n\n编辑注释: ［注：“无根据的”一词是恩格斯加的。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“投机商”。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中，下面还有两段话，恩格斯没有摘录。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“埃巨”。——编者注］\n\n编辑注释: ［注：这段话是恩格斯把傅立叶的原文删节后意译的。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中，后面有“例如国民公会的丑行”一语。——编者注］\n\n编辑注释: ［注：傅立叶指出这些民族是“法国人、德国人、俄国人、英国人”。——编者注］\n\n编辑注释: ［注：最后这句话是恩格斯节译的。——编者注］\n\n编辑注释: ［注：“债权人先生”一词是恩格斯加的。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“被愚弄的阿巴公”（阿巴公是莫里哀的喜剧《悭吝人》中的主人公）。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“复兴”。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“若克里斯”（若克里斯在莫里哀的喜剧《斯加纳列尔》中是傻瓜的形象）。——译者注］\n\n编辑注释: ［注：味吉尔《亚尼雅士之歌》第1卷。——编者注］\n\n编辑注释: ［注：“作买卖，破产了”这几个字是恩格斯加的。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“埃巨”。——编者注］\n\n编辑注释: ［注：着重号是恩格斯加的。——编者注］\n\n编辑注释: ［注：“放走大盗”这几个字是恩格斯加的。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“复兴”。——编者注］\n\n编辑注释: ［注：“骑士”以及下面的“王子”、“国王”和“皇帝”等词的引号是恩格斯加的。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“利弗尔”，——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“就象一排用纸牌搭成的房子。——编者注］\n\n编辑注释: ［注：“可恶的”一词是恩格斯加的。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：“埃巨”。——编者注］\n\n编辑注释: ［注：“陆上和海上的”这几个字是恩格斯加的。——编者注］\n\n编辑注释: ［注：在傅立叶的原稿中有这些典型人物的名字。］\n\n编辑注释: ［注：在傅立叶的著作中这里和下面均用“利弗尔”。——编者注］\n\n编辑注释: ［注：恩格斯把傅立叶著作中这一段话的开头和末尾加以改写。——编者注］\n\n编辑注释: ［注：在傅立叶的著作中是：《关于破产的结论》。——编者注］\n\n编辑注释: ［注：括号内的话是恩格斯加的。——编者注］\n\n编辑注释: ［注：双关语：德文“grundlos”，既有“无底的”意思，又有“没有根基的”、“空洞的”意思。——编者注］\n\n编辑注释: **注释：**[163]这是恩格斯根据他和马克思早在1845年初拟定在德国出版《外国杰出的社会主义者文丛》的计划，对沙·傅立叶的《论商业》手稿所作的摘译。马克思草拟的计划提纲表明，他们本来打算出版一套范围广泛的法英作者的著作文丛（见本卷第272页）。看来恩格斯是1845年夏天在布鲁塞尔开始翻译手稿的。前言和结束语多半是写于1845年秋天，因为它们是对当时出版的某些“真正的社会主义者”的著作的答复。恩格斯选译了沙·傅立叶未完成的文稿《论三种外在统一》前七章的若干片断。傅立叶逝世后，在傅立叶派杂志《法郎吉》的前两期（1845年1—2月号和3—4月号）上第一次发表了这部著作的大部分。这部著作中同傅立叶1808年匿名发表的《关于四种运动和普遍命运的理论》一书相同的地方，编辑部用删节号代替，并标明了它们在该书中的页码。恩格斯在自己的译文中按照该书1841年版本恢复了那些相同的地方。恩格斯节译了这七章，省略之处并没有全用删节号标明，在个别地方则用自己的话把译出的片断衔接起来。恩格斯的译文有些地方是节译或意译，而有的地方是用自己的话转述。恩格斯对傅立叶原文的重要插话均用脚注说明。恩格斯的前言和结束语用老五号字刊印，傅立叶原文的译文用小五号字刊印。引文中的着重号照例都是恩格斯加的。——第318页。[164]恩格斯指的是罗·施泰因的著作：《现代法国的社会主义和共产主义。现代史随笔》1842年莱比锡版。——第318页。[165]恩格斯说的“最劣等的德国理论”是指所谓“真正的社会主义”——它是存在于1844—1845年并在德国知识分子和手工业者中传播的小资产阶级社会主义流派，是费尔巴哈学说的唯心主义方面和被阉割了的法国空想社会主义的特殊混合物。“真正的社会主义者”把法国空想社会主义者的观点庸俗化，对它们采取高傲轻视的态度，这在格律恩的《法国和比利时的社会运动》（《Die　soziale　Bewegung　in　Frankreich　und　Belgien》）一书（1845年8月在达姆施塔德出版）中格外明显。恩格斯的这一著作反映出他和马克思准备同“真正的社会主义”公开划清界线并批判它的代表人物的考虑，这时已经成熟。马克思和恩格斯在《德意志意识形态》（见《马克思恩格斯全集》中文版第3卷）中对“真正的社会主义”进行了详尽的批判。——第318页。[166]这里指的是傅立叶著作中关于幻想自然界将来所要发生的变化而作的描写：海水的怪味将会改变，南北极上空将会出现放热的灵光，野兽将会变成有利于人类的牲畜，等等。谢利叶方法是傅立叶在分析各种自然现象和社会现象时所用的独特的分类法。特别是他想借助这种方法来发展新的社会科学，他把关于社会心理因素——情欲的引力和斥力——的学说这一在他看来是社会发展的主要原则作为这门科学的基础。傅立叶在这种方法中以及在运用这种方法时把不科学的幻想的因素同合理的观察和辩证法的自发表现混在一起了。——第320页。[167]恩格斯把傅立叶手稿中的导言（《问题的提法》）和第一章《商业方法的顺序》的材料并入第一部分。开头引的几个片断，从“我们现在接触到文明时代最敏感的部位”起到“阻碍流通的一切原动力”止，摘自《关于四种运动的理论》—书第331—332页。——第321页。[168]傅立叶所说的“意识形态”、“思想家”是指十八世纪法国哲学的一批模仿者，为首的是自由主义思想家、经济学家和政治活动家安都昂·德斯杜特·德·特拉西，即1804年出版的五卷本著作《意识形态原理》的作者。——第322页。[169]在神圣同盟各国（英国、奥地利、普鲁士、俄国）举行的亚琛会议（1818年）上曾邀请欧洲最大银行的首脑参与拟定法国在拿破仑战败后的赔款条件。会上决定，法国赔款的信贷手续由英国的伯林银行和荷兰-英国的霍普银行办理。傅立叶这里指的显然是伯林和霍普这两个银行家。——第326页。[170]1815年的联邦主义者，指拿破仑第一1815年从厄尔巴岛回来直到滑铁卢失败这一短暂统治期间自愿支持他的人。——第326页。[171]指逃离英国的投机家约翰·罗所开设的专门银行经政府许可后于1716年在法国发行的银行券。1720年银行破产，罗逃之夭夭。因为事前罗已经把这个银行转为国家财产，所以他的破产是国家破产的隐蔽形式。阿西涅币是法国革命时期从1789年12月起发行的有价证券。这种有价证券以出售被没收的封建贵族和教会的财产（即国有财产）所得的收入作为保证金。阿西涅币是作为纸币流通的。由于1794年7月（热月9日）反革命政变后证券的发行和投机激增，阿西涅币迅速贬值。1796年12月阿西涅币停止发行。——第332页。[172]傅立叶错误地认为这次行动是国民公会干的。这是督政府于1797年9月30日采取的行动，当时督政府已经取代国民公会的统治成为最高政府机构。督政府削减了全部国家债券的三分之二，认为只有三分之一是必须由财政部偿还的，因此称之为三分之一公债值。——第332页。[173]从“当犯罪变得十分频繁时，人们就会习以为常，并且成为犯罪行为的麻木不仁的目击者”起到“只要投机者只偷盗一半，也会承认这是诚实的破产”止，恩格斯摘自《关于四种运动的理论》一书第341—343页。其余的段落，则按照《法郎吉》杂志发表的文字。——第333页。[174]傅立叶所谓的法兰西新法典是指1804年颁布的拿破仑第一民法典（Ｃｏｄｅ　ｃｉｖｉｌ）。——第333页。[175]傅立叶在手稿中列举不同种类的破产时曾指出破产者的真实姓名。但是《法郎吉》杂志在发表这一著作时，这些名字被删去了，而代之以虚构的、从文学作品中借用的名字。恩格斯自己在脚注中指出了这一点（见本卷第351页）。——第334页。[176]暗指十六世纪至十七世纪初的西班牙耶稣会教徒、神学家托马斯·桑切斯的著作《论神圣的婚姻秘密》，这部著作以精细的诡辩和近似淫诲的大胆描写著称。——第339页。[177]从“银行家多朗特拥有两百万法郎”起到第13条最后一段（“用法庭对付那些一下子就盗窃数百万金钱的人！”）止，恩格斯摘自《关于四种运动的理论》一书第343—346页。——第340页。[178]从“犹太人伊斯加里约带着十万法郎资本来到法国”起到“每一个人都贪婪地抓住不受惩罚的盗窃机会”止，恩格斯摘自《关于四种运动的理论》一书第348—351页。——第344页。[179]天主教举行祈祷仪式时在华盖下隆重地抬着所谓的圣餐。——第350页。[180]波克为法国南部的小城，以一年一度的盛大集市闻名。——第351页。[181]从“小商人斯嘉本”到第34条末尾，恩格斯摘自《关于四种运动的理论》一书第346—347页。——第352页。[182]在《法郎吉》杂志3—4月号除载有恩格斯提到的《论三种外在统一》手稿的三章（第八一十章）以外，还载有手稿第十一—十八章，其中和《关于四种运动的理论》一书中相同的章节均删去。——第355页。[183]恩格斯把黑格尔在他的《历史哲学》中所描述的历史发展的情景同中世纪基督教封建主义的世界史分期法作了讽刺性的对比，这种分期法把世界史划分为四个帝国：亚述巴比伦帝国、米太波斯帝国、希腊马其顿帝国和罗马帝国（罗马帝国又包括了日耳曼民族的神圣罗马帝国等不同形式，罗马帝国似乎是存在到世纪末）。按照黑格尔的理解，以绝对观念或世界精神的自我认识过程为基础的世界史经历了三个主要阶段，即小亚细亚和古埃及的历史、希腊罗马世界的历史、日耳曼民族的历史。至于那些历史不能纳入三分法模式的民族，黑格尔把它们称为非历史的民族。——第356页。[184]恩格斯指亨·威·凯泽尔的著作《财产的个性》1843年不来梅版。——第357页。[185]指普鲁士许多城市在1844—1845年根据德国自由资产阶级的倡议而成立的争取改善工人阶级状况的团体，其目的是诱使德国工人放弃争取自己的阶级利益的斗争。尽管统治阶级竭力给这些团体涂上无害的人道主义色彩，这些团体的出现还是唤醒了城市群众的政治积极性，引起了德国广大社会阶层对社会问题的注意。普鲁士政府慑于这些团体的活动具有它所意料不到的倾向，遂于1845年春以不批准它们的章程、禁止它们继续活动为理由匆匆予以取缔。——第357、413页。[186]指马克思和恩格斯打算出版的《外国杰出的社会主义者文丛》（见注142）。他们准备吸收社会主义运动的其他活动家参加《文丛》的出版工作，其中就有赫斯。但是由于赫斯的思想立场不坚定，成了“真正的社会主义”的鼓吹者之一，使马克思、恩格斯无法同他以及一些德国刊物的其他许多出版者和编者合作，而且这也是《文丛》未能出版的原因之一。——第359页。"
}