{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "043",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "因此自我意识，或者，――如果我们撇开黑格尔的抽象而用人的自我意识来代替自我意识，――从而可以说人的自我意识在自己的异在本身中也就是在自己身边。这里首先包含着：意识，也就是作为知识的知识、作为思维的思维，直接地冒充为异于自身的他物，冒充为感性、现实、生命，――在思维中超越自身的思维（费尔巴哈）。这里所以包含着这一方面，是因为仅仅作为意识的意识所碰到的障碍不是异化的对象性，而是对象性本身。\n第二，这里包含着：因为有自我意识的人认为精神世界――或人的世界在精神上的普遍存在――是自我外化并加以扬弃，所以他又重新通过这个外化的形态确证精神世界，把这个世界冒充为自己的真实的存在，恢复这个世界，硬说他在自己的异在本身中也就是在自己身边。因此，在扬弃例如宗教之后，在承认宗教是自我外化的产物之后，他又在作为宗教的宗教中找到自身的确证。黑格尔的虚假的实证主义即他那只是徒有其表的批判主义的根源就在于此，这也就是费尔巴哈所说的宗教或神学的设定、否定和恢复，然而这应当以更一般的形式来加以考察。因此，理性在作为非理性的非理性中也就是在自己身边。一个认识到自己在法、政治等等中过着外化生活的人，就是在这种外化生活本身中过着自己的真正的、人的生活。因此，与自身相矛盾的，既与知识又与对象的本质相矛盾的自我肯定、自我确证，是真正的知识和真正的生活。\n因此，现在不用再谈关于黑格尔对宗教、国家等等的适应了，因为这种谎言是他的原则的谎言。\n［ⅩⅩⅨ］如果我知道宗教是外化的、人的自我意识，那么我也就知道，在作为宗教的宗教中得到确证的不是我的自我意识，而是我的外化的自我意识。这就是说，我知道我自身的、属于我的本质的自我意识，不是在宗教中，倒是在被消灭、被扬弃的宗教中得到确证的。\n因此，在黑格尔那里，否定的否定不是通过否定假象本质来确证真正的本质，而是通过否定假象本质来确证假象本质，或者说，来确证自身异化的本质，换句话说，否定的否定就是否定作为在人之外的、不依赖于人的、对象性本质的这种假象本质，并使它转化为主体。\n因此，把否定和保存即肯定结合起来的扬弃起着一种独特的作用。\n例如，在黑格尔法哲学中，扬弃了的私人权利等于道德，扬弃了的道德等于家庭，扬弃了的家庭等于市民社会，扬弃了的市民社会等于国家，扬弃了的国家等于世界史。在现实中，私人权利、道德、家庭、市民社会、国家等等依然存在着，它们只是变成了环节，变成了人的存在和存在方式，这些存在方式不能孤立地发挥作用，而是互相消融，互相产生等等。它们是运动的环节。\n在它们的现实存在中它们的这种运动的本质是隐蔽着的。这种本质只是在思维中、在哲学中才表露、显示出来；因此，我的真正的宗教存在是我的宗教哲学的存在，我的真正的政治存在是我的法哲学的存在，我的真正的自然存在是我的自然哲学的存在，我的真正的艺术存在是我的艺术哲学的存在，我的真正的人的存在是我的哲学的存在。因此，宗教、国家、自然界、艺术的真正存在，就是宗教哲学、自然哲学、国家哲学、艺术哲学。但是，如果只有宗教哲学等等对我说来才是真正的宗教存在，那么我就只有作为宗教哲学家才算是真正信教的，而这样一来我就否定了现实的宗教信仰和现实的信教的人。但是同时我又确证了它们：一方面，是在我自己的存在的范围内或在我使之与它们相对立的那个异己的存在的范围内，因为异己的存在仅仅是它们本身的哲学的表现，另一方面，则是通过它们自己的最初形式，因为在我看来它们不过是虚假的异在、譬喻，是隐蔽在感性外壳下面的它们自己的真正存在即我的哲学的存在的形式。\n同样地，扬弃了的质等于量，扬弃了的量等于度，扬弃了的度等于本质，扬弃了的本质等于现象，扬弃了的现象等于现实，扬弃了的现实等于概念，扬弃了的概念等于客观性，扬弃了的客观性等于绝对观念，扬弃了的绝对观念等于自然界，扬弃了的自然界等于主观精神，扬弃了的主观精神等于伦理的客观精神，扬弃了的伦理精神等于艺术，扬弃了的艺术等于宗教，扬弃了的宗教等于绝对知识。\n一方面，这种扬弃是思想上的本质的扬弃，也就是说，思想上的私有财产在道德观念中的扬弃。而且因为思维自以为直接就是和自身不同的另一个东西，即感性的现实，从而认为自己的活动也是感性的现实的活动，所以这种思想上的扬弃，在现实中没有触动自己的对象，却以为已经实际上克服了自己的对象；另一方面，因为对象对于思维说来现在已成为一个思想环节，所以对象在自己的现实中也被思维看作思维本身的即自我意识的、抽象的自我确证。\n［ⅩⅩⅩ］因此，从一方面来说，黑格尔在哲学中加以扬弃的存在，并不是现实的宗教、国家、自然界，而是已经成为知识的对象的宗教本身，即教义学；法学、国家学、自然科学也是如此。因此，从一方面来说，黑格尔既同现实的本质相对立，也同直接的、非哲学的科学或这种本质的非哲学的概念相对立。因此，黑格尔是同它们的通用的概念相矛盾的。"
}