{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "031",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "它的基本教条是：自我克制，对生活和人的一切需要克制。你越少吃，少喝，少买书，少上剧院、舞会和餐馆，越少想，少爱，少谈理论，少唱，少画，少击剑等等，你就越能积攒，你的既不会被虫蛀也不会被贼盗的宝藏，即你的资本，也就会越大。你的存在越微不足道，你表现你的生命越少，你的财产就越多，你的外化的生命就越大，你的异化本质也积累得越多。［ⅩⅥ］国民经济学家把从你那里夺去的那一部分生命和人性，全用货币和财富补偿给你，你自己不能办到的一切，你的货币都能办到：它能吃，能喝，能赴舞会，能去剧场，能获得艺术、学识、历史珍品和政治权力，能旅行，它能为你占有这一切；它能购买这一切；它是真正的能力。但是，尽管货币是这一切，它除了自身以外不愿创造任何东西，除了自身以外不愿购买任何东西，因为其余一切都是它的奴仆，而当我占有了主人，我就占有了奴仆，我也就不需要去追求他的奴仆了。因此，一切激情和一切活动都必然湮没在发财欲之中。工人只能拥有他想要生活下去所必需的那么一点，而且只是为了拥有［这么一点］他才有权要活下去。∥\n诚然，在国民经济学领域掀起了一场争论。一方（罗德戴尔、马尔萨斯等）推崇奢侈而咒骂节约；另一方（萨伊、李嘉图等）则推崇节约而咒骂奢侈。但是，前者承认，它要求奢侈是为了生产出劳动即绝对的节约；而后者承认，它推崇节约是为了生产出财富即奢侈。前者沉湎于浪漫主义的幻想，认为不应仅仅由发财欲决定富者的消费，并且当它把挥霍直接当作发财致富的手段时，它是跟它自己的规律相矛盾的。因此，后者极其严肃而详尽地向前者证明，通过挥霍我只会减少而不会增加我的财产。后者假意不承认，正是一时的兴致和念头决定生产；它忘记了“考究的需要”，忘记了没有消费就不会有生产；忘记了只有通过竞争，生产才必然变得日益全面、日益奢侈；它忘记了，按照它的理论，使用决定物的价值，而时兴决定使用；它希望仅仅生产“有用的东西”，但它忘记了生产过多的有用的东西就会生产出过多的无用的人口。双方都忘记了，挥霍和节约，奢侈和困苦，富有和贫穷是等同的。\n同时，如果你希望按照经济学办事，并且不愿毁于幻想，那么你不仅应当在你的直接的感觉，如吃等等方面节省，而且应当在热心公益、同情、信任等等这一切方面节省。\n∥你必须把你的一切变成可以出卖的，也就是说，变成有用的。如果我问国民经济学家：当我靠出卖自己的身体满足别人的淫欲来换取金钱时，我是不是遵从经济规律（法国工厂工人把自己妻女的卖淫称为额外的劳动时间，这完全是对的），而当我把自己的朋友出卖给摩洛哥人时，我是不是在按国民经济学行事呢（而通过买卖新兵等等形式直接贩卖人口的现象，在一切文明国家里都有）？于是国民经济学家回答我：你的行动并不违反我的规律；但请你看看道德太太和宗教太太说些什么；我的国民经济学的道德和宗教丝毫不反对你的行动方式，但是……――但是我该更相信谁呢――国民经济学还是道德？国民经济学的道德是谋生、劳动和节约、节制，但是国民经济学答应满足我的需要。――道德的国民经济学就是富有道德心、德行等等；但是，如果我根本不存在，我又怎么能有德行的呢？如果我什么都不知道，我又怎么会富有道德心呢？――每一个领域都用不同的和相反的尺度来衡量我：道德用一种尺度，而国民经济学又用另一种尺度。这是以异化的本质为根据的，因为每一个领域都是人的一种特定的异化，每一个∥［ⅩⅦ］……都把异化的本质活动的特殊范围固定下来，并且每一个领域都同另一种异化保持着异化的关系。例如，米歇尔・舍伐利埃先生责备李嘉图撇开了道德。但是，李嘉图使国民经济学用它自己的语言说话。如果说这种语言不合乎道德，那么这不是李嘉图的过错。当米歇尔・舍伐利埃讲道德的时候，他撇开了国民经济学；而当他研究国民经济学的时候，他又必然实际上撇开了道德。如果国民经济学同道德的关系不是任意的、偶然的因而无根据的和不科学的，如果它不是装装样子的，而是被设想为本质的，那么这种关系就只能是国民经济学规律同道德的关系；如果实际上并非如此，或者恰恰出现相反的情况，那么这难道是李嘉图的过错吗？何况，国民经济学和道德之间的对立本身不过是一种假象，它既是对立，同时又不是对立。国民经济学不过是以自己的方式表现着道德规律。\n∥节制需要，作为国民经济学的原则，在它的人口论中最鲜明地表现出来。人太多了。甚至连人的存在都是十足的奢侈，而如果工人是“道德的”（穆勒曾建议公开赞扬那些在两性关系上表现节制的人，并公开责难那些违背结婚不生育原则的人……难道这不是禁欲主义的道德、学说吗？[64]），那么他就会在生育方面实行节约。人的生产表现为公众的不幸。∥\n生产对富人所具有的意义，明显地表现在生产对穷人所具有的意义中；这对于上层来说总是表现得精致、隐秘、含糊，是假象；而对于下层来说则表现得粗陋、露骨、坦率，是本质。工人的粗陋的需要与富人的考究的需要相比是一个大得多的收入来源。"
}