{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "004",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "\n按照国民经济学家的意见，工人的利益从来不同社会的利益相对立，而社会却总是而且必然地同工人的利益相对立。\n按照国民经济学家的意见，工人的利益从来不同社会的利益相对立，（1）因为工资的提高可以由劳动时间量的减少和上述其他后果而绰绰有余地得到补偿；（2）因为对社会来说全部总产品就是纯产品，而区分纯产品只对私人来说才有意义。\n劳动本身，不仅在目前的条件下，而且一般只要它的目的仅仅在于增加财富，它就是有害的、造孽的，这是从国民经济学家的阐发中得出的结论，尽管他并不知道这一点。\n按照理论，地租和资本利润是工资的扣除。但是在现实中，工资却是土地和资本让给工人的一种扣除，是从劳动产品中给工人、劳动所打的回扣。\n在社会的衰落状态中，工人遭受的痛苦最深重。他遭受特别沉重的压迫是由于自己所处的工人地位，但他遭受压迫则由于社会状况。\n而在社会财富增进的状态中，工人的沦亡和贫困化是他的劳动的产物和他生产的财富的产物。就是说，贫困从现代劳动本身的本质中产生出来。\n社会的最富裕状态，这个大致还是可以实现并且至少是作为国民经济学和市民社会的目的的理想，对工人说来却是持续不变的贫困。\n不言而喻，国民经济学把无产者，即既无资本又无地租，只靠劳动而且是片面的、抽象的劳动为生的人，仅仅当作工人来考察，因此，它才会提出这样一个论点：工人完全和一匹马一样，只应得到维持劳动所必需的东西。国民经济学不考察不劳动时的工人，不把工人作为人来考察；它把这种考察交给刑事司法、医生、宗教、统计表、政治和乞丐管理人去做。\n现在让我们超出国民经济学的水平，试从前面几乎是用国民经济学家的原话所作的论述中来回答以下两个问题：\n（1）把人类的最大部分归结为抽象劳动，这在人类发展中具有什么意义？\n（2）细节上的改良主义者不是希望提高工资并以此来改善工人阶级的状况就是（象蒲鲁东那样）把工资的平等看作社会革命的目标，他们究竟犯了什么错误？\n劳动在国民经济学中仅仅以谋生活动的形式出现。\n［Ⅷ］“可以肯定地说，那些要求特殊才能或较长期预备训练的职业，总的来说已变得较能挣钱；而任何人都可以很容易很快学会的那种机械而单调的活动的相应工资，则随着竞争的加剧而降低并且不得不降低。但正是这类劳动在劳动组织的现状下最为普遍。因此，如果说第一类工人现在所挣得的是五十年前的七倍，而第二类工人所挣得的和五十年前一样，那么二者所挣得的平均起来当然是以前的四倍。但是，如果在一个国家里，从事第一类劳动的只有一千人，而从事第二类劳动的有一百万人，那么就有999000人并不比五十年前生活得好，如果生活必需品的价格同时上涨，那么他们会比以前生活得更坏。而人们却想用这种肤浅的平均计算，在关系到居民人数最多的阶级的问题上欺骗自己。此外，工资多少只是估计工人收入的因素之一，因为对衡量收入来说更重要的是要把他们获得收入的有保障的持续性估计进去。但是在波动和停滞不断出现的所谓自由竞争的无政府状态下，是根本谈不到这种持续性的。最后，还应注意过去和现在的通常劳动时间。最近二十五年来，也正是从棉纺织业采用节省劳动的机器以来，这个部门的英国工人的劳动时间已由于企业主追逐暴利［Ⅸ］而增加到每日十二至十六小时，而在到处还存在着富人无限制地剥削穷人的公认权利的情况下，一国和一个工业部门的劳动时间的延长必然也或多或少地影响到其他地方。”（舒耳茨《生产运动》[27]第65页）\n“然而，即使所谓社会一切阶级的平均收入都增长这种不真实的情况属实，一种收入同另一种收入的区别和相对的差距仍然可能扩大，从而贫富间的对立也可能更加尖锐。因为正是由于生产总量的增长，并且随着生产总量的增长，需要、欲望和要求也提高了，于是绝对的贫困减少，而相对的贫困可能增加。靠鲸油和腐鱼为生的萨莫耶特人并不穷，因为在他们那种与世隔绝的社会里一切人都有同样的需要。但是在一个前进着的国家，生产总量在大约十年内与人口相比增加了三分之一，而工人挣得的工资仍和十年前一样多，他们不但不能保持过去的福利水平，而且比过去穷三分之一。”（同上，第65―66页）\n但是，国民经济学把工人只当作劳动的动物，当作仅仅有最必要的肉体需要的牲畜。\n“国民要想在精神方面更自由地发展，就不应该再当自己的肉体需要的奴隶，自己的肉体的奴仆。因此，他们首先必须有能够进行精神创造和精神享受的时间。劳动组织方面的进步会赢得这种时间。的确，今天由于有了新的动力和完善的机器，棉纺织厂的一个工人往往可以完成早先100甚至250―350个工人的工作。在一切生产部门中都有类似的结果，因为外部自然力日益被用来加入［Χ］人类劳动。如果说为了满足一定量的物质需要必需耗费的时间和人力现在比过去减少了一半，那么，与此同时，在不损害物质福利的情况下，给精神创造和精神享受提供的余暇也就增加一倍。"
}