{
  "metadata": {
    "volume": "42",
    "article_number": "024",
    "title": "对英国工人阶级状况的补充评述[147]",
    "file_name": "volume_42_024_弗・恩格斯。对英国工人阶级状况的补充评述。――英国的一次罢工277―291.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "才能做到这一点，特别是在一个被无穷的“祖先智慧”迫使人们持怀疑论的世纪里，仅凭空洞的说教，哪怕是很高明的权威的说教，都不能使人产生这种信念。此外，当事情涉及重大结论、当事实概括为原则的时候，当要描述的不是个别的一小部分人民的状况，而是整个阶级之间的相互关系的时候，事实就十分必要了。我不能由于上述原因而在我的书中到处提供事实。现在，我将在这里弥补这个不可避免的缺陷，随时从我所掌握的资料中提供事实。为了同时证明我的描述即使在今天也是正确的，我只引用了去年我离开英国后才发生并且在我那本书出版后才得知的事实。\n我那本书的读者还会记得，我主要是描述了资产阶级和无产阶级之间的相互关系以及这两个阶级之间的斗争的必然性，而对我来说特别重要的是要证明无产阶级的这一斗争是完全合法的，是要用英国资产阶级的丑恶行径来戳穿他们的花言巧语。我写的这本书，从第一页到最后一页，就是对英国资产阶级的起诉书。现在我再提供一些令人信服的证据。此外，对于这些英国资产者我已经充分发泄了我的愤激之情，我不想在补充评述时再一次由于他们而情绪激动，因而我将尽量使自己心平气和。\n出现在我们面前的第一个和善的先生和好当家人，是一位老朋友，或者确切地说是两位老朋友。\n**\n波林\n**\n先生和\n**\n亨弗莱\n**\n先生早在1843年就同他们的工人发生了争执――天晓得是第几次了。工人不管怎么说也不肯放弃他们提出的增加了工作就要增加工资的要求，因而停了工。波林先生和亨弗莱先生这两个雇有许多烧砖工、木工和其他工人的建筑业大承包商招雇了别的工人，这样就引起了争执，最后，在波林和亨弗莱的制砖厂发生了一场动用枪枝和棍棒的流血战斗，这场战斗以六个工人被放逐到凡迪门岛而告终。[148]有关这件事的详细情况在我那本书中可以读到。可是波林先生和亨弗莱先生每年总要对他们的工人耍点花招，否则他们就不舒服。于是，他们在1844年10月又挑起了争端。这次是博爱的建筑业承包商打算为木工谋福利。自古以来，在曼彻斯特及其四郊的木工中间就通行一种习惯，从圣烛节\n［注：二月二日。――编者注］\n到11月17日不用“点灯”，这就是说，在天长的日子里，从早晨六点劳动到晚上六点，在天短的日子里，天一亮开始劳动，天黑就收工。从11月17日起就要点灯了并且出全工。波林和亨弗莱早就讨厌这个“野蛮的”习惯了，他们决定用煤气照明来消灭这个“黑暗时代”的残余。于是有一天晚上，不到六点钟，干活已经看不清楚了，木工就放下工具，去拿自己的外衣，这时工头点燃了煤气灯并且说，他们必须劳动到六点钟。对这件事感到不快的木工召开了一个同业工人大会。波林先生非常惊奇地问他的工人，既然他们召开大会，是不是有什么不满意的地方。有几个工人说，这个会不是他们直接召开的，而是手工业者联合会执行委员会召开的。波林先生回答说，他跟手工业者联合会毫不相干，不过他倒愿意向他们提个建议：只要他们同意点灯，他准备每星期六让他们提前三小时收工，而且还允许――慷慨大方的先生――他们每天额外多干一刻钟，为此他们将获得额外的报酬！当然，这样一来，在所有其他工厂都开始点灯的时候，他们就要多劳动半个小时！工人仔细地考虑了这个建议并且算了一下，照这样办，在天短的日子里波林先生和亨弗莱先生每天将赚去整整一个劳动小时，每个工人就得分文不拿地总共额外多劳动92小时即9\n[^1]\n/\n4\n天，而这两位先生就可以用这种办法在冬天的月份中从公司雇用的全体工人身上节省工资400镑（2100塔勒）。因此工人召开了他们的大会，向他们的同行解释说，假如有一个公司实行这个计划，所有其他公司都会仿效它，结果就会出现一次普遍的、间接的降低工资，使这个地区的木工每年被夺去约4000镑。于是作出决定：波林和亨弗莱雇用的全体木工都在下星期一提出一个季度后辞职的声明。如果他们的雇主置之不理，届时他们就停工。为此手工业者联合会保证，一旦发生罢工，就用普遍募捐的办法来支援他们。\n星期一，10月14日，工人前去提出辞职声明。他们得到的答复是，他们可以马上就走。他们当然照办了。当天晚上召开了另一次全体建筑工人大会。在会上，建筑业各工种的所有工人都保证支援罢工者。星期三和星期四，附近地区所有为波林和亨弗莱干活的木工都停了工。这样一来，\n**\n罢工\n**\n就全面展开了。\n如此突然地陷入窘境的建筑业承包商们随即派人到各地去，甚至派人到苏格兰去招雇工人，因为在整个附近地区找不到一个愿意为他们干活的人。过了几天，果然从斯泰福郡来了十三个人。可是罢工者一找到机会和他们谈话，向他们说明由于什么纠纷和什么原因才停工，有些新来的人就不肯继续干下去了。对付这种情况，老板们倒有一个有效的办法，就是把违抗者连同他们的“教唆者”一起带到治安法官\n**\n丹尼尔・莫德\n**\n先生那里去。"
}