{
  "metadata": {
    "volume": "42",
    "article_number": "024",
    "title": "对英国工人阶级状况的补充评述[147]",
    "file_name": "volume_42_024_弗・恩格斯。对英国工人阶级状况的补充评述。――英国的一次罢工277―291.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "对此罗伯茨先生向他提出这样一个问题：您是不是力图超过您的竞争者，获取不正当的利益？蒙克先生对这个问题又一次提出反驳。罗伯茨说，好，我把它说得更明确一点。亨弗莱先生，您知不知道曼彻斯特木工的劳动时间是按一定的规章确定的？\n亨弗莱先生：我不管这些规章，我有权利制定我自己的规章。\n罗伯茨先生：完全可以。亨弗莱先生，您发誓，同其他建筑业承包商和木匠铺老板相比，您不是要求您的工人劳动的时间更长吗？\n亨弗莱先生：是的。\n罗伯茨先生：大约是几小时呢？\n亨弗莱先生记得不太准确，于是掏出他的记事簿来计算。\n丹尼尔・莫德先生：您用不着花许多时间来计算，您只要告诉我们大约共计多少小时就行了。\n亨弗莱先生：好吧，在通常点灯前的六星期内大约是早上一小时和晚上一小时。在通常停止点灯那天以后的六星期内也是这样。\n丹尼尔・莫德先生：那就是说，您的每一个工人在点灯前那段时间多干72小时，点灯后那段时间多干72小时，也就是在十二个星期内多干144小时？\n亨弗莱先生：是的。\n这一番供述引起了公众的强烈不满；蒙克先生气得瞪了亨弗莱先生一眼，亨弗莱先生不安地看着他的律师，波林先生则拉了一下亨弗莱先生的衣角――但是太晚了。已经清楚地看到今天又得扮演公正无私的角色的丹尼尔・莫德先生，听完了自供并且把它当众宣读。\n又讯问了两位无关紧要的证人以后，蒙克先生说，针对被告而提的证据现在可告结束。\n这时丹尼尔・莫德先生说，起诉人没有提出被告犯刑事罪的根据，因为他没有证明这些受到威胁的苏格兰人在11月1日以前就在波林和亨弗莱那里工作，因为既没有雇工合同，也没有证明这些人在11月2日前已经受雇的任何证据，而起诉是在11月1日提出的；可见这些人在这一天还没有在波林和亨弗莱那里工作。被告有权利以任何合法手段阻止他们到波林和亨弗莱那里去工作。――蒙克先生反驳说，这些起诉人从他们离开苏格兰上船时起就被雇用了。丹尼尔・莫德先生指出，诚然，有人说订过这样的雇工合同，但是这个文件没有交出来。蒙克先生回答说，这个文件在苏格兰。他请莫德先生在文件拿来以前暂缓处理这件案子。这时罗伯茨先生插话说：这对他来说倒是新鲜事。已经宣布起诉的证据提完，而起诉人为了提出新的证据却要求延期处理案子。罗伯茨坚持继续进行。丹尼尔・莫德先生宣布：这两种要求都是多余的，因为起诉没有任何根据。――于是被告就被释放了。\n与此同时工人也不是没有行动的。他们一星期又一星期地在木工会堂或社会主义者会堂召开大会，向各手工业者联合会呼吁支援（这种支援源源而来），随时随地揭露波林和亨弗莱的所作所为。最后，他们向各地派出代表，在波林和亨弗莱招工的地方向自己的同行揭露这次招工的原因，从而劝阻他们别去为这家公司做工。罢工开始后几个星期就有七位代表奔赴各地，在全国各主要城市的街头巷尾张贴的启事则要求失业的木工对波林和亨弗莱保持警惕。11月9日几位归来的代表作了关于他们执行任务的情况的报告。其中一位到苏格兰去的名叫\n**\n约翰逊\n**\n，他说，波林和亨弗莱派去的人如何在爱丁堡招雇了三十名工人；但是，这些人从他那里得知事情的真相以后，马上就说，他们宁愿饿死也不在这种情况下到曼彻斯特去。第二位代表是到利物浦去监视抵岸船只的，但是没有一个人前来，所以他无事可做。第三位代表走遍了柴郡，而他在所到之处都无事可做，因为工人的报纸《北极星报》已经到处宣传了事情的真相，打消了人们去曼彻斯特的任何念头；甚至有一个城市，也就是在麦克尔士菲尔德，木工已经募集了一笔支援罢工者的捐款，并且答应必要时每人再捐助一先令。在其他地方他鼓动同行募集这种捐款。\n为了再一次给波林先生和亨弗莱先生提供同工人洽商的机会，星期一，11月18日那天全体建筑业工人在木工会堂集会，推选了一个代表团去向这些先生递交请愿书，然后举着旗子和会徽结队游行，向波林―亨弗莱公司的所在地进发。代表团走在前面，罢工组织委员会随后，接着是木工、砖模工和烧砖工、短工、泥瓦工、锯木工、镶玻璃工、粉刷工、油漆工、一个乐队、石工、细木工。他们路过自己的总顾问罗伯茨下榻的旅馆，一边走一边向他欢呼致敬。到了公司所在地，代表团走出队伍，其他的人则继续前进，到斯蒂文森广场去举行群众大会。代表团遇到了警察，警察盘问了他们的姓名和地址后，才让他们继续前进。他们走进办公室，\n**\n沙普斯\n**\n先生和\n**\n波林\n**\n先生这两个合伙人向他们宣布：不接受仅仅出于威吓的目的而纠集起来的群众的请愿书。代表团否认有这种目的，因为游行队伍甚至没有停顿就立即继续前进了。在这支拥有五千人的游行队伍继续前进的同时，代表团终于受到了接待，被领入室内，在场的有警察局长，一名警官和三名新闻记者。沙普斯先生――波林和亨弗莱的合伙人――以主席自居，指出代表团讲话应当慎重，因为全部讲话都要记录下来，而且有可能在法庭上被用来反对他们。"
}