{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "002",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "关于这个饶有兴味的历史的判决，这个历史的涅墨西斯\n［注：涅墨西斯是古希腊神话中的报复女神。――译者注］\n，我将在另一个地方加以详细的论证[20]。\n∥相反，费尔巴哈的关于哲学的本质的发现，究竟在什么程度上仍然――至少为了证明这些发现――使得对哲学辩证法的批判分析成为必要，读者从我的论述本身就可以看清楚。∥［XL］\n［第一手稿］\n[21]\n工资\n［Ⅰ］工资决定于资本家和工人之间的敌对的斗争。胜利必定属于资本家。资本家没有工人能比工人没有资本家活得长久。资本家的联合是很通常而卓有成效的，工人的联合则遭到禁止并会给他们招来恶果。此外，土地所有者和资本家可以把产业收益加进自己的收入，而工人除了劳动所得既无地租，也无资本利息。所以，工人之间的竞争是很激烈的。从而，资本、地产和劳动三者的分离，只有对工人说来才是必然的、本质的、有害的分离。资本和地产无须停留于这种分离，而工人的劳动则不能摆脱这种分离。\n因而，资本、地租和劳动三者的分离对工人说来是致命的。\n最低的和唯一必要的工资额就是工人在劳动期间的生活费用，再加上使工人能够养家活口并使工人种族不致死绝的费用。按照斯密的意见，通常的工资就是同“普通人”[22]即畜类的生活水平相适应的最低工资。\n对人的需求必然调节人的生产，正如其他任何商品生产的情况一样。如果供给大大超过需求，那么一部分工人就要沦为乞丐或者饿死。因而工人的生存被归结为其他任何商品的存在条件。工人成了商品，如果他能找到买主，那就是他的幸运了。工人的生活取决于需求，而需求取决于富人和资本家的兴致。如果供给的量超过需求，那么价格构成部分（利润、地租、工资）之一就会低于价格而支付，结果，价格构成的一部分就会脱离这种应用，从而市场价格也就向作为中心点的自然价格靠近。但是，第一，在分工大大发展的情况下，工人要把自己的劳动转用于其他方面是极为困难的；第二，在工人从属于资本家的情况下，吃亏的首先是工人。\n因此，当市场价格向自然价格靠近时，工人无条件地要遭到最大的损失。正是资本家把自己的资本转用于其他方面的这种能力，才使得束缚于一定劳动部门的工人失去面包，或者不得不屈服于这个资本家的一切要求。\n［Ⅱ］市场价格的偶然的和突然的波动，对地租的影响比对分解为利润和工资的价格部分的影响小；而对利润的影响又比对工资的影响小。一般情况是，在某个地方工资提高时，另外的地方工资保持不变，再有的地方工资在降低。\n当资本家赢利时工人不一定得到好处，而当资本家亏损时工人就一定跟着吃亏。例如，当资本家由于制造业秘密或商业秘密，由于垄断或自己地段的位置有利而使市场价格保持在自然价格以上的时候，工人也得不到任何好处。\n其次，劳动价格要比生活资料的价格远为稳定。二者往往成反比。在物价腾贵的年代，工资因对劳动的需求下降而下降，因生活资料价格提高而提高。这样，二者互相抵销。无论如何，总有一定数量的工人没有饭吃。在物价便宜的年代，工资因对劳动的需求提高而提高，因生活资料价格下降而下降。这样，二者互相抵销。\n工人还有一个不利的方面：\n不同行业的工人的劳动价格的差别，比不同投资部门的利润的差别要大得多。在劳动时，个人活动的全部自然的、精神的和社会的差别会表现出来，因而所得的报酬也各不相同，而死的资本总是迈着同样的步子，根本不在乎实际的个人活动如何。\n总之，应当看到，工人和资本家同样在苦恼时，工人是为他的生存而苦恼，资本家则是为他的死钱财的赢利而苦恼。\n工人不仅要为物质的生活资料而斗争，而且要为谋求工作，即为谋求实现自己的活动的可能性和手段而斗争。\n我们且举社会可能所处的三种主要状态，并且考察一下工人在其中的地位。\n（1）如果社会财富处于衰落状态，那么工人所受的痛苦最大。因为，即使在社会的幸福状态中工人阶级也不可能取得象所有者阶级所取得的那么多好处，“没有一个阶级象工人阶级那样因社会财富的衰落而遭受深重的苦难”[23]。\n［Ⅲ］（2）现在且拿财富正在增进的社会来看。这是对工人唯一有利的状态。这里资本家之间展开竞争。对工人的需求超过了工人的供给。\n但是，第一，工资的提高引起工人的过度劳动。他们越想多挣几个钱，他们就越不得不牺牲自己的时间，并且完全放弃一切自由来替贪婪者从事奴隶劳动。这就缩短了工人的寿命。工人寿命的缩短对整个工人阶级是一个有利状况，因为这样就必然会不断产生对劳动的新需求，这个阶级始终不得不牺牲自己的一部分，以避免同归于尽。\n其次，社会在什么时候才会处于财富日益增进的状态呢？那就是在一国的资本和收入增长的时候。但是，这只有由于下述情况才可能：\n（α）大量劳动积累起来，因为资本是积累的劳动；就是说，工人的劳动产品越来越多地从他手中被剥夺了，工人自己的劳动越来越作为别人的财产同他相对立，而他的生存资料和活动资料越来越多地集中在资本家手中。"
}