{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "001",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "”到永远完备的“德国理论”的“更高的发展阶段”。当然，这种理论不会想到去稍许熟悉一下要提高的对象本身，去看一下傅立叶、圣西门、欧文以及法国共产主义者的著作，——要使德国理论光辉地战胜外国人的可怜的挣扎，有了施泰因先生的贫乏的摘录就足够了。\n针对不朽的德国理论的这种滑稽可笑的高傲态度，完全有必要向德国人指出他们从研究社会问题以来所有应该感谢外国人的地方。在德国人的著作中有些夸张的词句现在被吹嘘为真正的、纯粹的、德国的、理论上的共产主义和社会主义的基本原则，而到目前为止，所有这些夸张的词句中间还没有一种思想是从德国的土地上成长起来的。法国人或英国人在十年、二十年、甚至四十年前就说过的话——他们说得很好、很清楚、很动听，德国人最近一年来才终于知道一鳞半爪，并把这些话黑格尔化了，或者至多也只是落在人家后面重新发现了它，却又把它当作崭新的发现，用坏得多、抽象得多的形式公诸于世。我自己的作品也不例外。至于说德国人也有自己的东西，这只能是他们在表达这种思想时所用的讨厌的、抽象的、难以理解的拙劣形式。他们俨然是真正的理论家，认为法国人（对英国人他们还几乎一无所知）那里值得注意的东西，除\n**\n最一般\n**\n的原则外，只是最坏、最抽象的东西，也就是未来社会的规划，即\n**\n社会制度\n**\n。而最好的一面，即\n**\n对现存社会的批判\n**\n——对社会问题作任何研究的真正基础与主要任务，他们却毫不介意地抛弃了。不用说，关于唯一\n**\n真正\n**\n做了些事情的德国人\n**\n魏特林\n**\n，这些聪明的理论家通常都是用轻蔑的口吻提一下，或者干脆就不提他。\n我想向这些聪明的先生推荐傅立叶著作中不很长的篇章，他们可以把它做个榜样。的确，傅立叶没有从黑格尔的理论出发，因此，很遗憾，他不能认识绝对真理，甚至也不能得出绝对的社会主义。的确，由于这个缺点，很遗憾，傅立叶走入了歧途，采用了谢利叶方法来代替绝对的方法，因而产生了这样一些想法：海水变柠檬汁、北极和南极发出灵光、狮子改变兽性、行星交配。[166]但是尽管如此，我还是宁愿同乐观的傅立叶一起相信所有这些描述，而不相信那根本没有柠檬汁的绝对的精神王国，不相信有和无的同一以及永恒范畴的交配。法国人的无稽之谈至少使人愉快，而德国人的无稽之谈却令人丧气和抑郁。此外，傅立叶对现存的社会关系作了非常尖锐、非常机智和非常幽默的批判，所以他那也是建立在天才的宇宙观之上的关于宇宙的幻想是可以谅解的。\n这里发表的片断是从傅立叶的遗著中找出来的，曾刊载于傅立叶派在1845年初发行的《法郎吉》杂志第1册\n［注：《法郎吉》。社会科学评论，创刊第14年第1辑，八开本，1845年巴黎《法郎吉》出版社出版。傅立叶手稿集：论三种外在统一的大纲，第1—2月号第1—42页。］\n。我从中删去了有关傅立叶正面提出来的体系以及根本不会引起任何兴趣的那一部分。总之，要使外国社会主义者抱着一定宗旨写的著作能被不知道这一宗旨的读者所理解，我这种不受原文拘束的做法是完全必要的。这个片断绝对不是傅立叶著作中最有天才的作品，也不是他论述商业的最好的文章，但是，除魏特林外，德国还没有一个社会主义者或共产主义者写出一篇哪怕能稍微和这篇草稿相提并论的文章。\n为了使德国读者不浪费精力去阅读那本《法郎吉》杂志，我必须指出，该杂志纯粹是傅立叶派的投机把戏，杂志刊载的傅立叶手稿，价值很不相同。发行这一刊物的傅立叶派先生们已经成了德国式的妄自尊大的理论家，他们用神圣不可侵犯的、深奥的、抽象的、严肃的说教来代替他们的老师在揭露资本主义世界时所用的幽默。这使他们在法国受到应有的嘲笑，而在德国却得到尊重。他们在《法郎吉》第1册上所描绘的傅立叶主义的想象中的胜利会使运用绝对方法的教授欣喜若狂。\n我现在就开始介绍《关于四种运动的理论》一书所发表的一个题目。本片断的很大一部分也在该书中发表过。这里我只引述其中最重要的部分。\n一\n[167]\n我们现在接触到文明时代最敏感的部位。发表反对当今的愚蠢行为、反对正在流行的幻想的议论，是一件不愉快的工作。\n如今反对商业上的荒谬行为就象在十二世纪反对教皇和领主的专横一样，意味着要被开除教籍。如果必须对这两个危险的角色进行选择，那么我认为用严酷的真相去冒犯一个君主，要比触犯现在象暴君一样统治着文明时代甚至统治着君主们的重商主义精神，危险性要小些。\n而且只要作一些粗浅的分析就可以证明，我们的商业制度正在腐蚀和瓦解着文明时代，并且在商业中也象在其他一切事务中一样，我们在不精确的科学的指导下正日益走入歧途。\n关于商业的争论进行了近半个世纪，就已经出版了千百册书籍。可是这一争论的发起者没有看到商业机构是直接违反一切常识而组织起来的。它使整个社会从属于一个寄生的和不从事生产的代理人阶级，即商人。社会上\n［注：“社会上”一词是恩格斯加的。"
}