{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "038",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "例如，《基督教真相》一书中说：\n“自我意识设定世界、设定差别，并且在它所创造的东西中创造自身，既然它重新扬弃了它的创造物同它自身的差别，既然它只是在创造活动中和运动中才是自己本身，――这个自我意识在这个运动中似乎就没有自己的目的了”，等等。或者说：“他们〈法国唯物主义者〉还未能看到，宇宙的运动只有作为自我意识的运动，才能实际成为自为的运动，从而达到同自身的统一。”\n这些说法连语言上都和黑格尔的观点毫无区别，而且无宁说是在逐字逐句重述黑格尔的观点。\n［Ⅻ］鲍威尔在他的《自由的正义事业》[71]一书中对格鲁培先生提出的“那么逻辑学的情况如何呢？”这一唐突的问题避而不答，却让他去问未来的批判家。[72]这表明，鲍威尔在进行批判活动（鲍威尔《复类福音作者》）时对于同黑格尔辩证法的关系是多么缺乏认识，而且在物质的批判活动之后也还缺乏这种认识。\n但是即使现在，在费尔巴哈既在收入《轶文集》的《纲要》中，也更详细地在《未来哲学》中从根本上推翻了旧的辩证法和哲学之后；在不能完成这一事业的上述批判反而认为这一事业已经完成，并且自封为纯粹的、坚决的、绝对的、洞察一切的批判之后；在批判以唯灵论的狂妄自大态度把整个历史运动归结为其余的世界（它把这个世界与它自身对立起来而归入“群众”这一范畴）和它自身的关系，并且把一切独断的对立消融于它自身的聪明和世界的愚蠢之间、批判的基督和作为“群氓”的人类之间的一个独断的对立中之后；在批判每日每时以群众的愚钝来证明它本身的超群出众之后；在批判最后宣告批判的末日审判，宣称这样一天――那时整个正在堕落的人类将集合在批判面前，由批判加以分类，而每一类人都将得到一份贫困证明书――即将来临之后；在批判于报刊上宣布它既对人的感觉又对它自己独标一格地君临其上的世界具有优越性，而且不时从它那讥讽的嘴唇发出奥林帕斯诸神的哄笑声之后，――在以批判的形式消逝着的唯心主义（青年黑格尔主义）做出这一切滑稽可笑的动作之后，这种唯心主义甚至丝毫没有暗示现在已经到了同自己的母亲即黑格尔辩证法批判地划清界限的时候，甚至也［丝毫］未能表明它对费尔巴哈辩证法的批判态度。这是对自身持完全非批判的态度。\n费尔巴哈是唯一对黑格尔辩证法采取严肃的、批判的态度的人；只有他在这个领域内作出了真正的发现，总之他真正克服了旧哲学。费尔巴哈成就的伟大以及他把这种成就贡献给世界时所表现的那种谦虚的纯朴，同批判所持的相反的态度恰成惊人的对照。\n费尔巴哈的伟大功绩在于：\n（1）证明了哲学不过是变成思想的并且经过思考加以阐述的宗教，不过是人的本质的异化的另一种形式和存在方式；从而，哲学同样应当受到谴责；\n（2）创立了真正的唯物主义和现实的科学，因为费尔巴哈使“人与人之间的”社会关系成了理论的基本原则；\n（3）他把基于自身并且积极地以自身为基础的肯定的东西同自称是绝对的肯定的东西的那个否定的否定对立起来。\n费尔巴哈这样解释了黑格尔辩证法（从而论证了要从肯定的东西即从感觉确定的东西出发）：\n黑格尔从实体的异化出发（在逻辑上就是从无限的东西、抽象的普遍的东西出发），从绝对的和不变的抽象出发，就是说，说得更通俗些，他从宗教和神学出发。\n第二，他扬弃了无限的东西，设定了现实的、感性的、实在的、有限的、特殊的东西（哲学，宗教和神学的扬弃）。\n第三，他重新扬弃了肯定的东西，恢复了抽象、无限的东西。宗教和神学的恢复。\n由此可见，费尔巴哈把否定的否定仅仅看作哲学同自身的矛盾，看作在否定神学（超验性等等）之后又肯定神学的哲学，即同自身相对立而肯定神学的哲学。\n否定的否定所包含的肯定，或自我肯定和自我确证，被认为是对自身还不能确信因而自身还受对立面影响的、对自身怀\n疑因而需要证明的肯定，即被认为是还没有用自己的存在证明自身的、还没有被承认的［ⅩⅢ］肯定；可见，感觉确定的、以自身为基础的肯定是同这种肯定直接地而非间接地对立着的\n［注：马克思在这里加了一句话：“费尔巴哈还把否定的否定、具体概念看作在思维中超越自身的和作为思维而想直接成为直观、自然界、现实的思维。”[73]――编者注］\n。\n但是，由于黑格尔根据否定的否定所包含的肯定方面把否定的否定看成真正的和唯一的肯定的东西，而根据它所包含的否定方面把它看成一切存在的唯一真正的活动和自我实现的活动，所以他只是为那种历史的运动找到抽象的、逻辑的、思辨的表达，这种历史还不是作为既定的主体的人的现实的历史，而只是人的产生的活动、人的发生的历史。\n我们既要说明这一运动在黑格尔那里所采取的抽象形式，也要说明这一和现代的批判相反的运动同费尔巴哈的《基督教的本质》一书所描述的同一过程的区别；或者更正确些说，要说明这一在黑格尔那里还是非批判的运动所具有的批判形式。\n现在看一看黑格尔的体系。必须从黑格尔的《现象学》即从黑格尔哲学的真正诞生地和秘密开始。\n现象学。"
}