{
  "metadata": {
    "volume": "42",
    "article_number": "049",
    "title": "中央委员会告共产主义者同盟书1847年9月",
    "file_name": "volume_42_049_中央委员会告共产主义者同盟书，1847年9月441―457.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "中央委员会致同盟[254]\n全世界无产者，联合起来！\n全世界无产者，联合起来！\n自从代表大会结束和把大会的通告信\n［注：见本卷第424―437页。――编者注］\n发给你们以来，已经三个月过去了。因此，我们向你们再作一次关于过去这段时期的工作总结，并且向你们概述一下同盟的当前状况。\n遗憾的是，我们不能告诉你们十分令人高兴的消息，可是我们决定把一切事情的真相告诉你们，而不管它是令人高兴还是令人忧虑。有些人大概会认为，始终应该强调情况的最好方面，以便使人们不致失去勇气。与此相反，我们认为，应当让大家知道我们必须与之斗争的那些巨大的和多种多样的困难。――谁是一个真正的人，谁就不会被困难吓倒，相反，却会受到激励而采取新的行动。\n当我们的同盟还没有强大和巩固起来的时候，当它还没有积极地参与时事的时候，我们的作用是微不足道的。――的确，我们现在有一个新的基础，而且某些地方似乎也在以新的热情进行工作，可是总的说来，离我们早就应该做到的还很远。――在代表大会的通告信发出之后，我们就希望能从各地得到对这封信的令人满意的和明确的回答。――中央委员会随通告信发出了一封附信\n［注：见本卷第438―440页。――编者注］\n，在附信中再次强调了必须答复的问题，并请求迅速而明确地作答。\n直到现在，我们只收到布鲁塞尔区部委员会的明确答复\n［注：在原稿中有这样的脚注：“昨天收到莱比锡来信，见下文”（见本卷第447页）。――编者注］\n，其他地方则通知我们已经收到通告信，对我们所作的努力表示感谢，并发表了一些一般性的意见，这就是全部情况。\n这种懈怠是从哪儿产生的？它要把我们引向何方？――许多德国无产者希望获得解放，可是，如果他们不比以前更努力地工作，那么他们的确将不会有所进展。――烤鸽子不会自动飞入我们口中。――他们精神上的怠惰妨碍着许多人去行动；另一些人虽然说得很多，但是一旦要求捐款，他们就满脸的不高兴，提出各种各样的借口，一文钱也不给；还有一些人充满了资产阶级的怯懦；只看到巡警和宪兵，并且总是认为，行动的时机还没有到来。看到这一切，真是气得肚子痛。西里西亚、萨克森、莱茵普鲁士、威斯特伐里亚、黑森等地的绝大多数无产者，而且是最有活动能力的人，几乎没有或者根本没有领导，至少没有共产主义者的领导。\n因此，我们再次要求我们的盟员能最终从睡梦中觉醒，着手工作，并要求首先对代表大会的通告信作出明确的回答，以便至少使我们知道，我们能指靠谁。\n在代表大会结束之后，我们把代表大会的通告信、新章程、共产主义信条和中央委员会的附信寄往瑞士、法国、比利时、德国和瑞典的十个建有支部的城市。――此外，我们还从伦敦派出了全权特使，两个到美国，一个到挪威，一个到德国，一个到荷兰\n［注：大概指约・多尔。――编者注］\n。――所有的特使向中央委员会保证尽力工作，并且在他们将要逗留的地方立刻建立新的支部，使这些支部与我们取得联系。\n根据代表大会的决定，新的同盟机关刊物\n［注：《共产主义杂志》。――编者注］\n必须在八月份出版，大家答应为这个刊物投稿，并给予财力支援。此外，要求所有的盟员尽力予以帮助。遗憾的是，在这方面绝大部分诺言又停留在口头上了。除布鲁塞尔区部目前每月为报刊提供一镑，为宣传提供五法郎以及海德兄弟寄给我们一篇文章以外，直到现在我们什么也没有收到。――有人答应给编辑委员会送必需的稿件来，可是，一个星期一个星期地拖下去，最后编辑委员会还是不得不亲自动手，包办一切，以便至少能出版一个试刊。如果我们今后得不到比以往更多的支援，那么我们在这里也无法前进。要使我们的印刷所设备齐全，除了印刷同盟机关刊物之外还能印刷传单和小册子，我们还缺少六百法郎。这笔钱如单独在伦敦筹集，我们是办不到的。\n自从代表大会的通告信发出以来，我们得到了以下几个地方的消息：\n［注：在原稿上本段开头有个数字1。――编者注］\n。我们收到从这里派出的一位特使\n［注：指奥古斯特・安德斯，后来他有个绰号叫“拉普人”。――编者注］\n――他经过赫尔辛格到达瑞典并且徒步走遍了这个国家――的信，信上注明：5月23日于乌普萨拉。这位特使在伦敦这里别无长物，就在他的小手提箱里装满了共产主义的传单，并且顺利地越过边界把传单带到瑞典。――他给我们写道，在所有有德国工人的城市中，他就在作坊里访问这些工人，在他们中间散发我们的传单，他的宣传得到工人们的巨大响应。遗憾的是，因为他没有找到工作，所以不能在一个地方逗留那么长的时间去建立支部。――在斯德哥尔摩他把中央委员会最初的两份告同盟书[255]转交给地方支部（我们在北方的共产主义前哨），他带去的消息给那里的兄弟们增添了新的勇气。――他从斯德哥尔摩到乌普萨拉，又从乌普萨拉到耶夫勒，在那里工作了一段时间，现在，正在去乌默欧和托尼欧的路上。这真是拉普人中的一位共产主义特使！"
}