{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "044",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "\n另一方面，信奉宗教等等的人可以在黑格尔那里找到自己的最后的确证。\n现在应该考察一下――在异化这个规定之内――黑格尔辩证法的积极的环节。\n（ａ）扬弃是使外化返回到自身的、对象性的运动。――这是在异化的范围内表现出来的关于通过扬弃对象性本质的异化来占有对象性本质的见解；这是异化的见解，它主张人的现实的对象化，主张人通过消灭对象世界的异化的规定、通过在对象世界的异化存在中扬弃对象世界而现实地占有自己的对象性本质，正象无神论作为神的扬弃就是理论的人道主义的生成，而共产主义作为私有财产的扬弃就是对真正人的生活这种人的不可剥夺的财产的要求，就是实践的人道主义的生成一样；或者说，无神论是以扬弃宗教作为自己的中介的人道主义，共产主义则是以扬弃私有财产作为自己的中介的人道主义。只有通过扬弃这种中介，――但这种中介是一个必要的前提，――积极地从自身开始的积极的人道主义才能产生。\n然而，无神论、共产主义决不是人所创造的对象世界的即人的采取对象形式的本质力量的消逝、抽象和丧失，决不是返回到违反自然的、不发达的简单状态去的贫困。相反地，它们才是人的本质的现实的生成，是人的本质对人说来的真正的实现，是人的本质作为某种现实的东西的实现。\n这样，黑格尔由于理解到――尽管又是通过异化的方式――有关自身的否定的积极意义，所以同时也把人的自我异化、人的本质的外化、人的失去对象和失去现实性理解为自我获得，本质的表现，对象化、现实化。简单说，他在抽象的范围内把劳动理解为人的自我产生的行动，把人对自身的关系理解为对异己本质的关系，把那作为异己存在物来表现自身的活动理解为生成着的类意识和类生活。\n（ｂ）但是，撇开上述颠倒的说法不谈，或者更正确些说，作为上述颠倒的结果，在黑格尔看来，这种行动，第一，仅仅具有形式的性质，因为它是抽象的，因为人的本质本身仅仅被看作抽象的、思维的本质，即自我意识；而\n第二，因为这种观点是形式的和抽象的，所以外化的扬弃成为外化的确证，或者说，在黑格尔看来，自我产生、自我对象化的运动，作为自我外化和自我异化的运动，是绝对的因而也是最后的、以自身为目的的、安于自身的、达到自己本质的、人的生命表现。\n因此，这个运动在其抽象［ⅩⅩⅪ］形式上，作为辩证法，被看成真正人的生命；而因为它毕竟是人的生命的抽象、异化，所以它被看成神灵的过程，然而是人的神灵的过程，――一个与人自身有区别的、抽象的、纯粹的、绝对的本质所经历的过程。\n第三，这个过程必须有一个承担者、主体；但主体首先必须是一个结果；因此，这个结果，即知道自己是绝对自我意识的主体，就是神，绝对精神，就是知道自己并且实现自己的观念。现实的人和现实的自然界不过成为这个隐秘的、非现实的人和这个非现实的自然界的宾词、象征。因此，主词和宾词之间的关系被绝对地相互颠倒了：这就是神秘的主体―客体，或笼罩在客体上的主体性，作为过程的绝对主体，作为使自己外化并且从这种外化返回到自身的、但同时又使外化回到自身的主体，以及作为这一过程的主体；这就是在自身内部的纯粹的、不停息的旋转。[78]\n关于第一点：对人的自我产生的或自我对象化的行动的形式的和抽象的理解。\n因为黑格尔把人和自我意识等同起来，所以人的异化了的对象，人的异化了的、本质的现实性，不外就是异化的意识，就是异化的思想，是异化的抽象的因而无内容的和非现实的表现，即否定。因此，外化的扬弃也不外是对这种无内容的抽象所作的抽象的、无内容的扬弃，即否定的否定。因此，自我对象化的内容丰富的、活生生的、感性的、具体的活动，就成为这种活动的纯粹抽象――绝对的否定性，而这种抽象也被抽象地固定下来并且被想象为独立的活动，或者干脆被想象为活动。因为这种所谓否定性无非就是上述现实的、活生生的行动的抽象的无内容的形式，所以它的内容也只能是形式的、抽掉了一切内容而产生的内容。因此，这就是普遍的，抽象的，适合任何内容的，从而既超脱任何内容同时又正是对任何内容都通用的，脱离现实的精神和现实的自然界的抽象形式、思维形式、逻辑范畴。（下文我们将阐明绝对的否定性的逻辑内容。）\n黑格尔在这里、在他的思辨的逻辑学里所完成的积极的东西在于：独立于自然界和精神的特定概念、普遍的固定的思维形式，是人的本质普遍异化的必然结果，因而也是人的思维的必然结果；因此，黑格尔把它们描绘成抽象过程的各个环节，把它们联贯起来了。例如，扬弃了的存在是本质，扬弃了的本质是概念，扬弃了的概念……是绝对观念。然而，绝对观念究竟是什么呢？如果绝对观念不愿意再去从头经历全部抽象活动并满足于充当种种抽象的总体或自我理解的抽象，那么，绝对观念也要再一次扬弃自身。但是，自我理解为抽象的抽象，知道自己是无；它必须放弃自身即抽象，从而达到了恰恰是它的对立面的本质，达到了自然界。"
}