{
  "metadata": {
    "volume": "42",
    "article_number": "047",
    "title": "共产主义者同盟第一次代表大会致同盟盟员的通告信1847年6月",
    "file_name": "volume_42_047_共产主义者同盟第一次代表大会致同盟盟员的通告信，1847年6月424―437.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n从这个报告和交来的同盟信件本身，可以得出两个结论：首先，当伦敦的人民议事会担负起领导职责时，同盟的处境无疑是很困难的，前中央委员会[249]一点也不重视它所承担的义务；它完全忽视了同盟的团结，除了同盟这次遭到的组织上的破坏外，在个别支部中还逐渐产生了敌对分子。在这种威胁到同盟生存的情况下，伦敦中央委员会立即采取了必要的措施：派遣特使，让危害整个组织的生存的个别盟员离盟，重新建立联系，召开全体代表大会和拟定须在大会上讨论的问题。同时，它采取步骤，吸收其他从事共产主义运动而一直在盟外的人士加入同盟，[250]这些步骤取得了很大的成功。\n代表大会在解决了这些问题以后便对章程进行审议。这次讨论的结果是章程的所有条款获得一致通过；大会建议把新章程提交各支部最后通过。为了陈述进行修改的理由，我们特作如下说明：\n正义者同盟更名为共产主义者同盟一事被通过了，因为：第一，由于前面提到的那个门特尔的无耻叛变，旧的名称已被政府知道，因此改变名称是适宜的。第二，而且也是主要的一点，因为旧的名称是在特殊的情况下，并考虑到一些特殊的事件才采用的，这些事件与同盟的当前目的不再有任何关系。因此这个名称已不合时宜，丝毫不能表达我们的意愿。许多人要正义，即要他们称为正义的东西，但他们并不因此就是共产主义者。而我们的特点不在于我们一般地要正义――每个人都能宣称自己要正义――，而在于我们向现存的社会制度和私有制进攻，在于我们要财产公有，在于我们是共产主义者。因此，对我们同盟来说，要有一个合适的名称，一个能表明我们实际是什么人的名称，于是我们选用了这个名称。按照同样的精神，我们换掉了从政治联合遗留下来的名称：“区”和“议事会”，这些名称带有德意志特性，这种特性会对我们同盟的已向各国人民公开的反民族主义的性质产生不好的影响。我们把这些名称换成另一些真正能表达所应表达的意思的词。采用这样简单明确的名称，更加有助于我们的带宣传性质的同盟去掉敌人竭力想强加于我们的那种密谋性质。\n大会没有任何争议就一致认为：必须重复召开现在在这里首次召开的代表大会，\n**\n定期地\n**\n召开这样的代表大会，并且在保留各支部批准权的条件下把同盟的全部立法权移交给代表大会。――我们希望，在这里作出的决定中会找到一些重要的条文来保证代表大会为整体利益进行有效的活动。\n一些条款被删去了，其中属于盟章规定的，用明确的盟章条款来代替，而其中属于一般共产主义原理的，则用共产主义信条来代替；这样，章程就具有更简单和更划一的格式，同时更准确地规定了每个领导机构的作用。\n在章程的问题解决之后，就转入讨论由中央委员会准备的或者由各代表提出的各种各样的建议。\n首先讨论一位代表提出的关于六个月后召开一次新的代表大会的建议。代表大会认为，本届大会是在同盟的组织被削弱的时候宣布召集和举行的，它作为第一次代表大会，首先应当把自己看作是组织建设的大会。它认为，为了彻底解决当前的重要问题，召开一次新的代表大会是必要的；同时由于新的章程规定例行代表大会应在八月份召开，这样只有两个来月的间隔时间，又由于不能把第二次代表大会推迟到1848年8月，于是就决定，今年11月29日（星期一）在伦敦这里召开第二次代表大会。――不管是恶劣的季节还是又要增加费用都挡不住我们。――同盟已经经受了一次危机，在当前的情况下决不应当害怕为此作出巨大的努力。――新的同盟章程包括关于选举代表的必要规定，因此我们希望，将有许多区部派遣代表参加第二次代表大会。\n同一位代表提出的关于拨出一定的基金用来派遣特使的建议，也获得了全体的赞同。――大家认为，我们的同盟要派遣两种特使。第一种是用同盟的费用派到一定地方去执行特殊的使命：或者在同盟还不存在的地区建立同盟，或者在同盟已经瓦解的地方重建同盟。这种特使必须受中央委员会的直接监督。第二种是要回自己的故乡或者要到其他地方去的工人。这些工人往往是很能干的人，只要同盟补偿他们为同盟而花费的额外开支，就可利用他们去访问一些距离他们旅居之处不远的支部，这将对同盟有很大的益处。这样的临时特使当然只能受区部委员会的直接监督，只是在特殊情况下才受中央委员会的监督。――因此代表大会决定：委托中央委员会每三个月向每个区部委员会收取一定的经费，并用这笔钱来建立派遣第一种特使的基金。此外，委托各区部委员会比过去更经常地以上述方式利用外出旅行的能干盟员作为\n**\n临时\n**\n特使，并从区部委员会自己的基金中预付给他们额外的旅费。――在特殊情况下，区部委员会可以请求从中央委员会的基金中拨给这笔费用；至于是否满足这类金钱要求，当然要由中央委员会来决定。每个特使应对给他提供经费的委员会负责并向它汇报工作。\n你们大家都将看到，通过特使来组织宣传并使宣传服从集中的领导是多么需要。"
}