{
  "metadata": {
    "volume": "42",
    "article_number": "049",
    "title": "中央委员会告共产主义者同盟书1847年9月",
    "file_name": "volume_42_049_中央委员会告共产主义者同盟书，1847年9月441―457.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n从卡尔斯克伦纳到伦敦来的一个盟员告诉我们说：以前在巴黎和伦敦的Ｃ兄弟在Ｗ建立了支部，并且那里的盟员已经超过一百名。从卡尔斯克伦纳来的兄弟给了我们Ｃ的地址，我们把这个告同盟书连同新章程、以及给那里的盟员的一封专函一起寄给了他。――我们收到从斯德哥尔摩寄来的一封注明日期是7月8日的信。我们那里的兄弟们满腔热情地赞同我们的原则。盟员福尔塞尔兄弟在他用瑞典语写的一本小册子[256]中反驳了一个公开攻击共产主义的教士，同时也在这本小册子中向人民阐明了我们的原则。――瑞典最大的报纸《晚报》也捍卫共产主义，反对僧侣主义。此外，他们给我们写道：“我们以前把斯德哥尔摩这里的教育协会看作是共产主义的预备阶段，可惜现在它已落入市侩的手中。然而，在这里的斯堪的那维亚协会[257]内部大半是真正的民主分子，我们大家都是这个协会的会员，而且我们中间还有一个人是这个协会的主席，我们正从这个协会中召募我们的盟员。”在收到这封信之后，我们立刻用拉丁字体抄写了代表大会的通告信，共产主义信条和章程，因为多数瑞典人不认识哥特字体，我们通过邮局把所有这些文件寄给了他们。――我们等待着对最近这次信件的答复。\n。约在六个星期以前，一位特使从这里到柏林去，他给那里的兄弟们带去了我们的信，他一定会鼓励那里的兄弟们坚持下去。――他想在那里只逗留大约一个星期，然后到莱比锡去，并从那里给我们写报告。我们希望不久就得到消息。\n［注：可能指不来梅或者布勒斯劳（弗罗茨拉夫）。――编者注］\n的兄弟们通知我们收到了我们的寄件，并且答应在最近给予详细的答复，但是直到现在还没有兑现。\n汉堡的兄弟们确认已经收到我们的寄件，并对改变正义者同盟这个名称表示遗憾，他们希望恢复这个名称；其次，他们声明，象在代表大会的通告信中所说的那样，如此激烈地攻击威・魏特林的追随者和格律恩的追随者，这使他们深为不满。他们主张温和、团结，并且说：“一个人在原则方面不管是站得高一点还是低一点，我们不应当因此而攻击他和分裂自己的队伍，因为，你们想一想，如果我们表现得如此片面，我们能够行动吗？我们要把所有进步力量吸引到我们这边来，并设法通过说服的方法逐渐促使他们接受我们的思想。”\n我们必须答复汉堡的兄弟们，在代表大会通告信中陈述的关于改变同盟名称的理由是十分充分的，如果提不出重要的反对理由，中央委员会将在下次代表大会上坚持保留共产主义者同盟这个名称。――这个名称恰恰表明，我们是什么人，我们要求什么，而老的名称却反映不出这个情况。正义者同盟这个名称是模糊不清的，然而我们必须是明确的。――因此，但愿汉堡的兄弟们再读一读代表大会通告信中提出的理由。如果他们能驳倒这些理由，那么我们就同意他们，如果相反，光是感情用事，我们将不予理睬。\n关于第二点，我们想指出，我们决不是攻击魏特林分子和格律恩分子，而只是揭露了他们的真面目。――觉醒的时候到了，因此我们不能再同失去所有活力的梦幻者和贩卖体系者打交道了，我们不愿意拖着尸体走。格律恩分子是这样的人：他们喋喋不休地空谈平等，但并不懂得这个词是什么意思，他们批评一切，唯独不批评自己，一句话，他们是说得很多而什么也没有做的自命不凡的人。我们不是圆滑的资产者，因此我们说话不是拐弯抹角，而是直截了当，也就是直言不讳。\n十余年来，有人在同盟内鼓吹温和、宽容和团结，尽管进行了这些说教，尽管宣传兄弟友爱，可是我们几乎什么也没有干，而且在最近一年来濒于瓦解。――我们必须改变我们的做法，如果要求我们一辈子庸庸碌碌，耽于空想，那是没有道理的。――我们的看法是：一千个盟员，其中有一半不坚定和不热心，还不如一百个能干的盟员。――我们不是停下来，去扶助那些裹足不前的人，而是勇敢地向前进，这样，也许能使其他人快一点行动起来。――此外，汉堡的兄弟们尽管提倡温和，可是看来收效甚微，因为关于为宣传和办刊物寄钱来的事，他们只字未提；关于同盟机关刊物的事，他们说，由于失业增加，只能购买很少几期刊物。\n我们在这里必须说清楚，每个盟员\n购买一本杂志，如果盟员付不起钱，就让他所在的支部代付。\n再说一遍，兄弟们，不要为了不合时宜的温和，为了互相对立的力量的凑合而消耗掉我们的全部力量，从而使我们成为其他党派嘲笑的对象――只要我们愿意，我们就能够有效地工作。如果我们愿意，我们不要别的，要的只是：勇气！勇气！勇气！如果人们不能或者不愿象我们那样走得那么远，――好吧！只要他们心怀诚意，我们就不会不尊重他们，可是要我们为了同他们联合而倒退，那我们声明：永远办不到！\n不久以前，我们莱比锡的兄弟们来信说，一些盟员被中央委员会的措词有点激烈的书信吓倒，从而退出了同盟。其余的盟员答应同心同德，尽力工作。――我们只能祝贺莱比锡的兄弟们，因为他们摆脱了那些没有勇气成为真正的人的人。"
}