{
  "metadata": {
    "volume": "42",
    "article_number": "004",
    "title": "对弗里德里希-威廉四世最近在诏书上所做的修辞练习的说明[80]",
    "file_name": "volume_42_004_对弗里德里希-威廉四世最近在诏书上所做的修辞练习的说明182―185.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "、极其显著、极其动人地表达出爱的力量征服了写信者。爱的力量征服了写信者就是被爱者的力量征服了写信者。因此，热恋所造成的词不达意和语无伦次博得了被爱者的欢心，因为有反射作用的、一般的、从而不可靠的语言本性获得了直接个别的、感性上起强制作用的、从而绝对可靠的性质。而对爱者所表示的爱的真诚深信无疑，是被爱者莫大的自我享受，是她对自己的信任。\n从上述这些可以得出如下结论：如果我们使人对国王致谢的内心\n**\n真诚\n**\n无可怀疑，我们就为\n**\n普鲁士\n**\n人民做出不可估量的贡献。如果我们证明感激之情的力量征服了王室作者，我们就会使这种真诚无可怀疑，而且我们展示\n**\n感谢\n**\n诏书的\n**\n文风混乱\n**\n来证明这种感激之情的力量征服了王室作者。因此，我们出自爱国热忱的分析将不致被误解。\n“我不能离开祖国的土地，哪怕只离开很短的时间，而不公开表示深挚的感谢，以我和王后的名义，它激动着我们的心。”\n按句子的结构，乍一看，可能以为是国王和王后自己的\n**\n名义\n**\n激动着他们的心。人们在对这种独特的激动感到惊异之余再一思索，就会发现，“\n**\n它\n**\n激动着我们的心”中的“它”不是指“\n**\n名义\n**\n”，而是指远在前面的“\n**\n感谢\n**\n”。“\n**\n我们的心\n**\n”用的是单数，却代表国王的心和王后的心，堪称富有诗意的大胆文笔，堪称知心的王室伉俪心意一致的知心表现。把“以我的名义和王后的名义”简化为“以我和王后的名义”，这很容易引起错误的解释。“我和王后的名义”可以理解为仅仅是国王的名义，因为丈夫的名字就是丈夫的和妻子的名字。诚然，大人物或孩子们用他们的\n**\n名字\n**\n而不用“我”作主语是他们的特权。这样，凯撒可以不说：“我胜利了”，而说：“凯撒胜利了”。同样，孩子们不说：“我要去维也纳上学”，而说：“弗里德里希、卡尔、威廉等等要去维也纳上学”。但是把某人所称的“我”当作主语，同时又保证这个“我”是以他“自己”的名义讲话，这是一种危险的创新。这样一种保证看来是承认人们通常不按自己的本意讲话。“我不能离开祖国的土地，哪怕只离开很短的时间”是对于“我甚至不能短时间地离开祖国的土地而不……”这句话的改写，措词既不十分高明，也不十分好懂。困难是由于把三个思想捏合在一起造成的：（1）国王离开他的土地；（2）他只是短时间地离开；（3）他觉得需要感谢人民。在表达时过分压缩这三个思想，就给人一种印象，好象国王表示\n**\n感谢\n**\n，只是因为他要离开他的土地。但是，如果这种感谢是真诚的，发自内心的，那就不可能联系这么一件偶然的事情来表示感谢。满腹衷情在任何情况下总是一吐为快。\n“它〈感谢〉产生于7月26日的行刺所引起的\n**\n那种\n**\n无数用口头和书面方式向我们作的爱的表示――也就是在犯罪的一刹那，当上帝的手从我胸前挡住致命的子弹并使它落到地上时向我们欢呼的\n**\n那种\n**\n爱。”\n不知道行刺引起的是爱呢还是爱的表示，尤其是那个第二格的“爱”在插入句之后又作为句子的起支配作用和被强调的成分出现，就更加如此了。在修辞上破格重复使用这个第二格是引人注目的。如果我们看看句子的内容，疑难就更多了。难道可以把用口头和书面表示的爱直接当作在街上喧哗的人吗？难道实际情况的来龙去脉可以不需要你先表述在事件发生时立刻表示的爱，然后再表述后来用书面和口头方式表示的爱吗？\n难道不应该避一避嫌疑：国王想同时既讨好贵族又讨好人民？讨好\n**\n贵族\n**\n，是因为他们的书面和口头的爱的表示，虽然按时间来说比人民的爱的表示要晚一些，但是就其作用来说，在国王心里激起的感谢却更早一些；讨好\n**\n人民\n**\n，是因为人民欢呼的爱被说成是和书面以及口头的爱本质上相同的东西，可见，对爱来说，世袭的贵族身分被取消了。最后，让上帝的手直接挡开“致命的子弹”也是很不合适的，因为根据这一点而连贯前后稍微想一下就会得出错误的结论：上帝既把罪犯的手引向国王，又把\n**\n致命的子弹\n**\n从国王身前挡开；因为怎么能够设想上帝有片面的行为呢？\n“我仰望着神明的救世主，振作精神设法做我的日常工作，以完成已经开始了的、实施已经准备就绪的、怀着必胜的信念同邪恶作斗争，并对我的人民来说是我的崇高使命责成于我的人，并且是我的人民之爱所应该得到的。”\n大概不可以说，“我设法”“是什么样的人”。最多可以说设法“成为什么样的人”。虽然我们也不想把后一种说法当作正确的来推荐，但“成为”这个动作至少表现为“设法”这个动作的结果。陛下“\n**\n仰望着上帝而设法\n**\n”“完成已经开始了的，实施已经准备就绪的”，看来这既不预示着顺利地完成，也不预示着顺利地实施。要完成已经开始了的和实施已经准备就绪的，就必须把眼睛紧紧盯住已经开始了的和已经准备就绪的，而不能置这些于不顾，仰望着苍天。"
}