{
  "metadata": {
    "volume": "42",
    "article_number": "028",
    "title": "珀歇论自杀[159]",
    "file_name": "volume_42_028_卡・马克思。珀歇论自杀300―317.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "年轻小伙子的父母出于一种容易理解的温情，不去注意这对未婚夫妇的默契了。他们手拉着手，爱情和亲昵行为使他们陶醉了。而且，人们认为这个婚姻已经圆满结束，何况两个年轻人来往已久，对他们也无可非议。未婚夫的父母的激动情绪，夜幕沉沉，两个年轻人由于陪席者的温情而彼此无拘无束的眷恋之情，通常总是笼罩着这种宴会的尽情欢乐，所有这一切加在一起，以及现成的良机和冲人头脑的葡萄酒等等，都促成了一个可以预料的结局。灯火熄灭后，一对爱人又在黑暗中会合了。人们装作什么都没有注意到，什么都没有预料到。他们的幸福在这里只引起人们的赞助而没有一个人忌妒。\n年轻姑娘直到第二天早晨才回到她父母那里。她是单独一人回来的，这已证明她是多么相信自己没有过失。她悄悄走进自己的房间，梳洗换装；但是，她的父母一看到她就勃然大怒，用最下流的称呼和恶言秽语冲着她大骂起来。闹得没完没了，这一点邻居是见证。由于羞愧和自己的秘密被人无礼地点破，这个女孩子所受的刺激是可以想象的。不知所措的姑娘徒劳地向她的父母诉说：是他们弄得她名誉扫地，她承认自己没有理，糊涂，不听话，但这一切都是可以改正的。她的理由和痛苦并没有使裁缝夫妇息怒。\n最胆怯最无抵抗能力的人一当\n**\n能行使父母的绝对权威\n**\n，他们就会变成铁石心肠。\n**\n这种滥施权威\n**\n好象是对他们在资产阶级社会中自愿或不自愿地表现出来的许多屈服性和依赖性的\n**\n一种粗野的补偿\n**\n。\n好管闲事的男男女女都闻声赶来，一齐叫骂。这种令人极其难堪的场面所引起的羞耻感使这个女孩子下狠心去断送自己的生命。她飞快地跑下楼梯，穿过正在谩骂、诅咒她的那些好管闲事的人群，她神思恍惚，奔向塞纳河\n［注：“奔向塞纳河”这句话是马克思加的。――编者注］\n，投入河中；船夫将她从水中打捞起来时，她已经死了，身上仍穿着她的婚礼服。不出所料，起先冲着女儿叫嚷的那些人现在又马上转向她的父母了；这场灾难吓坏了他们的空虚的灵魂。几天以后，这对父母到警察局去索取女孩子所戴的金项链――她未来的公公的一件礼物，一只银表和另外好几件珠宝饰物，所有这些物品都存放在办事处。我不放过机会去狠狠谴责这种人的不明智和残暴。要求这样的疯子向上帝陈述他们那样做的理由，是不会有什么效果的，因为他们具有那种在低下的打小算盘的阶级中占统治地位的狭隘偏见和独特的宗教信仰。\n驱使他们前来的是贪心，而不是想要有两三件纪念品；我认为，由于他们的贪心，可以惩罚他们。他们要索取年轻女儿的珠宝饰物；我拒绝给他们，扣下了他们从通常存放东西的出纳处领取物件时所需要的证件。只要我担任这个职务，他们的请求都会落空，而我觉得抵制他们的侮辱是一种快乐。\n同年，在我的办事处出现了一个年轻的克里奥洛人，他容貌俊秀，出身于一个最富裕的马提尼克家族。他坚决反对把一位少妇即他的嫂嫂的尸体移交给申请人即他的哥哥、死者的丈夫。她是投水自尽的。这种自杀最为常见。尸体是由被派去打捞尸体的人员在离阿尔让台的堤岸不远的地方找到的。出于大家所熟悉的、甚至处于完全绝望状态下的妇女也具有的害羞的本能，溺死者谨慎地用自己衣服的下摆系住双脚。这种怕难为情的预防办法十分清楚地证明她是自杀的。死者被找到后马上送往陈尸所。她的美貌、她的年轻和奢华的服装，成了人们对这场灾难的原因作出许多猜测的根据。首先认出她的是她的丈夫，他的绝望是没有尽头的；他不理解自己的不幸――至少有人对我这样说；我本人同他素不相识。我告诉这位克里奥洛人说：她的丈夫要马上为他不幸的妻子建造一座华丽的大理石墓碑的请求应当首先考虑。克里奥洛人大声叫嚷：“在他杀害了她之后，这个恶魔！”同时怒气冲冲地在房间里踱来踱去。\n从这位年轻人的激动和绝望，从他希望能满足自己的愿望而提出的恳切请求，从他的流泪来看，我认为可以断定他是爱她的，而且我把这一点对他说了。他承认他爱她，但是，他激动地断言，他的嫂嫂一点也不知道这件事。他发了誓。只要能挽回他嫂嫂的名誉――而舆论照例都把她的自杀归结为男女私情――，他就要把他哥哥的野蛮行为公之于众，哪怕他自己会坐上被告席。他请求我给予支持。我从他断断续续的、激动的表白中所知道的是这样：Ｍ先生即他的哥哥是一位富裕而爱好文艺的人，喜奢侈，爱同上层打交道，大约在一年前同这个年轻女人结了婚――看来是出于互相爱慕；他们是人们能看到的最美满的佳偶。结婚后，一种血病，也许是一种遗传病在年轻丈夫的身上突然而且十分厉害地发作了。这个以前为自己漂亮的外貌、文雅的举止，为无人匹敌的十全十美的身材而十分自豪的人，突然染上一种不知名的疾病，它的破坏力科学尚无能对付；他从头到脚都可怕地变了形。他的头发脱落，脊梁也弯曲了。憔悴和皱纹使他每天都在发生最显眼的变化，至少在别人看来是这样的，因为他的自尊心使他试图否认这一最明显的事实。不过，这一切并没有使他瘫痪在床，铁的毅力好象战胜了这种疾病的袭击。"
}