{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "来自\n**\n沙尔・孔德\n**\n为萨伊《政治经济学教程》所写的前言，即\n**\n沙尔・孔德\n**\n所写的《关于让・巴・萨伊生平和著作的历史评注》。这篇评注讲了些什么呢？它包含了同李斯特的全部说法正相反的东西。请看：\n“让・巴・萨伊的经商的父亲［4］要他去从事商业。然而他的爱好却把他引向写作。他在1789年出版了一本主张出版自由的小册子。他从革命一开始就为米拉波出版的《普罗凡斯信使报》撰稿。他同时也在克拉维埃尔部长的办公室任职。他对‘伦理学和政治学’的爱好以及他父亲的破产，促使他完全放弃商业，以从事科学活动作为自己的唯一职业。1794年，他成了《哲学、文艺和政治旬刊》的主编。1799年，拿破仑任命他为谘议院议员。他利用谘议院议员的公余时间来完成他的《论政治经济学》，该书于1803年出版。他所以被逐出谘议院，是因为他属于少数几个敢于发表反对意见的人。有人向他推荐财政部门的一个肥缺，但是他拒绝了，尽管他要抚养六个孩子，而且几乎没有财产……因为如果他不努力执行他认为对法国是极有害的制度，就不能履行向他推荐的那个职位的职责。于是他办了一所棉纺厂……”\n如果说李斯特先生在这里对让・巴・萨伊的诽谤是借助于歪曲，那么他对让・巴・萨伊的兄弟路易・萨伊的赞扬也是这样。为了证明\n**\n路易・萨伊\n**\n具有李斯特的观点，他把路易・萨伊的一段话歪曲了。\n李斯特先生在他的著作第484页上说道：\n“按照他〈路易・萨伊〉的意见，国民财富并不在于物质财物和这些财物的交换价值，而在于\n**\n不断生产这些财物的能力\n**\n。”\n按照李斯特先生的说法，下面是路易・萨伊自己的话：\n**\n李斯特先生的路易・萨伊\n**\n：\n“财富并不在于那些满足我们的需要或我们的嗜好的东西，而在于年年享用这些东西的可能性。”（《国民财富的研究》［1836年巴黎版］第10页）\n**\n真正的路易・萨伊\n**\n：\n“虽然财富并不在于那些满足我们的需要或我们的嗜好的东西，而在于\n**\n收入\n**\n，或者在于年年享用这些东西的可能性……”［第9―10页］\n可见，萨伊说的不是生产的能力，而是享用的能力，是一个国家的“收入”所提供的能力。日益增长的生产力同整个国家的特别是各个阶级的收入之间的不相称，恰恰产生出与李斯特先生最敌对的理论，例如西斯蒙第和舍尔比利埃的理论。\n现在让我们举一个例子来说明李斯特先生在评论“学派”时的无知。他这样谈论李嘉图（李斯特论生产力）：\n“一般地说，这个学派自亚当・斯密以来，在对地租性质的研究方面是令人遗憾的。李嘉图和继他之后的穆勒、麦克库洛赫以及其他人都有这样的看法：地租是对土地所固有的自然生产能力的报酬。李嘉图根据这个看法建立了一个完整的体系……但是，因为他只是着眼于英国的情况，所以产生了错误的看法，似乎英国农田和牧场向来就是这样一些由于所谓的自然生产能力而在今天应支付如此丰厚地租的农田和牧场。”（第360页）\n**\n李嘉图\n**\n说：\n“如果构成地租的剩余产品是一种利益，那么，每年新制造的机器比旧机器生产效率要小一些便是求之不得的事情，因为这会使全国制造的商品具有更大的价值，而且要向那些占有生产效率最大的机器的人缴纳租金。”“可使用的土地的生产力越是降低，地租就越是提高得快。凡是由于农业改良而无需相应地增加劳动量就可以增加产品，从而使地租增长得十分缓慢的国家，财富就增长。”（李嘉图《政治经济学和赋税原理》1835年巴黎版第1卷［第77和80―82页］）\n按照李嘉图的学说，地租决不是土地固有的自然生产能力的结果，相反，它是土地的\n**\n生产率\n**\n越来越\n**\n降低\n**\n的结果，是文明和日益增长的人口的结果。他认为，只要还有无限量的最肥沃的土地可供使用，就不会有任何地租。因此，地租是由人口同可以使用的土地数量的比例关系决定的。\n李斯特先生所以要歪曲作为英国整个反谷物法同盟和美国各自由州抗租运动的理论基础的李嘉图学说（假定他对这个学说的了解比从别人那里听来的多一些），那是因为这个学说表明：“自由的、强大的、富有的资产者”是多么不乐意“勤奋地”为增加“地租”以及从蜂房里向他们［地主］输送蜂蜜而工作。李嘉图的地租学说无非是工业资产者为反对地主而进行的生死斗争在经济学上的表现。\n关于李嘉图，李斯特先生还进一步教训我们说：\n“现在交换价值的理论已经落到如此软弱无力的地步……以致李嘉图……敢说：‘政治经济学的主要任务是确定土地的产品在地主、租地农场主和工人之间应如何分配的规律’。”（第493页）我们将在适当的地方对这一点作必要的考察。\n［5］李斯特先生在他评论西斯蒙第时无耻到了极点。\n**\n李斯特\n**\n：\n“例如，他〈西斯蒙第〉企图抑制发明精神。”（第ⅩⅩⅨ页）\n**\n西斯蒙第\n**\n：\n“我反对的不是机器，不是发明，不是文明，而是\n**\n现代社会组织\n**\n。"
}