{
  "metadata": {
    "volume": "42",
    "article_number": "039",
    "title": "法国的改革运动。――第戎宴会[209]",
    "file_name": "volume_42_039_弗・恩格斯。法国的改革运动。――第戎宴会391―396.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "而在实际上，德国却总是受到侮辱，总是陷于失望。德国比任何别的国家都更能说明，法国的世界主义究竟是什么。法国可以埋怨――这完全正当――英国政策的背信弃义，可是德国也同样领略过法国从路易十一到路易-菲力浦的背信弃义的政策。如果我们采用路易・勃朗先生的衡量标准，那么德国人就是真正的世界主义者，然而，他们根本就没有这样的奢望。\n关于这一点就谈这么多吧。我们所以希望就这一点展开讨论，因为这只会导致英法两国民主主义的相互了解，导致它们的稳固的联合。\n继勃朗先生之后，弗洛孔先生为“欧洲的民主派”祝酒。\n弗洛孔先生说道：\n“请你环顾四周，听一听来自别的国家的声音；不是抱怨就是威吓；不是叹息就是希望；它们都说些什么呢？它们诉诸法国革命的原则；它们在一切专制制度面前宣布法国革命的不朽的座右铭：\n**\n自由、平等、博爱\n**\n！是的，正是那些由于受奴役，由于愚昧而被引入歧途的人民对革命进行了不光彩的进攻；现在他们成千上万地举起它的旗帜，并且保证要成为他们过去所不理解的光荣原则的最热忱的捍卫者。这一明显的事实就呈现在全世界面前，而我认为再也没有比这更使我们的敌人害怕，更能有效地使我们想起我们的责任了。在英国，在原有的派别之外，在世界上最富有最专横的贵族面前，人民正组织起来。由富有经验的领导人领导的庞大组织，每天都吸收许许多多将为人类雪耻的工人加入自己的队伍。人权在英国不是新的口号。还在过去的国内\n［注：“国内”一词是恩格斯加的。――编者注］\n战争时期，许多党派已经从宗教狂热和政治热情中清楚地看到了伟大的社会真理：\n亚当耕地，夏娃纺纱，\n老爷们那时在哪里？[216]\n这种情况差不多在三百年前就由圣约同盟派[217]公诸于世了。现在同一问题又被提出来了；棉织业的巨头们就象过去的地主一样不屑于倾听劳苦人的怨言。所以，仅仅问什么是权利，那是不够的，人民必须要有足够的力量来夺取权利，而英国人民是知道这一点的。眼下在比利时正在组织一个联合各国民主派的团体，正在筹备召开民主派代表大会[218]。在德国，虽然各邦君主在玩弄恩赐宪法的把戏，人民却在设法自救。”\n讲演人接着简略地回顾了波兰、意大利和瑞士的运动，并以下面的话结束了他的演说：\n“是的，革命的种子正在发芽，土壤是肥沃的，绚丽的希望之花点缀着未来的原野。但是冬日漫漫，我们应该赶快拿起镰刀，收割我们的庄稼。让我们接过我们父辈留下的革命工作。让我们抓紧时机，不然我们还得从他们开始的地方做起。”（热烈鼓掌）\n接着是议员赖德律-洛兰先生“为人民的主权”祝酒。\n宣读了弗朗斯瓦・阿拉戈，拉梅耐和杜邦・德・累尔几位先生写来的道歉信，随后散会。\n这次示威证明，地方上的民主派正越来越脱离《国民报》派，以便团结在《改革报》派的周围。\n弗・恩格斯写于1847年12月上半月\n载于1847年12月18日《北极星报》第530号，编辑部注：本报巴黎通讯员来稿\n原文是英文\n**\n注释：\n**\n[209]《法国的改革运动。――第戎宴会》一文，是把1847年12月30日《德意志―布鲁塞尔报》所载恩格斯的通讯《路易・勃朗在第戎宴会上的演说》（见《马克思恩格斯全集》中文版第4卷第423―426页）加以扩充而成的文稿。文中记述的宴会举行于1847年11月21日，有关这次宴会的报道载于1847年11月24和25日的《改革报》。――第391页。\n[210]指路易十六的政府在美国独立战争时期（1775―1783）同美国于1778年缔结的军事同盟，以及法国远征军和海上舰队参与反对英国――法国在贸易和开拓殖民地方面的竞争者――的军事行动。――第392页。\n[211]暗指法兰西共和国部队于1795年1月开入尼德兰领土，支持当地反对威廉五世总督的贵族制度的起义。总督被推翻以后，成立了巴达维亚共和国（1795―1806），不久该共和国沦为拿破仑法国的附庸。――第392页。\n[212]恩格斯使用“世界主义”、“世界主义的”这两个词是指“摆脱民族狭隘性和民族偏见的”意思。――第393页。\n[213]恩格斯在这篇文章中主要集中批判路易・勃朗所说的似乎法国是独一无二的文化传播者这一民族主义的论点，并没有打算在同勃朗的论战中揭露资本主义国家在经济落后的国家里传播的资产阶级“文明”的实质。马克思和恩格斯在以后论述印度、爱尔兰、中国、伊朗等的书信和文章中指出，这些国家被拖入资本主义关系之中，是由于资本主义国家对它们进行殖民奴役，由于它们变成了殖民地所属国的农业原料附属地，殖民者无耻地掠夺它们的天然财富并残酷地剥削这些国家的人民群众。――第393页。\n[214]英国同西班牙在十六世纪下半叶的殖民竞争，是和1566―1609年的尼德兰革命事件紧密地交织在一起的。"
}