{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "017",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "稍微谈谈近来大家称为“人性”的东西，稍微谈谈这种人性或者不如说是兽性的“实现”，按照蒲鲁东那样——而这是来自第三手或第四手材料——稍微谈谈财产，稍微为无产阶级悲叹几声，稍微谈谈劳动组织，多少组织几个改善下层阶级人民状况的可怜团体[185]，而实际上对于政治经济学和现实的社会却茫然无知，这就是这种“社会主义”的全部内容。这种社会主义由于自己的理论没有党性、“思想绝对平静”而丧失了最后一滴血、最后一点精神和力量。可是有人却想用这些无聊的东西使德国走向革命、推动无产阶级并促使群众去思考和行动！\n要是我们德国那些半共产主义的和十足共产主义的讲师们花功夫看一下傅立叶的主要著作（这些著作倒是和任何一本德文书一样容易买到），他们将会在那里找到多么丰富的材料来构思并达到其他目的！他们将会在那里找到多少新思想——即使在目前对德国来说也还是新的思想！但是直到现在，这些好好先生除了对无产阶级的处境外，还未能对当前的社会提出任何责难，而且即使是无产阶级的处境，他们能够说的也不太多。当然，无产阶级的处境是主要问题，但是对当今社会的批判就仅限于此吗？傅立叶，除了他的后期著作以外，几乎没有接触到这一问题；他提供了这样的证明，一个人即使不接触这个问题，也可以承认现存社会完全应该受到谴责，一个人仅仅通过批判资产阶级，也就是批判资产阶级内部的相互关系而不涉及它对无产阶级的态度，就可以得出必须改造社会的结论。到目前为止，对这方面进行批判的只有傅立叶一人。傅立叶毫不容情地揭穿上流社会的虚伪，揭穿他们的理论和实践的矛盾以及他们整个生活方式的无聊；他嘲笑他们的哲学，嘲笑他们为使日趋完善的完善化能力臻于完善和为追求最高真理而作的努力。傅立叶嘲笑他们的“纯洁的道德”，嘲笑他们的划一的社会制度；他把他们的实践，把遭到他的精辟批判的和气的商业，把他们的并非享乐的放纵的享乐，把被他们当作婚姻关系的组成部分的通奸以及普遍的混乱同这种社会制度作了对比。这就是在德国还完全没有谈论过的现存社会的各个方面。的确，人们有时谈论恋爱自由、妇女地位、妇女解放，但是有什么结果呢？说几句杂乱无章的空话，捧出几个女学者，表现出一些歇斯底里，对德国人的家庭不和抱怨几句——连个杂种都没生出来！\n德国人首先必须熟悉国外的社会运动，熟悉这个运动的实践和文献，——近八十年来英法两国的全部历史即英国的工业和法国的革命都属于这个运动的实践，——然后他们必须在实践方面和文献方面做出象他们的邻国所做的那么多的事情，\n**\n只有在这以后\n**\n，才可以提出象各民族的功绩大小这类无关痛痒的问题。但是到那时，这种诡辩式的争论已经没有听众了。\n而现在对德国人来说，最好是首先了解一下国外所获得的成就。所有以前出版的有关这方面的书，毫无例外地都\n**\n很拙劣\n**\n。这种简短的叙述至多只能评论一些著作，根本无法介绍这些著作本身。这些著作有一部分已成了稀有的珍本，在德国很难弄到，有一部分篇幅过于庞大，有一部分杂有许多仅仅具有历史的和文献的意义并且在1845年已经引不起德国读者兴趣的材料。这些著作的宝贵内容即使在今天对德国也还是新鲜的，为了使它们容易理解起见，我们必须象法国人那样从事编选工作，法国人对待来自国外的一切材料要比我们实际得多。经过这样编选的国外重要的社会主义文献最近即将开始出版。一些德国的共产主义者，包括能够同样流畅地写出具有独到见解的作品的最优秀的活动家，也参加了这一工作[186]。可以预期，这一工作将给高明的德国理论家指出，他们的一切高见都已经陈旧了，在莱茵河和拉芒什海峡的彼岸，这些问题早已争出一个孰是孰非来了。他们只有知道了在他们\n**\n之前\n**\n已经做过些什么，才能表明\n**\n他们自己\n**\n能够做些什么。\n布鲁塞尔\n弗·恩格斯写于1845年下半年\n载于《1846年德国公民手册》年鉴1846年曼海姆版\n署名：弗·恩格斯\n原文是德文\n**\n注释：\n**\n[163]这是恩格斯根据他和马克思早在1845年初拟定在德国出版《外国杰出的社会主义者文丛》的计划，对沙·傅立叶的《论商业》手稿所作的摘译。马克思草拟的计划提纲表明，他们本来打算出版一套范围广泛的法英作者的著作文丛（见本卷第272页）。看来恩格斯是1845年夏天在布鲁塞尔开始翻译手稿的。前言和结束语多半是写于1845年秋天，因为它们是对当时出版的某些“真正的社会主义者”的著作的答复。\n恩格斯选译了沙·傅立叶未完成的文稿《论三种外在统一》前七章的若干片断。傅立叶逝世后，在傅立叶派杂志《法郎吉》的前两期（1845年1—2月号和3—4月号）上第一次发表了这部著作的大部分。这部著作中同傅立叶1808年匿名发表的《关于四种运动和普遍命运的理论》一书相同的地方，编辑部用删节号代替，并标明了它们在该书中的页码。恩格斯在自己的译文中按照该书1841年版本恢复了那些相同的地方。"
}