{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "017",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "[42]工人把自己的生命投入对象；但现在这个生命已不再属于他而属于对象了。因此，这个活动越多，工人就越丧失对象。凡是成为他的劳动产品的东西，就不再是他本身的东西。因此，这个产品越多，他本身的东西就越少。工人在他的产品中的外化，不仅意味着他的劳动成为对象，成为外部的存在，而且意味着他的劳动作为一种异己的东西不依赖于他而在他之外存在，并成为同他对立的独立力量；意味着他给予对象的生命作为敌对的和异己的东西同他相对抗。\n［ⅩⅩⅢ］现在让我们来更详细地考察一下对象化，即工人的生产，以及对象即工人的产品在对象化中的异化、丧失。\n没有自然界，没有感性的外部世界，工人就什么也不能创造。它是工人用来实现自己的劳动、在其中展开劳动活动、由其中生产出和借以生产出自己的产品的材料。\n但是，自然界一方面在这样的意义上给劳动提供生活资料，即没有劳动加工的对象，劳动就不能存在，另一方面，自然界也在更狭隘的意义上提供生活资料，即提供工人本身的肉体生存所需的资料。\n因此，工人越是通过自己的劳动占有外部世界、感性自然界，他就越是在两个方面失去生活资料：第一，感性的外部世界越来越不成为属于他的劳动的对象，不成为他的劳动的生活资料；第二，这个外部世界越来越不给他提供直接意义的生活资料，即劳动者的肉体生存所需的资料。\n因此，工人在这两方面成为自己的对象的奴隶：首先，他得到劳动的对象，也就是得到工作；其次，他得到生存资料。因而，他首先作为工人，其次作为肉体的主体，才能够生存。这种奴隶状态的顶点就是：他只有作为工人才能维持作为肉体的主体的生存，并且只有作为肉体的主体才能是工人。\n（按照国民经济学的规律，工人在他的对象中的异化表现在：工人生产得越多，他能够消费的越少；他创造价值越多，他自己越没有价值、越低贱；工人的产品越完美，工人自己越畸形；工人创造的对象越文明，工人自己越野蛮；劳动越有力量，工人越无力；劳动越机巧，工人越愚钝，越成为自然界的奴隶。）\n国民经济学以不考察工人（即劳动）同产品的直接关系来掩盖劳动本质的异化。当然，劳动为富人生产了奇迹般的东西，但是为工人生产了赤贫。劳动创造了宫殿，但是给工人创造了贫民窟。劳动创造了美，但是使工人变成畸形。劳动用机器代替了手工劳动，但是使一部分工人回到野蛮的劳动，并使另一部分工人变成机器。劳动生产了智慧，但是给工人生产了愚钝和痴呆。\n劳动同它的产品的直接关系，是工人同他的生产的对象的关系。有产者同生产对象和生产本身的关系，不过是前一种关系的结果和证实。对问题的这另一个方面我们将在后面加以考察。\n因此，当我们问劳动的本质关系是什么的时候，我们问的是工人同生产的关系。\n以上我们只是从一个方面，就是从工人同他的劳动产品的关系这个方面，考察了工人的异化、外化。但异化不仅表现在结果上，而且表现在生产行为中，表现在生产活动本身中。如果工人不是在生产行为本身中使自身异化，那么工人怎么会同自己活动的产品象同某种异己的东西那样相对立呢？产品不过是活动、生产的总结。因此，如果劳动的产品是外化，那么生产本身就必然是能动的外化，或活动的外化，外化的活动。在劳动对象的异化中不过总结了劳动活动本身的异化、外化。\n那么，劳动的外化表现在什么地方呢？\n首先，劳动对工人说来是外在的东西，也就是说，不属于他的本质的东西；因此，他在自己的劳动中不是肯定自己，而是否定自己，不是感到幸福，而是感到不幸，不是自由地发挥自己的体力和智力，而是使自己的肉体受折磨、精神遭摧残。因此，工人只有在劳动之外才感到自在，而在劳动中则感到不自在，他在不劳动时觉得舒畅，而在劳动时就觉得不舒畅。因此，他的劳动不是自愿的劳动，而是被迫的强制劳动。因而，它不是满足劳动需要，而只是满足劳动需要以外的需要的一种手段。劳动的异化性质明显地表现在，只要肉体的强制或其他强制一停止，人们就会象逃避鼠疫那样逃避劳动。外在的劳动，人在其中使自己外化的劳动，是一种自我牺牲、自我折磨的劳动。最后，对工人说来，劳动的外在性质，就表现在这种劳动不是他自己的，而是别人的；劳动不属于他；他在劳动中也不属于他自己，而是属于别人。在宗教中，人的幻想、人的头脑和人的心灵的自己活动对个人发生作用是不取决于他个人的，也就是说，是作为某种异己的活动，神灵的或魔鬼的活动的，同样，工人的活动也不是他的自己活动。[43]他的活动属于别人，这种活动是他自身的丧失。\n结果，人（工人）只有在运用自己的动物机能――吃、喝、性行为，至多还有居住、修饰等等的时候，才觉得自己是自由活动，而在运用人的机能时，却觉得自己不过是动物。动物的东西成为人的东西，而人的东西成为动物的东西。\n吃、喝、性行为等等，固然也是真正的人的机能。但是，如果使这些机能脱离了人的其他活动，并使它们成为最后的和唯一的终极目的，那么，在这种抽象中，它们就是动物的机能。"
}