{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "007",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "（第134―136页）“如果流通中的货币量太大，以致货币的价值低于金银条块的价值，那么就还用同一方式立即把铸币变为金银条块的办法恢复原先的比例。”（第136页）\n［ⅩⅩⅤ］“因此，只要货币量可以自由地增加或者减少，这个量就由铸币金属的价值调节，因为，是增加货币量还是减少货币量对私人有利，这要看铸币形式的货币价值是大于还是小于金银条块形式的货币价值。”（第137页）“可是，如果货币量由铸币金属的价值决定，那么什么东西来调节这个价值呢？金和银都是商品，是需要使用劳动和资本的产品；因此，金和银的价值，象所有其他产品的价值一样，由生产费用调节。”（同上）\n在谈到货币和金属价值的这种平衡并把生产费用作为决定价值的唯一因素来描述时，穆勒――完全和李嘉图学派一样――犯了这样的错误：在表述抽象规律的时候忽视了这种规律的变化或不断扬弃，而抽象规律正是通过变化和不断扬弃才得以实现的。如果说，例如生产费用最终――或更准确些说，在需求和供给不是经常地即偶然地相适应的情况下――决定价格（价值），是个不变的规律，那么，需求和供给的不相适应，从而价值和生产费用没有必然的相互关系，也同样是个不变的规律。的确，由于需求和供给的波动，由于生产费用和交换价值之间的不相适应，需求和供给只是暂时地相适应，而紧接着暂时的相适应又开始波动和不相适应。这种现实的运动――上面说到的规律只是它的抽象的、偶然的和片面的因素――被现代的国民经济学家[4]歪曲成偶性、非本质的东西。为什么？因为在他们把国民经济学归结为一些严格而准确的公式的情况下，他们要抽象地表达上述运动，基本的公式就必定是：在国民经济学中，规律由它的对立面，由无规律性来决定。国民经济学的真正规律是偶然性，我们这些学者可以从这种偶然性的运动中任意地把某些因素固定在规律的形式中。――\n穆勒把货币称为交换的媒介，这就非常成功地用一个概念表达了事情的本质。货币的本质，首先不在于财产通过它转让，而在于人的产品赖以互相补充的中介活动或中介运动，人的、社会的行动异化了并成为在人之外的物质东西的属性，成为货币的属性。既然人使这种中介活动本身外化，他在这里只能作为丧失了自身的人、失去人性的人而活动；物的相互关系本身、人用物进行的活动变成某种在人之外的、在人之上的本质所进行的活动。由于这种异己的媒介――并非人本身是人的媒介，――人把自己的愿望、活动以及同他人的关系看作是一种不依赖于他和他人的力量。这样，他的奴隶地位就达到极端。因为媒介是支配它借以把我间接表现出来的那个东西的真正的权力，所以，很清楚，这个媒介就成为真正的上帝。对它的崇拜成为自我目的。同这个媒介脱离的物，失去了自己的价值。因此，只有在这些物代表这个媒介的情况下这些物才有价值，而最初似乎是，只有在这个媒介代表这些物的情况下这个媒介才有价值。最初关系的这种颠倒是不可避免的。因此，这个媒介是私有财产的丧失了自身的、异化的本质，是在自身之外的、外化的私有财产，在人的生产与人的生产之间起外化的中介作用，是人的外化的类活动。因此，凡是人的这种类生产活动的属性，都可以转移给这个媒介。因此，这个媒介富到什么程度，作为人的人，即同这个媒介相脱离的人也就穷到什么程度。――\n基督最初代表：（1）上帝面前的人；（2）人面前的上帝；（3）人面前的人。\n同样，货币按照自己的概念最初代表：（1）为了私有财产的私有财产；（2）为了私有财产的社会；（3）为了社会的私有财产。\n但是，基督是外化的上帝和外化的人。上帝只有在它代表基督时才有价值；人也只有在他代表基督时才有价值。[5]货币的情况也是一样。――\n为什么私有财产必然发展到货币呢？这是因为人作为喜爱交往的存在物必然发展到交换［ⅩⅩⅤ］，因为交换――在存在着私有财产的前提下――必然发展到价值。其实，进行交换活动的人的中介运动，不是社会的、人的运动，不是人的关系，它是私有财产对私有财产的抽象的关系，而这种抽象的关系是价值。货币才是作为价值的价值的现实存在。因为进行交换活动的人不是作为人来互相对待，所以物本身就失去人的、个人的财产的意义。私有财产对私有财产的社会关系已经是这样一种关系，在这种关系中私有财产是自身异化了的。因此，这种关系的独立存在，即货币，是私有财产的外化，是排除了私有财产的特殊个性的抽象。"
}