{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "029",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "富有的人同时就是需要有完整的人的生命表现的人，在这样的人的身上，他自己的实现表现为内在的必然性、表现为需要。不仅人的富有，而且人的贫困，在社会主义的前提下同样具有人的、因而是社会的意义。贫困是被动的纽带，它迫使人感觉到需要最大的财富即另一种人。因此，对象性的本质在我身上的统治，我的本质活动的感性的爆发，在这里是一种成为我的本质的活动的激情。∥\n（5）任何一个存在物只有当它用自己的双脚站立的时候，才认为自己是独立的，而且只有当它依靠自己而存在的时候，它才是用自己的双脚站立的。靠别人恩典为生的人，把自己看成一个从属的存在物。但是，如果我不仅靠别人维持我的生活，而且别人还创造了我的生活，别人还是我的生活的泉源，那么，我就完全靠别人的恩典为生；如果我的生活不是我自己的创造，那么，我的生活就必定在我之外有这样一个根源。所以，创造是一个很难从人民意识中排除的观念。自然界和人的通过自身的存在，对人民意识来说是不能理解的，因为这种存在是同实际生活的一切明摆着的事实相矛盾的。\n大地创造说，受到了地球构造学[62]（即说明地球的形成、生成是一个过程、一种自我产生的科学）的致命打击。自然发生说[63]是对创世说的唯一实际的驳斥。\n对个别人说说亚里士多德已经说过的下面这句话，当然是容易的：你是你的父亲和你的母亲生出来的；这就是说，在你身上，两个人的性结合即人的类行为生产了人。因而，你看到，人的肉体的存在也要归功于人。所以，你应该不是仅仅注意一个方面即无限的过程，由于这个过程你会进一步发问：谁生出了我的父亲？谁生出了他的祖父？等等。你还应该紧紧盯住这个无限过程中的那个可以直接感觉到的循环运动，由于这个运动，人通过生儿育女使自身重复出现，因而人始终是主体。但是你会回答说：我承认这个循环运动，那么你也要承认那个无限的过程，这过程驱使我不断追问，直到提出谁产生了第一个人和整个自然界这一问题。我只能对你作如下的回答：你的问题本身就是抽象的产物。请你问一下自己，你是怎样想到这个问题的；请你问一下自己，你的问题是不是来自一个因为荒谬而使我无法回答的观点。请你问一下自己，那个无限的过程本身对理性的思维说来是否存在。既然你提出自然界和人的创造问题，那么你也就把人和自然界抽象掉了。你假定它们是不存在的，然而你却希望我向你证明它们是存在的。那我就对你说：放弃你的抽象，那么你也就放弃你的问题，或者，你要坚持自己的抽象，那么你就要贯彻到底，如果你设想人和自然界是不存在的，［Ⅺ］那么你就要设想你自己也是不存在的，因为你自己也是自然界和人。不要那样想，也不要那样向我提问，因为一旦你那样想，那样提问，你就会把自然界和人的存在抽象掉，这是没有任何意义的。也许你是一个假定一切都不存在，而自己却想存在的利己主义者吧？\n你可能反驳我说：我并不想假定自然界是不存在的；我是问你自然界是如何产生的，正象我问解剖学家骨骼如何形成等等一样。\n但是，因为在社会主义的人看来，整个所谓世界历史不外是人通过人的劳动而诞生的过程，是自然界对人说来的生成过程，所以，关于他通过自身而诞生、关于他的产生过程，他有直观的、无可辩驳的证明。因为人和自然界的实在性，即人对人说来作为自然界的存在以及自然界对人说来作为人的存在，已经变成实践的、可以通过感觉直观的，所以，关于某种异己的存在物、关于凌驾于自然界和人之上的存在物的问题，即包含着对自然界和人的非实在性的承认的问题，在实践上已经成为不可能的了。无神论，作为对这种非实在性的否定，已不再有任何意义，因为无神论是对神的否定，并且正是通过这种否定而肯定人的存在；但是社会主义，作为社会主义，已经不再需要这样的中介；它是从把人和自然界看作本质这种理论上和实践上的感性意识开始的。社会主义是人的不再以宗教的扬弃为中介的积极的自我意识，正象现实生活是人的不再以私有财产的扬弃即共产主义为中介的积极的现实一样。共产主义是作为否定的否定的肯定，因此它是人的解放和复原的一个现实的、对下一段历史发展说来是必然的环节。共产主义是最近将来的必然的形式和有效的原则。但是，这样的共产主义并不是人类发展的目标，并不是人类社会的形式。［Ⅺ］\n［需要、生产和分工］\n［XⅣ］（7）我们已经看到，在社会主义的前提下，人的需要的丰富性，从而某种新的生产方式和某种新的生产对象具有何等的意义：人的本质力量的新的证明和人的本质的新的充实。在私有制范围内，这一切却具有相反的意义。每个人都千方百计在别人身上唤起某种新的需要，以便迫使他作出新的牺牲，使他处于一种新的依赖地位，诱使他追求新的享受方式，从而陷入经济上的破产。每个人都力图创造出一种支配他人的、异己的本质力量，以便从这里面找到他自己的利己需要的满足。因此，随着对象的数量的增长，压制人的异己本质的王国也在扩展，而每一个新产品都是产生相互欺骗和相互掠夺的新的潜在力量。"
}