{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n为了破除美化“生产力”的神秘灵光，只要翻一下任何一本统计材料也就够了。那里谈到水力、蒸汽力、人力、马力。所有这些都是“生产力”。人同马、蒸汽、水全都充当“力量”的角色，这难道是对人的高度赞扬吗？\n在现代制度下，如果弯腰驼背，四肢畸形，某些肌肉的片面发展和加强等，使你更有生产能力（更有劳动能力），那么你的弯腰驼背，你的四肢畸形，你的片面的肌肉运动，就是一种生产力。如果你精神空虚比你充沛的精神活动更富有生产能力，那么你的精神空虚就是一种生产力，等等，等等。如果一种职业的单调使你更有能力从事这项职业，那么单调就是一种生产力。\n难道资产者、工厂主关心工人发展他们的一切才能，发挥他们的生产能力，使他们象人一样从事活动因而同时发展人的本性吗？\n我们让英国工厂制度的\n**\n品得\n**\n，尤尔先生来回答这个问题：\n“实际上，机器体系的每一项改进的经常目的和倾向，就是使人的劳动成为完全多余的，或者以这种方式降低它的价格：用妇女和儿童的工业代替成年男工的工业，或者用粗工（非熟练工）的劳动代替熟练工匠的劳动。”（《工厂哲学》1836年巴黎版第1卷第34页）“人类天性的弱点如此之大，以致工人越熟练，就越任性，越难驾驭，因而也就越不能适应\n**\n机器\n**\n体系……因此，对现代工厂主来说最重要的事情，就是通过科学同他的资本的联合把自己工人的任务变为进行管理……”（同上，第1卷第30页）\n力量，生产力，原因\n“财富的原因同财富本身是完全不同的东西。”［李斯特，前引书，第201页］\n但是，如果说结果和原因不同，那么结果的性质难道不应该已经包含在原因之中了吗？原因应该已经带有后来由结果所显示出来的规定性。李斯特先生的哲学就只知道原因和结果是“完全不同的东西”。\n把人贬低为一种创造财富的“\n**\n力量\n**\n”，这就是对人的绝妙的赞扬！资产者把无产者不是看作人，而是看作创造财富的\n**\n力量\n**\n。资产者还可以把这种力量同其他的生产力――牲畜、机器――进行比较。如果经过比较，说明人是不适宜的，那么以人为承担者的力量必然被以牲畜或机器为承担者的力量所代替，尽管在这种情况下人仍然享有（具有）“生产力”这一角色的荣誉。\n如果我把人说成是“交换价值”，那么这个说法已经包含了这样的意思：社会条件把人变成了“物”。如果我把人当作“生产力”来对待，那么我就是用别的主体代替了真正的主体，我就是用另一个人代替了他，而他现在只是作为财富的原因而存在。\n整个人类社会只是成为创造财富的机器。\n原因决不能高于\n**\n结果\n**\n，结果仅仅是公开\n**\n显示出来的\n**\n原因。\n李斯特先生装腔作势，似乎他不顾恶的交换价值，处处为了生产力本身而关心生产力。\n我们通过下述情况已经得到关于现代“生产力”的本质的一些启示：在现代制度下，生产力不仅在于它也许使人的劳动更有效或者使自然的力量和社会的力量更富于成效，而且它同样还在于使劳动更加便宜或者使劳动对工人来说\n**\n生产效率更低了\n**\n。因此，生产力从一开始就是由交换价值决定的。这同样地提高了\n［注：手稿第9印张第4页到此结束。第10―21印张的内容看来应包括第2章的结束部分和第3章的开头部分，但均散失。――编者注］\n……\n［Ⅲ．第三章片断］\n［论地租问题］\n……［22］地租消失。谷物涨价必然要削减工业家先生们的利润，――李嘉图相当明智地料定，工资不可能再压低了。\n因此，由于谷物价格的提高而发生的利润的降低和工资的提高――因为任凭谷物怎样贵，工人总得消费一定数量的谷物；工人的名义工资随着谷物价格的提高而增长，但工资实际上没有增加，甚至实际上还下降了――也提高了工业家的生产费用，从而为他的积累和竞争带来了困难，一句话，削弱了国家的\n**\n生产力\n**\n。因此，为了公共的利益必须通过某种方式\n**\n牺牲\n**\n以地租的形式落入土地所有者的口袋并对国家的生产力造成很大损害（\n**\n没有任何好处\n**\n）的恶的“交换价值”――通过谷物的自由贸易、通过把一切赋税转嫁于地租，或者通过国家完全占有地租即地产（做出这个结论的还有穆勒、希尔迪奇、舍尔比利埃等人）。\n当然，李斯特先生不敢把工业生产力的这个对土地所有权来说是可怕的结论告诉德国土地贵族。因此，他把揭示出这样令人不快的真理的李嘉图大骂一顿，而且借他的口说出相反的即重农主义者的观点――地租不过是土地的自然生产力的证明，这样就歪曲了李嘉图的观点。\n**\n李斯特\n**\n：\n“一般地说，这个学派自亚当・斯密以来，在对地租性质的研究方面是令人遗憾的。李嘉图和继他之后的穆勒、麦克库洛赫以及其他人都有这样的看法：地租是对土地所固有的\n**\n自然生产能力\n**\n的报酬。"
}