{
  "metadata": {
    "volume": "42",
    "article_number": "050",
    "title": "《北极星报》关于1847年11月29日在伦敦举行的纪念1830年波兰起义十七周年的国际大会的报道[269]",
    "file_name": "volume_42_050_《北极星报》关于1847年11月29日在伦敦举行的纪念1830年波兰起义十七周年的国际大会的报道…458―466.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "他将回到布鲁塞尔，并且讲述英国无产者富有美好热烈的感情以及他们决心继续进行斗争直到实现他们的宪章，他相信宪章这一措施能做到做一天公平的工作，得一天公平的工资。（说得对，说得对！）而且这一措施将推动进步事业的发展，使整个欧洲大陆向它学习，从而争得普遍的自由。（大声欢呼）\n波兰流亡者\n**\n奥博尔斯基\n**\n上校说，波兰革命爆发时，两百军士牵制了俄国三个团，当这些团中有人发现他们是在对波兰作战时，他们就掉转枪口对准他们的压迫者。旧波兰虽然已经死去，可是新波兰必将兴起，而且必将变得比她的先辈强大得多。（大声欢呼）他还希望看到波兰是争取自由的最早的战场。他怀着对英国人民的感激的心情高呼“民主万岁！”（经久不息的掌声）\n公民\n**\n恩格斯\n**\n接着说，他最近才从巴黎来，巴黎的真正民主派都赞成召开国际代表大会。（大声欢呼）\n决议案随即被一致通过。\n**\n朱利安・哈尼\n**\n再次走上讲台，宣读路德维克・梅洛斯拉夫斯基的辩护词的摘录，梅洛斯拉夫斯基是1846年起义的领导人之一，现正关押在柏林的监狱并被判处了死刑[274]。宣读上述摘录使与会者十分激动。朱・哈尼接着说，他的朋友恩格斯的发言使他感到特别满意。他高兴地看到，德国人对波兰人怀有深厚的兄弟情谊。他相信，德国人一旦获得自由，他们就会立刻采取重大的民族补救行动，即破坏奥地利和普鲁士的专制君主帮助叶卡特林娜完成的事情――毁灭波兰。他知道如果法国人获得自由，如果他们打倒了使法国蒙受极大耻辱的丑恶的专制制度，他们的第一个想法将会是波兰的解放。（欢呼声）下一次法国向莫斯科进军，就不会由一个皇帝来担任她的指挥者了。拿破仑有一句格言：“政治错误比政治罪行更糟糕。”他是既犯了罪，又犯了最大的错误，因为他在向俄国进军途中抵达华沙时，拒不宣布波兰的复兴。如果他宣布波兰共和国拥有昔日的全部版图，他就再创造了一个民族的灵魂，而两千万人民就会成为他的后备军――一支为不可战胜的热情和对自己的解放者的忠心所激励的军队。但是，不，拿破仑虽然是国王们的威胁，他却是人民的暴君；虽然是“神权”的死敌，却同样是人民主权的敌人。他想和北方的专制君主\n［注：亚历山大一世。――编者注］\n讲条件，但这是为了自己，而不是为了波兰和在这个君主的铁蹄下备受蹂躏的其他民族。他的自私自利得到了应有的报应。当拿破仑在逃避哥萨克的复仇利剑和更为可怕的阵阵冰霜风雪以及伴随而来的饥馑和瘟疫时，他在波兰却找不到一块防御地带来藏身，使他的疲惫不堪的士兵稍事喘息，以便向追兵反攻。他拒绝使波兰得到重生，所以当他需要她助一臂之力来摆脱莫斯科人的打击时，却无从借用这一力量。不过未来的共和国一定会补救这位皇帝的政治罪行，而法兰西成为共和国和英国人民获得自己的宪章的日子已经不远了。（经久不息的掌声）讲演人最后建议向主席\n［注：约翰・阿诺特。――编者注］\n表示感谢。\n**\n卡尔・沙佩尔\n**\n表示附议，伊萨克・威尔逊先生也表示支持，他说，同两个星期以前在包令博士主持下于“王冠和锚”举行的那次会议相比，他刚才亲眼看到的会议经过情形真使他大为高兴，在那次会上他不得不提出修正案。（欢呼声）\n接着鼓掌通过了这一建议，向主席表示感谢。\n主席对大家的赞许表示谢忱，然后会议向“英雄的受难者梅洛斯拉夫斯基”三次欢呼致敬，向《改革报》和法国民主派三次欢呼致敬，向《北极星报》和《德意志―布鲁塞尔报》三次欢呼致敬；三次愤怒高呼反对《泰晤士报》、《辩论日报》和《奥地利观察家报》。\n接着公民莫尔引吭高歌《马赛曲》，这次有意义的会议就此结束。\n载于1847年12月4日《北极星报》第528号\n原文是英文\n**\n注释：\n**\n[221]人民宪章包括宪章派的各项要求，是1838年5月8日作为准备提交议会的一项法律草案公布的；宪章包括以下六点：普选权（赋予年满二十一岁的男子）；议会每年选举一次；秘密投票；各选区一律平等；取消议员候选人的财产资格限制；发给议员薪金。1839年和1842年宪章派要求通过人民宪章的请愿书都被议会否决。1847―1848年宪章派重新展开了争取通过宪章的群众运动。――第397、463页。\n[269]关于“民主派兄弟协会”在伦敦德意志工人教育协会（见注220和242）所在地召开的国际会议的报道，以《波兰革命。――重要的群众集会》为题载于《北极星报》。在这篇报道中摘要转述了马克思和恩格斯的演说（这两篇经过作者审阅的演说全文见《马克思恩格斯全集》中文版第4卷第409―412页）。报道提供了这次会议的一些详情细节，这是对《改革报》所发表的恩格斯关于这次会议的简短通讯（见《马克思恩格斯全集》中文版第4卷第413―415页）的补充。――第458页。\n[270]指1846年2月22日在克拉科夫共和国举行的民族解放起义过程中建立的波兰共和国国民政府发表的宣言。"
}