{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "042",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "\n一个存在物如果在自身之外没有自己的自然界，就不是自然存在物，就不能参加自然界的生活。一个存在物如果在自身之外没有对象，就不是对象性的存在物。一个存在物如果本身不是第三者的对象，就没有任何存在物作为自己的对象，也就是说，它没有对象性的关系，它的存在就不是对象性的存在。\n［ⅩⅩⅦ］非对象性的存在物是非存在物〔Unwesen〕。\n假定一种存在物本身既不是对象，又没有对象。这样的存在物首先将是一个唯一的存在物，在它之外没有任何东西存在着，它孤零零地独自存在着。因为，只要有对象存在于我之外，只要我不是独自存在着，那么我就是和在我之外存在的对象不同的他物、另一个现实。因而，对这第三者的对象说来，我是和它不同的另一个现实，也就是说，我是它的对象。因此，一个存在物如果不是另一个存在物的对象，那么就要以不存在任何一个对象性的存在物为前提。只要我有一个对象，这个对象就以我作为它的对象。但是非对象性的存在物，是一种非现实的、非感性的、只是思想上的即只是虚构出来的存在物，是抽象的东西。说一个东西是感性的即现实的，这是说，它是感觉的对象，是感性的对象，从而在自己之外有感性的对象，有自己的感性的对象。说一个东西是感性的，就是指它是受动的[77]。\n因此，人作为对象性的、感性的存在物，是一个受动的存在物；因为它感到自己是受动的，所以是一个有激情的存在物。激情、热情是人强烈追求自己的对象的本质力量。\n∥但是，人不仅仅是自然存在物，而且是人的自然存在物，也就是说，是为自身而存在着的存在物，因而是类存在物。他必须既在自己的存在中也在自己的知识中确证并表现自身。因此，正象人的对象不是直接呈现出来的自然对象一样，直接地客观地存在着的人的感觉，也不是人的感性、人的对象性。自然界，无论是客观的还是主观的，都不是直接地同人的存在物相适应的。∥正象一切自然物必须产生一样，人也有自己的产生活动即历史，但历史是在人的意识中反映出来的，因而它作为产生活动是一种有意识地扬弃自身的产生活动。历史是人的真正的自然史。――（关于这一点以后还要回过来谈。）\n第三，由于物性的这种设定本身不过是一种外观，一种与纯粹活动的本质相矛盾的行动，所以这种设定必然重新被扬弃，而物性必然遭到否定。\n关于第（3）、（4）、（5）、（6）。――（3）意识的这种异化不仅有否定的意义，而且也有肯定的意义；（4）它不仅对我们或者对自身有意义，而且对它本身即对意识也有意义。（5）对象的否定，或对象的自我扬弃，对意识所以有肯定的意义（或者说，它所以知道对象的这种虚无性），是由于意识把自身外化了，因为意识在这种外化中知道自己就是对象，或者说，由于自为的存在的不可分割的统一性而知道对象就是它自身。（6）另一方面，这里还同时包含着另一个环节，即意识既扬弃这种外化和对象性，也同样地返回到自身，因而，它在自己的异在本身中也就是在自己身边。\n我们已经看到，异化的对象性的本质的占有，或在异化――它必然从漠不相关的异己性发展到现实的、敌对的异化――这个规定下的对象性的扬弃，在黑格尔看来，同时或甚至主要地具有扬弃对象性的意义，因为并不是对象的一定的性质，而是它的对象性的性质本身，对自我意识说来成为一种障碍和异化。因此，对象是一种否定的东西、自我扬弃的东西，是一种虚无性。对象的这种虚无性对意识说来不仅有否定的意义，而且有肯定的意义，因为对象的这种虚无性正是它自身的非对象性的即［ⅩⅩⅧ］抽象的自我确证。对于意识本身说来，对象的虚无性所以有肯定的意义，是因为意识知道这种虚无性、这种对象性本质是它自己的自我外化，知道这种虚无性只是由于它的自我外化才存在……\n意识的存在方式，以及对意识说来某个东西的存在方式，这就是知识。知识是意识的唯一的行动。因此，只要意识知道某个东西，那么这个东西就成为意识的对象了。知识是意识的唯一的、对象性的关系。――意识所以知道对象的虚无性，就是说知道对象同它没有区别，对象对它说来是非存在，因为意识知道对象是它的自我外化，也就是说，意识所以知道自己（作为对象的知识），是因为对象只是对象的外观、障眼的烟云，而就它的本质说来不过是知识本身，这种知识把自己同自身对立起来，并因而把某种虚无性、即在知识之外没有任何对象性的某种东西同自己对立起来；或者说，知识知道，当它接触某个对象时，它只是在自己之外，使自己外化；它知道它本身只表现为对象，也就是说，对它说来表现为对象的那个东西仅仅是它本身。\n另一方面，用黑格尔的话来说，这里同时还包含着另一个环节，即自我意识既扬弃这种外化和对象性，也同样地返回到自身，因而，它在自己的异在本身中也就是在自己身边。\n这段议论汇集了思辨的一切幻想。\n第一，意识、自我意识在自己的异在本身中也就是在自己身边。"
}