{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "010",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "李嘉图根据这个看法建立了一个完整的体系……但是，因为他只是着眼于英国的情况，所以产生了错误的看法，似乎英国农田和牧场向来就是这样一些由于所谓的自然生产能力而在今天应支付如此丰厚地租的农田和牧场。”（李斯特，前引书，第360页）\n**\n李嘉图\n**\n：\n“如果构成地租的剩余产品是一种利益，那么，每年新制造的机器比旧机器\n**\n生产效率要小一些\n**\n便是求之不得的事情，因为这会使全国制造的商品具有更大的价值，而且要向那些占有生产效率最大的机器的人缴纳租金。”（《政治经济学和赋税原理》1835年巴黎版第1卷第77页）“凡是由于农业\n**\n改良\n**\n而无需相应地增加劳动量就可以增加产品，从而使地租只是逐渐增加的国家，财富就增长。”（同上，第81―82页）\n因此，李斯特对高等贵族不敢继续玩弄“生产力”的皮影戏。他企图用“交换价值”引诱这些贵族，所以他诬蔑李嘉图学派，说李嘉图既没有从生产力的观点来判断地租，也没有从现代大工厂制度的观点来判断生产力。\n这样，李斯特先生就是双料的说谎者。然而，我们在这一点上应该对李斯特先生持公正的态度。在维尔腾堡的一家大工厂（如果我们没有弄错的话，是克希林），维尔腾堡国王\n［注：指维尔腾堡国王威廉一世。――编者注］\n自己就有大量投资。特别是在维尔腾堡的工厂，某种程度上也包括巴登的工厂，土地贵族通过掌握股票而起重要的作用。因此，贵族在这里不是作为土地所有者，而是作为资产者和工厂主本身，用金钱在“工业力”上入股以及……\n……［24］产生了整整一代的“生产的持续性和不间断性”――伪装的共产主义者李斯特也同样阐明了这一点――，因此，这种“生产的持续性和不间断性”\n**\n不是\n**\n留给工业家先生们的\n**\n而是\n**\n留给一代人的遗产（例如见布雷[137]）。\n在英国，只有通过使租地农场主破产以及使农业工人陷于爱尔兰式的贫困（沦为真正的乞丐），才能保证地主（土地所有者）的高额地租。尽管有各种谷物法，尽管地租所得者本身常常被迫让租地农场主免缴三分之一到一半的地租，所有这一切还是发生了。从1815年以来，曾经通过了三种不同的谷物法，以便提高租地农场主的地位和鼓励他们。在这个时期内，曾经设置了五个议会委员会，以便证实存在着农业的贫困状态并查明它的原因。一方面，租地农场主尽管对农业工人进行高度剥削并且最大限度地压低农业工人的工资，他们还是不断地遭到破产；另一方面，土地所有者常常被迫放弃一部分地租。这本身就证明，甚至在英国――不管它的全部工厂工业――也没有产生高额地租。因为从经济学的观点来看，如果一部分生产费用由于契约和经济领域之外的其他关系，没有落入租地农场主的口袋，而是落入地租所得者的口袋，这种现象是不能被看作地租的。如果土地所有者自己耕种他的土地，那么他会十分谨慎，不把经营资本的通常利润的一部分列入“地租”项下。\n十六、十七世纪甚至十八世纪前期和中期的作者，仍然把英国的谷物出口看作是英国财富的主要来源。旧有的英国工业――它的主要部门是羊毛工业，次要部门是对大都由羊毛工业部门本身提供的原料进行加工的部门――完全\n**\n依附于\n**\n农业。它的主要原料是英国的农产品。因此不言而喻，它也促进了农业。后来，当真正的工厂制度兴起的时候，实行谷物关税的必要性很快就被感觉到了。不过，这些税徒有其名而已。迅速增加的人口，大量尚待开垦的肥沃土地以及科学发明，最初当然也提高了农业的水平。反拿破仑战争对英国农业特别有利，它给英国农业建立了一种正式的禁止性关税制度。但是，1815年便暴露出农业“生产力”实际上提高得多么少。地主和租地农场主普遍大喊大叫，于是便颁布了现在的谷物法[138]。现代工厂工业的本质在于：首先由于工业主要加工外国的原料，并且以外贸为基础，工业就同国内基地相脱离〔entfremden〕。它的本质也在于，使人口同私有制下的土地开垦不成比例地增长。它的本质还在于：如果它引起谷物法的颁行，就象它以往一直在欧洲所造成的那样，那它是通过高额地租并通过用工厂方法经营地产把农民变成最贫穷的无产者的。相反，如果它成功地阻止了谷物法的颁行，那么它就通过使自己最必需的生活资料依赖于贸易而使大量的土地闲置起来，使谷物价格服从于外部的偶然情况，使国家完全外化，并且就破坏了\n**\n土地所有权\n**\n作为独立的财产的来源。破坏土地所有权作为独立的财产的来源，是英国反谷物法同盟和北美抗租运动[139]的目的，因为\n**\n地租\n**\n是\n**\n土地所有权\n**\n在经济上的表现。因此，托利党人一直关注着英国在生活资料方面例如依赖\n**\n俄国\n**\n的危险。"
}