{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "005",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "但是，在我们甚至从老克伦纳士自己领域中夺得的虏获物的分配方面，仍然取决于象掷骰子那样的盲目的、不公正的偶然性。法国有人计算过，在目前的生产状况下，每个有劳动能力的人平均每日劳动五小时，就足以满足社会的一切物质利益……尽管因机器改进而节省了时间，工厂中奴隶劳动的时间对多数居民说来却有增无已。”（同上，第67―68页）\n“从复杂的手工劳动过渡，首先要将这种手工劳动分解为简单的操作。但是，最初只有一部分单调的重复的操作由机器来承担，而另一部分由人来承担。根据事物的本性和一致的经验，可以说这种连续不断的单调的活动无论对于精神还是对于肉体都同样有害。因此，在机器工作同较大量人手间的简单分工相结合的状况下，这种分工的一切弊病也必然要表现出来。工厂工人的死亡率较高尤其表明了这种分工的弊病……［Ⅺ］人们借助于机器来劳动和人们作为机器来劳动，这两者之间的巨大差别……并没有受到人们的注意。”（同上，第69页）\n“但是在各国人民未来的生活里，通过机器起作用的盲目的自然力，将成为我们的奴隶和奴仆。”（同上，第74页）\n“在英国的纺纱厂中就业的只有158818个男工和196818个女工。朗卡斯特郡的棉纺织厂每有100个男工就有103个女工，而在苏格兰甚至达到209个。在英国里子的麻纺厂中每100个男工就有147个女工；在丹第和苏格兰东海岸甚至达到280个。在英国的丝织厂中有很多女工；在需要较强体力的毛纺织厂中主要是男工。1833年在北美的棉纺织厂中就业的，除了18593个男工以外，至少有38927个女工。可见，由于劳动组织的改变，妇女就业的范围已经扩大……妇女在经济上有了比较独立的地位……男性和女性在社会关系方面互相接近了。”（同上，第71―72页）\n“1835年，在拥有蒸汽动力和水力动力的英国纺纱厂中劳动的有8―12岁的儿童20558人，12―13岁的儿童35867人，13―18岁的儿童108208人……当然，机械的进一步改进使人日益摆脱单调劳动操作，促使这种弊病逐渐［Ⅻ］消除。但是，资本家能够最容易最便宜地占有下层阶级以至儿童的劳动力，以便使用和消耗这种劳动力来代替机械手段，正是这种情况妨碍机械的迅速进步。”（舒耳茨《生产运动》第70―71页）\n“布鲁姆勋爵向工人大声疾呼：‘做资本家吧！’……不幸的是，千百万人只有通过糟蹋身体、损害道德和智力的紧张劳动，才能挣钱勉强养活自己，而且他们甚至不得不把找到这样一种工作的不幸看作是一种幸运。”（同上，第60页）\n“于是，为了生活，一无所有者不得不直接地或间接地替有产者效劳，也就是说，要受他们的摆布。”（贝魁尔《社会经济的新理论》[28]第409页）\n“佣人――月钱；工人――工资；职员――薪金或报酬。”（同上，第409―410页）\n“出租自己的劳动”，“出借自己的劳动换取利息”，“代替别人劳动”。\n“出租劳动材料”，“出借劳动材料换取利息”，“让别人代替自己劳动”。（同上，［第411页］）\n［ⅩⅢ］“这种经济结构注定人们去干如此低贱的职业，遭受如此凄惨沦落之苦，以致野蛮状态与之相比似乎也是王公的生活了。”（同上，第417―418页）\n“一无所有者以各种各样的形式卖淫。”（同上，第421―［422］页）拣破烂者。\n查・劳顿在《人口等问题的解决办法》[29]（1842年巴黎版）一书中估计英国卖淫者的数目有6―7万人。“品德可疑的妇女”也有那么大的数目。（第228页）\n“这些不幸的马路天使的平均寿命，从她们走上淫荡的生活道路算起，大约是6―7年。因此，要使卖淫者保持6―7万这个数目，在联合王国每年至少要有8―9千名妇女为这个淫秽的职业献身，也就是说，每天大约要有24名新的牺牲者，或者每小时平均要有一名新的牺牲者；如果这个比例适用于整个地球，那么这种不幸者的人数势必经常有150万人。”（同上，第229页）\n“贫困的人口随着贫困的增长而增长；最大量的人在极端贫困的状态下挣扎，彼此争夺着受苦受难的权利……1821年爱尔兰的人口是6801827人。1831年增加到7764010人，也就是说，在十年中间增加了14％。在最富裕的伦斯特省，人口只增加8％，而在最贫困的康诺特省，人口反而增加21％（《在英格兰公布的关于爱尔兰的统计调查摘要》，1840年维也纳版）。”（毕莱《论贫困》[30]第1卷第［36］―37页）\n国民经济学把劳动抽象地看作物；“劳动是商品”；价格高，就意味着对商品的需求很大；价格低，就意味着商品的供给很多；“劳动作为商品，其价格必然日益降低”；这种情况之所以必然发生，一部分是由于资本家和工人之间的竞争，一部分是由于工人之间的竞争。\n“出卖劳动的工人人口，不得不满足于产品的最微小的一份……关于劳动是商品的理论，难道不是伪装起来的奴隶制的理论吗？”（同上，第43页）“为什么人们把劳动只看成交换价值呢？"
}