{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "024",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "因为他们把具有活动形式的私有财产变为主体，就是说，既把人变为本质，同时也把作为某种非存在物［Unwesen］的人变为本质，所以，现实中的矛盾就完全符合他们视为原则的那个充满矛盾的本质。支离破碎的工业［Ⅱ］现实不仅没有推翻，相反地，却证实了他们的自身支离破碎的原则。他们的原则本来就是这种支离破碎状态的原则。\n魁奈医生的重农主义学说是从重商主义到亚当・斯密的过渡。重农学派直接是封建所有制在国民经济学上的解体，但正因为如此，它同样直接是封建所有制在国民经济学上的变革、恢复，不过它的语言这时不再是封建的，而是经济学的了。全部财富被归结为土地和耕作（农业）。土地还不是资本，它还是资本的一种特殊的存在形式，这种存在形式是在它的自然特殊性中并且由于它的这种自然特殊性，才具有意义。但土地毕竟是一种普遍的自然的要素，而重商主义只承认贵金属是财富的存在。因此，财富的对象、财富的材料立即获得了自然界范围内的最高普遍性，因为它们作为自然界仍然是直接对象性的财富。而土地只有通过劳动、耕种才对人存在。因而，财富的主体本质已经移入劳动中。但农业同时被宣布是唯一的生产的劳动。因此，劳动还不是从它的普遍性和抽象性上来理解的，它还是同一种作为它的材料的特殊自然要素结合在一起的，因此它还是仅仅在一种特殊的、自然规定的存在形式中被认识的。所以，劳动不过是人的一种特定的、特殊的外化，正象劳动产品还被看作一种特定的――与其说来源于劳动本身，不如说来源于自然界的――财富一样。在这里，土地还被看作是不依赖于人的自然存在，还没有被看作资本，也就是说，还没有被看作劳动本身的要素。相反地，劳动却表现为土地的要素。但是，因为这里把过去的仅仅作为对象存在的外部财富的拜物教归结为一种极其简单的自然要素，而且已经承认――虽然只是部分地、以一种特殊的方式承认――财富的本质就在于财富的主体的存在，所以，认识财富的普遍本质，并因此把具有完全绝对性即抽象性的劳动提高为原则，是一个必要的进步。人们向重农学派证明，从经济学观点即唯一合理的观点来看，农业同其他一切生产部门毫无区别，因而，财富的本质不是某种特定的劳动，不是与某种特殊要素结合在一起的、某种特殊的劳动表现，而是一般劳动。\n重农学派既然把劳动宣布为财富的本质，也就否定了特殊的、外部的、纯对象性的财富。但是，在重农学派看来，劳动首先只是地产的主体本质（重农学派是以那种在历史上占统治地位并得到公认的财产为出发点的）；他们认为，只有地产才成为外化的人。他们既然把生产（农业）说成是地产的本质，也就消除了地产的封建性质；但由于他们宣布农业是唯一的生产，他们对工业世界持否定态度，并且承认封建制度。\n十分明显，那种与地产相对立的、即作为工业而确立下来的工业的主体本质一旦被理解，那么，这种本质就同时也包含着自己的那个对立面。因为正象工业包含着已被扬弃了的地产一样，工业的主体本质也同时包含着地产的主体本质。\n地产是私有财产的第一个形式，而工业在历史上最初仅仅作为财产的一个特殊种类与地产相对立，或者不如说它是地产的被释放了的奴隶，同样，在科学地理解私有财产的主体本质即劳动时，这一过程也在重演。而劳动起初只作为农业劳动出现，然后才作为一般劳动得到承认。\n［Ⅲ］一切财富都成了工业的财富，成了劳动的财富，而工业是完成了的劳动，正象工厂制度是工业即劳动的发达的本质，而工业资本是私有财产的完成了的客观形式一样。\n我们看到，只有这时私有财产才能完成它对人的统治，并以最普遍的形式成为世界历史的力量。\n［共产主义］\n［Ⅰ］补入第ⅩⅩⅩⅨ页。――但是，无产和有产的对立，只要还没有把它理解为劳动和资本的对立，它还是一种无关紧要的对立，一种没有从它的能动关系上、它的内在关系上来理解的对立，还没有作为矛盾来理解的对立[52]。这种对立即使没有私有财产的进一步的运动也能以最初的形式表现出来，如在古罗马、土耳其等。所以它还不表现为由私有财产本身规定的对立。但是，作为财产之排除的劳动，即私有财产的主体本质，和作为劳动之排除的资本，即客体化的劳动，――这就是发展到矛盾状态的，因而也是有力地促使这种矛盾状态得到解决的私有财产。\n补入同一页。――自我异化的扬弃同自我异化走的是一条道路。最初，对私有财产只是从它的客体方面来考察，――但劳动仍然被看成它的本质。因此，它的存在形式就是“本身”应被消灭的资本（蒲鲁东）。或者，劳动的特殊方式，即划一的、分散的因而是不自由的劳动，被理解为私有财产的有害性的和它同人相异化的存在的根源；傅立叶，他和重农学派一样，也把农业劳动看成至少是最好的劳动，[53]而圣西门则相反，他把工业劳动本身说成本质，因此他渴望工业家独占统治和改善工人状况。[54]最后，共产主义是扬弃私有财产的积极表现；开始时它作为普遍的私有财产出现。"
}