{
  "metadata": {
    "volume": "42",
    "article_number": "049",
    "title": "中央委员会告共产主义者同盟书1847年9月",
    "file_name": "volume_42_049_中央委员会告共产主义者同盟书，1847年9月441―457.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "昨天我们收到了莱比锡的来信，这已经是以一种与过去截然不同的、更为坚强有力的语调写成的信。――可以看出，那里的支部摆脱了犹豫不决的状态。\n首先，莱比锡支部认为，必须把信条制订得更科学，更适合于社会各阶级。――它建议对信条进行差不多是全面的修改，并为此申述了理由。我们将把这些建议修改的地方提交下次代表大会讨论。中央委员会同意信中提出的大部分建议。其次，莱比锡支部声明，为了推销我们的杂志，它除了为盟员购买的份数外准备还购买十二份。如果所有的支部都学习莱比锡支部的榜样，那么同盟的机关刊物就可以每个星期出版而且半价出售了。――我们要求把为宣传和办刊物而收集起来的捐款尽快地寄来。――我们估计，在莱比锡很快会成立第二个支部，如果不是这样，那么第一个支部就可能并入Ｂｌ．\n［注：大概指柏林。――编者注］\n的支部；我们将对此采取必要的措施。\n我们没有从Ｍｎ．\n［注：大概指慕尼黑。――编者注］\n得到一点消息，也不知道那里的通讯地址，因为我们在那里的通讯员想必是到巴黎去了。――我们将设法尽快地同那里的支部恢复联系。\n我们不可能把代表大会的通告信由邮局寄往美因兹。――这里的一个盟员刚刚在一个月之前动身前往，我们已把所有的东西都交给他随身带去。――因此，我们现在还不能得到那里的答复。不久以前我们收到美因兹的盟员的一封来信，信中告诉我们说，那里正打算成立第二个支部，从而组成一个区部。――我们的美因兹的兄弟们经常受到警察的监视，然而这只能更加促使他们为我们的事业努力地工作。――光荣属于勇敢的美因兹的无产者；如果在德国到处都象那里一样行动，那么我们的事业就兴旺发达了。\n。在阿姆斯特丹有一个教育协会同我们保持着联系，协会中有些能干的人。――三个星期以前我们派去一个全权特使\n［注：约・多尔。――编者注］\n，打算成立一个支部。[258]\n。今年春天从这里前往纽约去的特使，给我们描绘了一幅关于同盟在新大陆的状况的可悲图景。――当魏特林到达那里\n［注：在1847年初。――编者注］\n并在同盟内播下不和的火种的时候，纽约的同盟已经取得了很大的进步。――在各次会议上都发生了极其激烈的争吵，结果是整个组织瓦解。――纽约的支部以前经常劝告我们要温和，固请我们同魏特林和解；可是，现在，在魏特林到达后十四天，这些支部自己就同他发生了激烈的争吵，因此，通讯员情绪低落，以致为了避免把那里的同盟的可悲情况揭露出来而不想再给我们写信了。――这些情况是在那里的特使写信告诉我们的；在这样的情况下，他在纽约什么事也做不成了，于是就到威斯康星州去，他答应在那里为我们的事业尽力工作。\n在菲拉得尔菲亚还有好多盟员，我们坚决要求他们在那里重新建立支部。――我们委托几个星期以前从这里前往纽约和菲拉得尔菲亚去的两个特使，要他们尽最大努力按照修改了的章程在这两个地方把同盟恢复起来。\n。马赛的情况还是和以前一样。有几个盟员从里昂往那里去了，他们答应尽他们的最大可能使那里的同盟获得新生。\n里昂来信说，那里的盟员在尽力地工作，并在讨论信条。――除关于接收新盟员问题的第七章以外，里昂区部同意全部新章程。――里昂的盟员认为，没有必要要求被接收者宣誓，因为有许多例子证明，有的人什么事都满口答应，结果一点也不履行；主要应该看一个人的品行怎样。――我们向里昂人指出，我们要求的决不是誓言，而是诺言。此外，里昂人写道：\n“因为我们在九月又处于危急状态，所以我们请求你们征询巴黎人的意见，他们能否派出一些愿意为共同的事业牺牲、愿意在里昂居住一些时候的能干盟员。老的盟员都想离开，因此缺少\n因此你们要设法防止可能发生的瓦解。\n关于即将在你们那里出版的杂志，我们还不能确定能要多少份，因为一切都可能发生变化。”\n关于为办刊物和宣传而寄钱来的问题，他们在信中没有提到。\n我们坚决要求巴黎的兄弟们尽快地派一些能干的盟员到里昂去。\n巴黎来信告诉我们说，章程在那里获得一致通过，各支部正在讨论信条，盟员的人数有了显著的增加。我们还没有获悉讨论的结果，也没得到关于他们是否为办刊物和宣传而筹集经费的消息。但是，我们必须说，巴黎人值得赞扬的是：他们最近捐了不少钱，用于派遣一个代表\n［注：弗・恩格斯。――编者注］\n出席代表大会和一个特使\n［注：斯・波尔恩。――编者注］\n很遗憾，从一位在巴黎的盟员写给中央委员会的私人信件\n［注：可能是恩格斯的信。――编者注］\n中，可以看出，在巴黎的各支部中还有许多人尚未摆脱格律恩的谬论和蒲鲁东的稀奇古怪的观念。奇怪的是，这些身为共产主义者同盟盟员的人，似乎在屏弃共产主义；他们只要平等，此外什么也不要。――看来这些内部纠纷也是我们很少从巴黎得到消息的原因。蒲鲁东成了这样的真正德国的哲学家，以致连他自己也不再知道他想要做什么；格律恩把蒲鲁东的观点弄得更含糊了，因此，当然不能要求这两个人物的学说的追随者有清楚的认识。"
}