{
  "metadata": {
    "volume": "42",
    "article_number": "024",
    "title": "对英国工人阶级状况的补充评述[147]",
    "file_name": "volume_42_024_弗・恩格斯。对英国工人阶级状况的补充评述。――英国的一次罢工277―291.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "然后开始问代表团有什么不满等等；并且说，他们想按照曼彻斯特通行的规章给这些人工作。代表团问道，在斯泰福郡和苏格兰招来的这些工人是不是按照曼彻斯特的手工业规章工作的？――回答说：不，我们同这些工人订有特殊的合同。――那么您的工人应该重新得到工作，而且是按通常的条件？――噢，我们不和任何代表团谈判，而只要让这些人来，他们就会知道我们愿意按什么条件给他们工作。――沙普斯先生补充说：所有在他名下的公司总是宽待工人并发给他们最高的工资。代表团回答说，如果他象他们听说的那样参加了波林―亨弗莱公司，那么，这家公司是强烈反对工人的切身利益的。――代表团的一位成员烧砖工被问道，他的同行究竟有什么不满。――噢，这会儿倒是没有，以前可多呢\n［注：见前述有关波林和亨弗莱的制砖厂里的流血斗争。］\n。――哦，你们以前的不满可多了，是吗？波林先生冷笑着回答，并且趁此机会大谈手工业者联合会，罢工等等，大谈它们给工人带来的贫困，――对此代表团的一位成员指出，工人决不愿意让人把他们的权利一点一点地夺走，例如就象现在要他们做的那样，每年白干144小时。――沙普斯先生说，也应该算一下，游行参加者由于那天没干活所造成的损失，如罢工的花费、罢工者的工资损失等等。――代表团的一位成员说：这是我们自己的事，我们并不要求您为这件事从您的口袋里掏一文钱。谈到这里代表团就离开了，并向聚集在木工会堂的工人作了汇报，同时发现不仅所有在这个地区为波林和亨弗莱干活的工人（他们不是木工，因此没有停过工）都来参加了游行，而且不少新招来的苏格兰人也在今天早晨罢了工。一个油漆工也说道，波林和亨弗莱向他们提出的要求，正如向细木工提出的那样，同样无理，不过他们也要反抗。为了加快事件的进程和缩短斗争的时间，作出了决定：波林和亨弗莱公司的全体建筑工人应当停工。工人执行了这一决定。星期六油漆工停了工，星期一装玻璃工停了工。几天以后，在波林和亨弗莱承包修建的新剧院里干活的只有两名泥瓦工和四名短工，而不是二百名工人。在新来的工人中也有许多人停了工。\n波林、亨弗莱等人气得发狂。当又有三个新来的工人开始罢工时，他们就在星期五，11月22日，把工人拖到丹尼尔・莫德先生面前受审。先前的失败对他们毫无作用。首先受审的是一个叫\n**\n里德\n**\n的工人，他们控告他违反了合同；同时交出了被告在得比签订的一份合同。又一次担负起自己职务的罗伯茨马上指出，合同和起诉之间没有丝毫联系，它们是截然不同的两码事。丹尼尔・莫德先生立刻看到了这一点，因为严厉的罗伯茨已经把这一点指出来了，但是，他费了不少力气才让对方的辩护人明了这一情况。最后，这位辩护人要求允许改变这种情况。过了一会儿他又来提出起诉，这次起诉比第一次更糟。当他发现这也行不通时，他请求继续延期。丹尼尔・莫德先生允许他考虑到星期五，11月29\n［注：杂志上误印为11月30日。――编者注］\n日，即考虑整整一个星期。他这次是否达到了目的，我不能断定，因为我正好缺少应该刊登判决的那一号报纸。这时罗伯茨转入进攻，他把几个招雇的工人以及波林和亨弗莱的一个工头传上法庭，因为他们闯入一个罢工工人的家里，侮辱了他的妻子；在另外两件案子中几个罢工工人遭到了袭击。丹尼尔・莫德先生不得不遗憾地判处全体被告，不过他尽量从宽处理，只要他们担保今后安分守己。\n在12月底，波林、亨弗莱等先生终于达到了对他们的两个反对者进行判决的目的，理由仍然是殴打了他们的一个工人。不过这次法庭就不那样宽大了，它立即判处他们一个月徒刑，并且要他们保证刑满后安分守己。\n此后有关罢工的消息少起来了。1月18日那天罢工还在全力进行。以后的消息我就没有看到了[151]。大概它同其他大多数的罢工一样已经停止了；波林、亨弗莱等人逐渐在外地、在罢工的个别叛逃者中招到了足够的工人；大多数罢工者经过长期或短期的罢工以及随之而来的贫困――对此他们足以自慰的是，他们没有损害自己的尊严，而且维持了自己同志的工资――之后，都在其他地方找到了工作。至于争议之点，波林、亨弗莱等人已经明白，不能一意孤行，因为罢工也给他们带来了很大损失，而在这么一场激烈的斗争以后，其他的企业主也不想马上改变木工业原有的规章。\n［图］（略）\n载有弗・恩格斯《对英国工人阶级状况的补充评述》\n一文的《威斯特伐利亚汽船》杂志的封面\n布鲁塞尔\n弗・恩格斯写于1845年下半年\n载于1846年1月和2月《威斯特伐里亚汽船》杂志\n署名：弗・恩格斯\n原文是德文\n**\n注释：\n**\n[138]英国的谷物法（最早于十五世纪通过）规定对农产品要征收高额进口税，目的是使国内市场的农产品保持高价。十九世纪前三十年实行的几种谷物法（1815年和1822年），略微改变了谷物进口的条件，而在1828年实行了调节制：国内市场上谷物价格降低就提高谷物进口税，反之，谷物价格上涨就降低进口税。"
}