{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "049",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "他还写道，黑格尔逻辑学的本质是主体的活动，是主体的被窃走的思维，而绝对哲学则使人自身的本质、人的活动在人那里异化。――第94页。\n[44]马克思在本段和下一段利用了费尔巴哈的术语，并且创造性地吸取了他的思想：人把他的“类本质”、他的社会性质异化在宗教中；宗教以人同动物的本质区别为基础，以意识为基础，而意识严格说来只是在存在物的类成为存在物的对象、本质的地方才存在；人不象动物那样是单个的存在物，而是普遍的、无限的存在物。――第95页。\n[45]类、类生活、类本质――都是费尔巴哈的术语，表示人的概念、真正人的生活的概念。真正人的生活以友谊和善良的关系，即以爱为前提，这些都是类的自我感觉或关于个人属于人群这种能动意识。费尔巴哈认为，类本质使每个具体的个人能够在无限多的不同个人中实现自己。费尔巴哈也承认人们之间真实存在着利益的相互敌对和对立关系，但是他认为这种关系不是来自阶级社会的历史的现实条件，即资产阶级社会的经济生活条件，而是来自人的真正的即类的本质的异化，来自人的人为的、绝非不可避免的同大自然本身所预先决定了的和谐的类生活的脱离。――第96页。\n[46]这里讲的是马克思在批判蒲鲁东的名著《什么是财产？》中所论述的资本主义关系基础上的“平等”观念时所持的基本论点。蒲鲁东的空想的、改良主义的、小资产阶级的药方规定，私有财产要由“公有财产”代替，而这种“公有财产”将以平等的小占有的形式，在“平等”交换产品的条件下掌握在直接生产者手中。这实际上指的是均分私有财产。蒲鲁东是这样设想交换的“平等”的，即“联合的工人”始终得到同等的工资，因为在相互交换他们的产品时，即使产品实际上不同等，但每个人得到的仍然是相同的，而一个人的产品多于另一个人的产品的余额将处于交换之外，不会成为社会的财产，这样就完全不会破坏工资的平等。马克思说，在蒲鲁东的理论中，社会是作为抽象的资本家出现的。他指出蒲鲁东没有考虑到即使在小（“平等”）占有制度下也仍然起作用的商品生产的现实矛盾。不久后，马克思在《神圣家族》中表述了这样一个结论：蒲鲁东在经济异化范围内克服经济异化，也就是说，实际上根本没有克服它。――第101页。\n[47]马克思的第二手稿的第XL页是从这几个字开始的。这句话的开头，以及第二手稿的前三十九页都没有保存下来。――第104页。\n[48]指1834年英国议会通过的新济贫法。这个法律只允许一种救济贫民的方式――把他们安置在采用监狱制度的习艺所中。济贫法的主要目的之一就是为企业主雇用劳动力创造最有利的条件。恩格斯在《英国工人阶级状况》这一著作中对济贫法和根据济贫法建立的习艺所作了详细的评述（见《马克思恩格斯全集》中文版第2卷第576―583页）。――第105页。\n[49]这一节文字看来是对未保存下来的一页的补充，正象下面一节可能是对第二手稿的第ⅩⅩⅩⅨ页的补充一样。――第112页。\n[50]“启蒙国民经济学”首先是同亚・斯密的名字连在一起的。继恩格斯之后，马克思也把亚・斯密称为国民经济学的改革者、“路德”。马克思正确地认为，“启蒙国民经济学”在经济思想的发展上是比货币主义和重商主义（两种较早的经济学说和相应的经济政策形式）更高的阶段。这两种体系（更确切地说，是实质上同一个体系的两个分支）的目标是追求货币顺差（货币主义）或贸易顺差（重商主义）。两者都不外是为了货币而积累货币；不惜任何代价来获得货币，积存货币实际上被宣布为最高目的和目的本身。重商主义者象偶像崇拜者和拜物教徒那样对待货币这种财富的特殊形式，而用马克思的话来说，这种财富的特殊形式“只能以外在的方法加以保存和确立”。同时，这两种体系的信奉者不注意生产本身，不认为生产的发展是社会财富的基础。只有“启蒙国民经济学”才承认生产、劳动是自己的主要原则或基本原理。――第112页。\n[51]见恩格斯的《国民经济学批判大纲》（又译《政治经济学批判大纲》，见《马克思恩格斯全集》中文版第1卷第596―625页）。――第112页。\n[52]黑格尔在他的《逻辑学》中把“对立”和“矛盾”这两个概念作了区分。在对立中两个方面的关系是这样的：其中的每一个方面为另一个方面所规定，因此都只是一个环节，但同时每一个方面也为自身所规定，这就使它具有独立性；相反，在矛盾中两个方面的关系是这样的：每一个方面都在自己的独立性中包含着另一个方面，因此两个方面的独立性都是被排斥了的。――第117页。\n[53]沙利・傅立叶在他关于未来世界、所谓协作制度的空想中，违反经济发展的现实趋向和政治经济学的基本原理（他对政治经济学抱着极端否定的态度，认为它是一门错误的科学），断言在“合理制度”的条件下，工业生产只能被当作对农业的补充，当作在漫长的冬闲季节和倾盆大雨时期“避免情欲消沉的一种手段”。"
}