{
  "metadata": {
    "volume": "42",
    "article_number": "043",
    "title": "宪章运动",
    "file_name": "volume_42_043_弗・恩格斯。宪章运动。［支持全民请愿书群众大会］406―409.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "你们这些千百万平方英里的占领者和所有者居然没有一英尺自己的土地？这个美丽帝国的千百万继承者居然饿得要死？它的成千上万的居民居然没有能够躲避冬季严寒的栖身之处？不列颠帝国境内生产各种各样的财富，有天然产品，也有工业品……我们的工厂引起了全世界的惊讶和忌妒。我们的手工业者、我们的农民、我们的水手以灵巧、勤奋、大胆而驰名天下。宏伟事业和繁荣昌盛的一切因素都具备，可是你们却为贫穷所困。这个帝国按理说是全体人民的财产，而不是一小撮游手好闲者、投机分子和享有特权者的财产。难道它不值得花费力量去夺取吗？你们通过宪章去夺取它吧！（鼓掌）如果僭位者要你们拿起武器去保卫国家，只要你们没有得到你们那份所得利益，你们就拒绝他们……如果你们武装起来，那么，什么样的命运在等待着你们呢？请记住不久前因拒绝服从而在印度被枪决的那个可怜的士兵，这就是你们应得的份额。请拿这个同威灵顿公爵从国库中取得的二百五十万镑（六千万法郎）巨款比一比，这就是贵族应得的份额。\n好吧！如果贵族担心自己的领地，那就让他们为保卫自己的领地去厮杀吧！如果教会害怕失去自己的大宗收入，那就让牧师和主教拿起武器吧！如果交易所街[234]的高利贷者和掠夺者为自己的资本担忧，那就让他们去保护资本吧！如果工厂主、商人害怕抢劫，那就让他们拿起武器并为自己的财产战斗吧！……可是你们，来自人民的人，工作繁重而且工资菲薄的劳动儿女，无家可归的受特权支配的人，你们没有土地，没有收入，不收租，不收什一税，没有国家有价证券，没有股票，没有利润，没有高利贷利息，没有选举权，君主既不保证你们安全，又不让你们受保护法的保护――你们应当为另一种事业战斗或者根本不战斗！（高呼“好极了”）如果你们必须战斗，那就为自己而战斗。（鼓掌）当贵族、牧师或资产者要求你们去打仗，你们就回答他们：没有投票权就不拿武器！某些骗子和蠢人在侈谈国防；对于宪章派来说，国防的唯一意思就是：\n土地归全体人民，给每个人住房，给每个人投票权，给每个人枪！\n（掌声如雷）\n弗・恩格斯写于1848年1月16―18日\n载于1848年1月19日《改革报》，未署名\n[228]恩格斯在这篇通讯中记述了宪章派为通过全民请愿书而召开的群众大会。文章所引的哈尼和琼斯的讲话摘录，引自1848年1月15日《北极星报》第534号发表的报告，恩格斯在引用时作了一些删节，在不少地方自己作了转述。看来，《改革报》编辑部把恩格斯所提供的文章删去了一部分，并在下面三段中使用了该文所包含的事实和观点：\n“我们已经提醒我们的读者注意宪章派的鼓动。《改革报》是目前唯一对这个广泛的组织表示关切的法国报纸。这个组织的力量和毅力与日俱增，它必不可免地将在一定的时机推翻英国寡头政治的怪异大厦。\n今天我们刊登了宪章派两位主要发言人厄・琼斯先生和乔・哈尼先生的讲话。读了这两篇讲话，便可确信群众的愤怒已达到何等程度，便可理解群众那种迫使罗伯特・皮尔呈请辞职的失望情绪，虽然他为减轻人民负担做了在他之前的任何一届内阁连想都没有想做的事。\n为了充分理解我们所引用的两篇讲话的意义和作用，应当想起特权阶级妄图用最近可能有人入侵的谣言来诱使人民走上歧途。他们不是提出在伦敦周围构筑碉堡，而是想大量扩充常备军。这还是老一套。他们想用对付巴黎人的方法来对付英国人。现在我们看到，人民是怎样回答这些暗示的。我们让通讯员来说吧！”――第406页。\n[230]土地共用社是1845年根据奥康瑙尔的倡议创办的，一直存在到1848年。共用社的宗旨是用征集的资金购买土地，并把土地分成小块以优惠的条件出租给工人股东。土地共用社的活动的积极方面是表示――在请愿书和印刷的宣传品上――反对贵族对土地占有的垄断。但是，关于通过让工人回到土地上去的办法可以使工人不受剥削，减少失业等等的思想，具有空想的性质。共用社的活动没有取得实际的成果。――第407页。\n[231]指宪章派的领袖菲格斯・奥康瑙尔和许多激进的活动家于1847年8月5日在诺定昂进行的选举中被选进议会。――第407页。\n[232]指圣斯蒂凡教堂（St．Stephen’s　Chapel），从1547年起，下院的会议就在此举行。――第408页。\n[233]在哈尼的讲话中使用了西班牙国王和德国皇帝查理五世的一些同时代人关于国王的领地的用语：“太阳不落”的领地。――第408页。\n[234]交易所街（Change-Alley）是伦敦的一条街道，南海商业金融公司管理机关的所在地。它是经营各种金融业务和投机生意的主要场所之一。――第409页。"
}