{
  "metadata": {
    "volume": "42",
    "article_number": "028",
    "title": "珀歇论自杀[159]",
    "file_name": "volume_42_028_卡・马克思。珀歇论自杀300―317.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "你渴望使你获得自由的时刻到来。你用不着反驳我；我从你的恐惧、你的反抗中猜出了你的心思。你为我自己招来的卑鄙的讥笑而面红耳赤，你打心眼里恨我啊！毫无疑问，你在一分钟一分钟地计算着流逝的时光，直到我不再以我的身体缺陷和我的在场缠住你。够了！一种可怕的愿望和狂想支配着我，我要把你变得丑陋不堪，变得跟我一样，使你不能由于不幸结识了我而指望用情夫作自我安慰。我要把这房子里所有的镜子统统砸碎，使它们不能再照出你的容貌来反衬我，使它们不再能助长你的骄傲。我应该把你带到社会上去，或者放你一个人去，眼看着每一个人都怂恿你来憎恨我，对不对？不，不，在你把我杀死之前你离不了这所房子。你杀死我吧！你先下手干我每天想干的事情吧！”这个野蛮的人在床上，在这个为他浪费了最温柔的爱抚和最感人的哀求的不幸妇女身边打滚，大叫大嚷，呲牙咧嘴，口角喷沫，一派发疯的症状，并且由于狂怒而捶胸顿足。最后她制服了他。毫无疑问，怜悯代替了爱情，但这对这个变得如此可怕的男人来说是不够的，他的情欲还方兴未艾呢！此情此景使得这个克里奥洛人看得呆若木鸡；继之而来的是长时间的闷闷不乐。他感到恐惧不安，不知道去找谁才能把这个不幸的人从致命的折磨中解救出来。显然，这种情景每天都得重现，因为Ｍ夫人在他接着发生痉挛时就求助于为此准备的药瓶，使她的刽子手稍微安静一会儿。在巴黎，当时只有这个克里奥洛人是Ｍ先生的家庭的唯一代表。在这种情况下，首先应该受到诅咒的是诉讼程序拖拉迟缓，是丝毫未打破周密的陈规旧套的法律冷酷无情，特别是在问题只涉及一个妇女即涉及很少得到立法者保护的人时更是冷酷无情。一纸逮捕令或另一种强制的措施也许就能预防曾经目睹这种发疯行为的人所准确地预料到的不幸。然而，他决心不择手段地冒险一试并承担一切后果，因为他的财产使他有可能承担巨大的牺牲，不怕为冒险行动负责。在他的朋友中有几个象他本人一样坚决的医生，正准备闯进Ｍ先生的住宅，以便查明这种疯狂行为的原由并且立即强制这对夫妇离婚，可是自杀事件证明为时太晚的预防措施是正确的，并且把问题解决了。\n不用说，任何一个不局限于从字面上理解一个词的整个含义的人都认为这次自杀是丈夫进行的\n［注：“丈夫进行的”这几个字是马克思加的。――编者注］\n**\n谋杀\n**\n；但它又是忌妒心大发作的结果。忌妒的人需要一个奴隶，忌妒的人可以爱人，可是爱对他来说只是忌妒心的华丽陪衬\n［注：这句话和下面一句由马克思加了着重号的话，是马克思摘自珀歇对另一个自杀事件的描述。――编者注］\n。\n**\n忌妒的人首先是私有者\n**\n。我阻止了这个克里奥洛人去做不仅无益而且危险的蠢事，说它危险，首先是指他所爱慕的女人死后的名誉而言的，因为闲得无聊的公众会控告牺牲者同她丈夫的弟弟私通。我参加了葬礼。除了这个弟弟和我以外，谁都不明真相。我听到四周的人对这次自杀表示怀疑的低声议论，我不予理会。但是你面对着眼前这些人的满面愠色和肮脏的猜测，不禁会因这种舆论而脸上发热。舆论由于人们的不相往来而分歧太大，太无知，也太肮脏了，因为每个人对自己是陌生的，所有的人彼此也是陌生的。\n［注：这句话由马克思摘自珀歇对另一个自杀事件的描述并加以自由表述；“因为每个人对自己是陌生的，所有的人彼此也是陌生的”这两句结尾的话是马克思加的。――编者注］\n附带说一下，几乎没有一个星期不给我送来类似这样的揭露材料。同年，我登记了一起由于父母不同意而以两枪结束生命的恋爱事件。\n我同样也记下了一些由于壮年时期阳萎而自杀的上流社会的人物，恣意享乐使他们陷入不可自拔的忧郁症。\n许多人结束自己的生命是由于这种思想的支配：在有害无益的处方使自己长期经受无效的折磨之后，他们感到医学无能将他们从病痛中解救出来。\n用著名作家的引文和绝望者以铺张的手法来安排自己之死而写的诗歌，也许能编辑一部出色的文集。在寻死的决心下定之后接着来到的奇妙的冷静时刻，一股富有感染力的灵感从内心流露出来，跃然纸上，甚至在被剥夺了一切受教育机会的阶级中也是如此。他们一心只想牺牲，深得牺牲之奥妙，他们集中自己的全部精力，以便用一种鲜明、独特的表达方法倾吐一番。\n这些诗歌有一部分收藏在档案馆，都是杰作。一个把自己的心思都用在自己的生意上、把商业奉为自己的上帝、头脑迟钝的资产者会认为，这一切都是十分浪漫的，而且也许会对他所无法理解的苦楚冷嘲热讽；不过，他的蔑视态度并不使我们感到惊奇。\n对那些甚至没有意料到自己每日每时都在一点一点地扼杀自己，扼杀自己人性的三分利者，还能指望别的什么呢！\n然而，关于那些自以为是虔诚的、有教养的而又不断重复这种可恶行为的好人能说些什么呢？毫无疑问，极端重要的是使穷苦人忍受这样的生活，尽管这只对这个世界的特权阶级有利，因为贫民的普遍自杀也许会使它们倾家荡产；但是，除了凌辱、冷嘲热讽和说几句漂亮话之外，就没有别的办法使这个阶级的生活勉强过得去吗？"
}