{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "019",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "\n因而，人具有的关于他的类的意识也由于异化而改变，以致类生活对他说来竟成了手段。\n这样一来，异化劳动造成如下的结果：\n（3）人的类本质――无论是自然界，还是人的精神的、类的能力――变成人的异己的本质，变成维持他的个人生存的手段。异化劳动使人自己的身体，以及在他之外的自然界，他的精神本质，他的人的本质同人相异化。\n（4）人同自己的劳动产品、自己的生命活动、自己的类本质相异化这一事实所造成的直接结果就是人同人相异化。当人同自身相对立的时候，他也同他人相对立。凡是适用于人同自己的劳动、自己的劳动产品和自身的关系的东西，也都适用于人同他人、同他人的劳动和劳动对象的关系。\n总之，人同他的类本质相异化这一命题，说的是一个人同他人相异化，以及他们中的每个人都同人的本质相异化。\n人的异化，一般地说人同自身的任何关系，只有通过人同其他人的关系才得到实现和表现。\n因而，在异化劳动的条件下，每个人都按照他本身作为工人所处的那种关系和尺度来观察他人。\n［ⅩⅩⅤ］我们已经从经济事实即工人及其产品的异化出发。我们表述了这一事实的概念：异化的、外化的劳动。我们分析了这一概念，因而我们只是分析了一个经济事实。\n现在我们要进一步考察异化的、外化的劳动这一概念在现实中必须怎样表达和表现。\n如果说劳动产品对我说来是异己的，是作为异己的力量同我相对立，那么，它到底属于谁呢？\n如果我自己的活动不属于我，而是一种异己的活动、被迫的活动，那么，它到底属于谁呢？\n属于有别于我的另一个存在物。\n这个存在物是谁呢？\n是神吗？确实，起初主要的生产活动，如埃及、印度、墨西哥的神殿建造等等，是为了供奉神的，而产品本身也是属于神的。但是，神从来不单独是劳动的主人。自然界也不是主人。而且，下面这种情况会多么矛盾：人越是通过自己的劳动使自然界受自己支配，神的奇迹越是由于工业的奇迹而变成多余，人就越是不得不为了讨好这些力量而放弃生产的欢乐和对产品的享受！\n劳动和劳动产品所归属的那个异己的存在物，劳动为之服务和劳动产品供其享受的那个存在物，只能是人本身。\n如果劳动产品不属于工人，并作为一种异己的力量同工人相对立，那么，这只能是由于产品属于工人之外的另一个人。如果工人的活动对他本身来说是一种痛苦，那么，这种活动就必然给另一个人带来享受和欢乐。不是神也不是自然界，只有人本身才能成为统治人的异己力量。\n还必须注意上面提到的这个命题：人同自身的关系只有通过他同他人的关系，才成为对他说来是对象性的、现实的关系。因此，如果人同他的劳动产品即对象化劳动的关系，就是同一个异己的、敌对的、强有力的、不依赖于他的对象的关系，那么，他同这一对象所以发生这种关系就在于有另一个异己的、敌对的、强有力的、不依赖于他的人是这一对象的主人。如果人把自身的活动看作一种不自由的活动，那么，他是把这种活动看作替他人服务的、受他人支配的、处于他人的强迫和压制之下的活动。\n人同自身和自然界的任何自我异化，都表现在他使自身和自然界跟另一个与他不同的人发生的关系上。因此，宗教的自我异化也必然表现在俗人同僧侣或者俗人同耶稣基督（因为这里涉及精神世界）等等的关系上。在实践的、现实的世界中，自我异化只有通过同其他人的实践的、现实的关系才能表现出来。异化借以实现的手段本身就是实践的。因此，通过异化劳动，人不仅生产出他同作为异己的、敌对的力量的生产对象和生产行为的关系，而且生产出其他人同他的生产和他的产品的关系，以及他同这些人的关系。正象他把他自己的生产变成使自己失去现实性，使自己受惩罚一样，正象他丧失掉自己的产品并使它变成不属于他的产品一样，他也生产出不生产的人对生产和产品的支配。正象他使他自己的活动同自身相异化一样，他也使他人占有非自身的活动。\n上面，我们只是从工人方面考察了这一关系；下面我们还要从非工人方面来加以考察。\n总之，通过异化的、外化的劳动，工人生产出一个跟劳动格格不入的、站在劳动之外的人同这个劳动的关系。工人同劳动的关系，生产出资本家（或者不管人们给雇主起个什么别的名字）同这个劳动的关系。从而，私有财产是外化劳动即工人同自然界和自身的外在关系的产物、结果和必然后果。\n因此，我们通过分析，从外化劳动这一概念，即从外化的人、异化劳动、异化的生命、异化的人这一概念得出私有财产这一概念。\n诚然，我们从国民经济学得到作为私有财产运动之结果的外化劳动（外化的生命）这一概念。但是对这一概念的分析表明，与其说私有财产表现为外化劳动的根据和原因，还不如说它是外化劳动的结果，正象神原先不是人类理性迷误的原因，而是人类理性迷误的结果一样。后来，这种关系就变成相互作用的关系。\n私有财产只有发展到最后的、最高的阶段，它的这个秘密才重新暴露出来，私有财产一方面是外化劳动的产物，另一方面又是劳动借以外化的手段，是这一外化的实现。"
}