{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "我们在国外不愿意再承认我们在国内所承认的那些经济规律。”\n［8］那么，德国庸人想要干什么呢？他想在国内成为\n**\n资产者\n**\n，剥削者，而又不想在国外被剥削。他在国外自我吹嘘为“国家”并且说：“我不屈服于竞争的规律，这有损于我的民族尊严；我作为国家，是一个超越买卖之上的存在物。”\n工人的民族性不是法国的、不是英国的、不是德国的民族性，而是\n**\n劳动、自由的奴隶制、自我售卖\n**\n。他的政府不是法国的、不是英国的、不是德国的政府，而是\n**\n资本\n**\n。他的领空不是法国的、不是德国的、不是英国的领空，而是\n**\n工厂的天空\n**\n。[134]他的领土不是法国的、不是英国的、不是德国的领土，而是\n**\n地下\n**\n若干英尺。在国内，货币是工业家的祖国。因此，德国庸人想使竞争规律、交换价值规律、买卖的规律在他的国门之外丧失自己的力量！只有当承认资产阶级社会的力量符合\n**\n他的利益\n**\n，符合他的阶级利益的时候，他才愿意承认它！他不想成为他要别人\n**\n为之牺牲\n**\n、而他自己在国内也为之牺牲的那种力量的牺牲品！在国外他想表明自己是而且被人看成是同他在国内的身分和行为不同的另一个人！他想保存\n**\n原因\n**\n而又要消除它的一个\n**\n结果\n**\n！我们将向他证明：在国内自我售卖的必然结果就是在国外售卖；竞争在国内使他有力量，但它不能阻止他在国外变得软弱无力；在国内他使国家屈服于资产阶级社会，但是在国外这个国家不能保护他免受资产阶级社会的影响。\n不管单个资产者同其他资产者进行多么激烈的斗争，资产者作为\n**\n阶级\n**\n是有共同利益的；这种共同性，正象它在国内是针对无产阶级的一样，在国外是针对其他国家的资产者的。这就是资产者所谓的他的\n**\n民族性\n**\n。\n（2）当然，也可以从与肮脏的买卖利益的观点――现今不仅单个的商人，单个的工厂主，而且工业和商业的国家，也是从肮脏的买卖利益来看待工业的――完全不同的观点来看待工业。工业可以被看作是大作坊，在这里人第一次占有他自己的和自然的力量，使自己对象化，为自己创造人的生活的条件。如果这样看待工业，那就\n**\n撇开\n**\n了当前工业从事活动的、工业\n**\n作为工业\n**\n所处的\n**\n环境\n**\n；那就\n**\n不是\n**\n处身于工业时代之中，而是在它\n**\n之上\n**\n；那就不是按照工业目前对\n**\n人\n**\n来说是什么，而是按照现在的人对\n**\n人类历史\n**\n来说是什么，即历史地说他是什么来看待工业；所认识的就不是\n**\n工业\n**\n本身，不是它现在的\n**\n存在\n**\n，倒不如说是工业意识不到的并违反工业的意志而存在于工业中的力量，这种力量\n**\n消灭\n**\n工业并为人的生存奠定基础。（主张每个民族自身都经历这种发展，正象主张每个民族都必须经历法国的政治发展或德国的哲学发展一样，是荒谬的观点。凡是民族作为民族所做的事情，都是他们为人类社会而做的事情，他们的全部价值仅仅在于：每个民族都为其他民族完成了人类从中经历了自己发展的一个主要的使命（主要的方面）。因此，在英国的工业，法国的政治和德国的哲学制定出来之后，它们就是为全世界制定的了，而它们的世界历史意义，也象这些民族的世界历史意义一样，便以此而告结束。）\n对工业的这种估价同时也就是承认废除工业的时刻已经到了，或者说，消除人类不得不作为奴隶来发展自己能力的那种物质条件和社会条件的时刻已经到了。因为一旦人们不再把工业看作买卖利益而是看作人的发展，就会把人而不是把买卖利益当作原则，并向工业中只有同工业本身相矛盾才能发展的东西提供与应该发展的东西相适应的基础。\n但是有个可怜虫仍然停留在现有制度之内，他只想把现有制度提高到自己国内还没有达到的高度，并以忌妒的目光盯着另一个已经达到这一高度的国家，难道这样的可怜虫有权在工业中看到买卖利益以外的其他什么东西吗？他能说他关心的仅仅是人的能力的发展和人对自然力的占有吗？这是\n**\n卑鄙行为\n**\n，正如奴隶监工夸耀他在自己的奴隶头上挥舞皮鞭，是为了让这些奴隶乐于锻炼他们的\n**\n肌肉力\n**\n一样。德国庸人就是奴隶监工，他挥舞着保护关税的皮鞭以便向自己的民族灌输“工业教育”的精神，并且教它运用自己的肌肉力。\n**\n圣西门\n**\n学派为我们提供了一个富有教益的例子，说明人们如果把工业违反自己意志而无意识地创造的\n**\n生产力\n**\n归功于现代工业，把二者即把\n**\n工业\n**\n同工业无意识地并违反自己意志而造成的、一旦废除了工业就能成为人类的力量、人的威力的那种\n**\n力量\n**\n混淆起来，将会造成怎样的结果。这样做，正象资产者想把\n**\n他的\n**\n工业创造出无产阶级，创造出由无产阶级所体现的新的社会制度的力量归功于自己一样，是荒谬的。"
}