{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "003",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "我们在乡村和城市的小集市上还能看到那种公开的中介活动。谁要是买一百只牛犊或公羊，他对二十个农民来说就是一个有益的中间商人，否则这些农民要花费整个整个的劳动日把牛羊送到城里的市场上去。如果这个商人一到市场上就公开摆出他的牲畜来卖，那么他就是为消费者服务了。可是如果他用天晓得什么鬼花招串通别的“商业朋友”\n［注：“商业朋友”一词的引号是恩格斯加的。——编者注］\n，把四分之三的公羊藏起来，对肉商们说，公羊很缺，因而他只能供给少数几位\n**\n朋友\n**\n，在这种借口下把公羊的售价提高一半，使买主感到恐慌，然后把藏起来的公羊一只一只牵出来，借着事先散布的恐慌情绪，按照抬高了的价格把公羊卖出去，从而向消费者勒索到一大笔钱——这已经不再是简单的流通，不再是公开地、不施诡计地提供商品了。这是复杂的流通，它的变化无穷的手段制造出我们商业制度的三十六种独特的罪恶，并且同合法的垄断势均力敌。如果人们施用奸计霸占所有的产品，使产品涨价，那就等于说施展诡计所攫取的要比垄断以武力手段攫取的还要多。\n我不准备多谈野蛮人的方法。这种方法包括规定最高价格、强行征集和垄断，这些现象到了文明时代也还是很普遍的。我曾经在别的地方讲过，各个时期的各种行动方式有重迭相同的地方，所以不必对文明时代兼有发展的较高阶段和较低阶段的个别特征而感到惊奇。可见我们的文明时代的商业机构是各个时期的特征的混合物，不过在这个混合物中，文明阶段的特征占统治地位，而这些特征比野蛮时代的特征更令人鄙弃，因为我们的商业无非是在法律的伪装下有组织的合法的强盗经济，投机商人和中间商人可以因此联合起来，造成各种生活资料的人为涨价，既掠夺生产者，也掠夺消费者，从而迅速积累起五千万可耻的财产，而这些财产的占有者还抱怨说，人们不保护商业，商人无法生存，人们无所事事，假如商人不能再赚到五千万以上，国家就要衰落了！\n这时，一门新的\n［注：“新的”一词是恩格斯加的。——编者注］\n科学教导我们，应该给予这些人充分的自由。人们告诉我们，让这些商人去干吧，如果没有这种自由，本来赚五千万的囤积居奇者或许只能赚到一百万，他那个体面的家庭就不得不靠五万法郎的年金度日了。\n神啊！请防止这种情况吧！\n［注：这是味吉尔的史诗《亚尼雅士之歌》第三卷中的一行诗。——编者注］\n对商业的蔑视——所有的人生来就有的蔑视，除了几个从商业的勒索和诈骗中得到好处的沿海的经商部族以外，在一切值得尊敬的民族中都是很普遍的。靠商业获利的雅典人、泰尔人和迦太基人不可能嘲笑商业；任何人都不会嘲讽自己的生财之道。金融家绝不会嘲笑这种艺术：怎样在账单上加几个圈儿，或者让敌人把账簿拿走，而自己把钱箱放到保险的地方，虽然还要说是敌人把钱箱也拿走了。\n实际上，无论是古代人还是现代人，一切可敬的阶级都把商业当作嘲笑的对象。诚实的土地所有者靠着自己丰富的经验、辛劳和努力来经营自己的土地，才勉强使自己微薄的收入略有增加，人们怎么能尊敬一种完全为人唾弃的职业、怎么能尊敬这样一些满口谎言并以这种恶劣的手法赚取百万钱财的人呢？\n然而一个世纪以来，一门被称为经济学的新科学把买卖人、证券投机商、囤积居奇者、高利贷者和破产者、垄断者和商业的寄生虫捧到了荣誉的顶峰。负债日益加重，总是想方设法借钱的政府不得不掩饰自己的蔑视，宽容这个掌管文明时代的钱箱并在为工农业生产服务的幌子下榨取它们全部财富的商人吸血鬼阶级。商业要搞运输、供给和分配，这是无可否认的，但是它做起来却象一个仆人那样：他每年提供的实际工作值一千法郎，而他从他的主人那里偷走一万法郎，相当于他提供的价值的十倍。\n一个年轻的败家子每星期都要到犹太人那里去让他剥削自己。败家子内心里很蔑视这个犹太人，但又总是十分客气地问候他。现代的政府就象这种败家子一样，满怀明显的蔑视同商业签定了一个停战协定，而商业呢，它越是善于同被它掠夺的工场主结合在一起，它就越得势。在这种商业混合物中发现了新教条的苗圃、各种制度的宝库的经济学家，把道德连同他们对真理的梦想全部抛弃了，以便把他们的宠儿，证券投机商和破产者扶上宝座。接着所有的学者都争着降格以求；起初科学允许那班“商业朋友”\n［注：“商业朋友”一词是恩格斯加的。——编者注］\n同它平起平坐——伏尔泰为一个英国商人写了一部悲剧\n［注：弗·伏尔泰的《扎伊拉》（作者献给自己的崇拜者兼保护人，英国大商人埃弗拉德·福克纳的一部悲剧）。——编者注］\n。如今，哪位学者想写一部悲剧献给证券投机商，那就会引起他们哄堂大笑！证券投机摘下了假面具，它不再需要学者的谄媚，它要秘密地\n**\n而且很快就要合法地参加政府\n**\n！我们不是也看到了吗，在亚琛会议上，两位银行家[169]不来就什么也决定不了。\n任凭经济学的体系怎样赞扬商业的金牛犊，都不能消除各民族对商业的天生的蔑视。"
}