{
  "metadata": {
    "volume": "42",
    "article_number": "028",
    "title": "珀歇论自杀[159]",
    "file_name": "volume_42_028_卡・马克思。珀歇论自杀300―317.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "他拚命地使自己被损坏的病躯活下去。身体虽已残废，精神却是振作的。他继续举行宴会，参加狩猎，照样过着富裕豪华的生活，这似乎成了他的性格和本性的规律。然而，当他骑着马在大道上兜风时，学生和街上的顽童对他进行侮辱、挖苦和嘲弄，他热衷于对女人献殷勤而闹了许多笑话，因而引起朋友们不礼貌的讥笑、善意的告诫――所有这一切终于使他的幻想破灭了并促使他对自己采取谨慎的态度。一当他承认了自己的畸形模样，一当他明确了这一点，他的脾气粗暴了，他变得沮丧起来。他似乎很少有热情带自己的妻子去参加晚会、舞会、音乐会，他移居于他在郊外的住宅；停止一切邀请，找种种借口避免同人们接触；就连他的朋友对他妻子略进恭维之词――这种情况在高傲感使他确信自己优越时他尚可容忍――也使他忌妒、疑心和冒火。他把所有坚持来看望他的人一概视为抱着顽强的决心来征服他妻子的心，而他的妻子是他仅存的最后的骄傲和最后的安慰。在这个时候，这位克里奥洛人从马提尼克来办事，事情办成就能促使波旁王朝在法国复位。他的嫂嫂优礼相待；在她中断了与人们频繁来往的情况下，新到的客人有一个优越的条件，在Ｍ先生看来他作为弟弟而具有这一优越条件是十分自然的。我们的克里奥洛人预料到，无论是他的哥哥同许多朋友发生直接口角，还是无数次用间接的方式对来访者下逐客令，使他们不敢登门，都必然会使他哥哥的家庭与外界隔绝。克里奥洛人正是在没有认清使他自己也变得忌妒起来的爱的动机的情况下，对这种与外界隔绝的想法表示赞同，甚至还用自己的劝告去促成它。Ｍ先生终于完全退居帕西的一所豪华住宅，这个地方不久就门庭冷落了。忌妒以最微小的事情为食料，当它不知道去纠缠什么的时候，就吞食自己并变得富有发明创造能力；一切都成了它的食料。这位少妇也许在渴望她这种年龄所应有的娱乐。高墙挡住了眺望邻舍的视线；窗户从早到晚都紧闭着。\n不幸的女性遭受到最不堪忍受的奴役，而且只是由Ｍ先生来执行这种奴役，他依仗的是民法典和财产权，依仗的是这样一种社会制度，它使爱情不受相爱男女的自由情感的支配，它允许忌妒的丈夫用锁把自己的妻子禁闭在家里，就象吝啬鬼对待自己的钱柜一样；因为她只是他的财产的一部分。\n夜间，Ｍ先生携带武器围绕住宅来回走动，带着狗巡逻。他想象在沙土上发现了足迹；一架梯子被园丁移动了一下位置，他就想入非非，作了种种古怪的假设。园丁是个年近六旬的酒鬼，被派去看守大门。这种容不得外人的情绪毫无节制地任其发展下去并达到愚蠢的地步。这个弟弟，这个无罪的但参与了这一切的同谋者，终于意识到，他促成了这位少妇的不幸：她每天都受到监视、凌辱，被剥夺了一切可以使她消愁的丰富而幸福的幻想。她以前是多么自由和快乐，而现在又是多么凄惨和忧伤！她饮泣吞声，又要掩泪藏悲，然而泪痕仍斑斑可见。克里奥洛人受到了良心的谴责。他决定坦率地向嫂嫂解释一下并把一个确实是由于隐而不露的爱情所造成的错误改正过来。一天早晨，他钻进了这个被监禁的女性经常来呼吸新鲜空气和照料她的花草的小丛林。显然，她知道她在利用这点有限的自由的时候受到好忌妒的丈夫的监视，因为这位少妇一看到她的小叔子第一次出乎意料地出现在她面前就惊愕万状，她攥紧自己的双手，害怕地对他喊道：“你走吧，看在上帝的面上，你走吧！”\n实际上，当Ｍ先生突然出现的时候，他刚刚来得及躲进花房。这个克里奥洛人听见叫嚷声，便想仔细听听；但他的心脏怦怦跳动，使他听不清声音很低的申辩，要是他的躲避被丈夫发觉，那就有可能使申辩产生可悲的结局。这件事使小叔子深感不安，他在这时看到有必要从这一天起做受害者的保护人。他决心不再对爱情保持任何沉默。爱情可以牺牲一切，唯独不能牺牲它的保护权，因为后一种牺牲是胆小鬼的牺牲。他一直继续去看望他的哥哥，准备坦率地同他谈一谈，开诚相见，倾诉一切。在这方面，Ｍ先生还没有起疑心，然而，他弟弟的这种坚持性倒使他疑惑不解了。Ｍ先生尚未完全弄清这种关心的原因，就开始不信任他的弟弟了，并预先估计到这会导致什么后果。克里奥洛人不久就发觉，他的哥哥并非经常不在家，而他哥哥后来却坚持说，人们常常在帕西住宅门前按门铃而不见开门，是因为他不在家。有一个锁匠的学徒，仿照他师傅为Ｍ先生铸造的大门钥匙的模型，给克里奥洛人做了一把钥匙。十天暌违之后的一个夜间，被恐惧所激怒、被狂想折磨够了的克里奥洛人，翻过围墙，拆开大院的篱笆，用梯子爬上房顶并顺着水落管滑到一个贮藏室的窗户下。狂叫声提醒他悄悄地躲到一扇玻璃门后面。他一眼望去，心如刀绞。灯光照亮了卧室。帐幔下，Ｍ先生头发凌乱，由于发怒而脸色铁青，半裸着身体，蜷伏在床上他妻子身边。她尽管竭力躲避他，但还是不敢离开床。他尖刻地对她大声呵斥，好似一只猛虎准备将她撕得粉碎。他对她说：“对，我非常难看，我是一个怪物，这一点我知道得非常清楚，我使你产生了恐惧。你希望有人把你从我的手中解脱出去，不再为我的外貌而苦恼。"
}