{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "011",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n（5）在第五次破产时可以掠夺到百分之六十了，因为公众对此已经习惯了；在舆论对此已经习惯的情况下，多百分之十或少百分之十是无损于这类投机的，因为人们知道，制造了四次破产的人，也会制造第五次和第六次破产。我就看到他们中的一个人，在第四次破产后，因为戴着象征虔诚和善行的天主教神父的帽子而被人们取笑；他并不感到困惑，而是准备第五次破产。\n至于第六次和第七次破产那就任意而为了。人们制造这类破产只是在接近老年或者踌躇满志的时候。人们最容易原谅第六次破产，人老了，改也难了，没有人再感到惊奇了。不过人们对政府却有些议论，说它不想保护商业，说它是使诚实的商人遭受小小的损失的原因。\n如果我在这里举出破产时所用的几个原则，人们是不会惊奇的。\n这是一种崭新的艺术，就象它所由产生的经济学一样，它还没有固定的原则，甚至还没有一套系统的术语。因此在渐进的破产中只给前面四个等级命名。\n完成第一次破产者只称“骑士”\n［注：“骑士”以及下面的“王子”、“国王”和“皇帝”等词的引号是恩格斯加的。——编者注］\n，\n第二次破产时称“王子”，\n第三次破产时封为“国王”，\n第四次破产时则称“皇帝”。\n第五、第六和第七级在商业界还没有命名。一个真正的“商业朋友”应该上升到最高的第八音阶。为了做一个“和谐”的破产者，他必须完成七次平均损失为百分之五十的“诚实的破产”，然后制造一次加强的，十足的破产作为一系列破产的中心，同时允许至少掠夺百分之八十，以补偿其他几次破产由于只作适度掠夺而遭到的损失。以前各次破产掠夺百分之五十，的确是诚实的定率，是人们无权非难的一笔微簿的收入，因为这是宣布破产时人们能够接受的定额，也就是如同买点心和乘马车的价格一样的固定价格。\n善于机动者的破产\n我们在这一节里要研究一些大规模的机动行动，它们要求不同的破产者为了商业的利益和崇高真理的胜利而协同动作。这些集体的机动给我们提供了四个善于机动行动者的类型。\n（18）\n**\n连续发射的破产\n**\n。这种破产通常是由反击引起的，由一个波及一个的、一连串破产引起的。我将描述一个中间类型的、资产阶级型的破产，因为这种类型是广大读者最容易理解的。我们将找前面未作解释的那个世界主义行家来充当连续发射的机动行动的中心人物。\n犹太人伊斯加里约带着十万法郎\n［注：在傅立叶的著作中是：“利弗尔”，——编者注］\n资本来到法国[178]，这些钱是他在第一次破产时赚到的。他在一个城市里开业经商，在那里有六家受人尊敬和有信用的商号是他的对手。为了夺走他们的主顾和声誉，伊斯加里约马上开始按成本出售他的商品，这是招徕顾客的可靠手段。不久，他的竞争者就以非常藐视的态度责备他，他对他们的埋怨付之一笑，并且一不做二不休，继续按成本抛售他所有的商品。\n于是人们欢呼：竞争万岁！犹太人万岁！哲学和博爱万岁！自从伊斯加里约到来后一切商品都便宜了，公众对他的对手说：“正是你们，先生们，才是真正的犹太人，你们赚钱总想多多益善，唯独伊斯加里约是一个诚实的人，他有适当的利润就满足了，因为他不象你们那样生活挥霍无度。”老商号都说伊斯加里约是一个伪装的骗子手，他早晚要跳出来的，但是白费力气。公众反而指责他们忌妒他和诽谤他，并且越来越倒向这个以色列人。\n这个强盗打的是这样的算盘：用按成本出售商品的办法，他损失的只是他的资本的利息，就算每年一万法郎吧，但是给自己找到了一个重要的销售市场，在这些海港城市获得了大主顾的称号并且在如期付款的条件下得到了巨额信贷。这个诡计一直搞了两年，在此期间伊斯加里约虽然大量出售商品，但分文未赚。他的机动行动无人知道，因为犹太人只使用犹太人当伙计，这些人是一切国家的暗藏的敌人，他们从来不会泄露“自家人”所策划的欺骗行为。\n当一切都成熟到可以展开活动的时候，伊斯加里约就利用他的全部信贷在各海港城市发出大批定货单，赊购了总数达五十万至六十万法郎的商品。他把他的商品运往国外，同时廉价出售他的全部库存货物。当所有商品都被变成现金时，善良的伊斯加里约就带着他的公事包销声匿迹，回到了德国，在那里，赊购的商品已经先期运到，他就赶快卖掉商品，结果，他离开法国时比他刚到法国时富裕了三倍，他拥有四十万法郎，他又前往伦敦或利沃诺，以便策划第三次破产。\n现在面纱一下子掉了下来，在遭到伊斯加里约突然打击的那个城市里，人们清醒过来了。他们认识到，让犹太人，让那些无所牵挂的流浪汉经营商业是多么危险啊！不过伊斯加里约的这次破产只是讽刺剧的第一幕。让我们来研究连续发射的破产。\n这个以色列人有六个竞争者。我们称他们为Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ。\nＡ长期以来陷入困境，他已经没有财产，只靠他的好名声支撑着。但是这个以色列人的到来夺走了他所有的顾客，这种竞争他只能对付一年。"
}