{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "003",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”（第55―［56］页）\n［ⅩⅩ］因此，“无论人口增长得多么慢，由于资本增长得更慢，工资将降低到这样的水平，以致有一部分人口经常由于贫困而死亡”（第56―57页）。\n§4．“惩罚和奖励是立法的权力借以改变人类活动进程的两种主要手段，然而用这两种手段来抑制人类繁衍和增长的趋势是不太适宜的。”（第57―［58］页）\n“立法在不直接起作用的情况下，往往能通过间接的作用而获得很大的效果。”如果立法促使人口增长，那么“如此有害的立法就需要修改”（第58―59页）。“在这种情况下，也象在许多其他情况下一样，利用人民制裁的巨大影响也许有很大的好处，对那些由于自己的不慎行为和由于建立人口很多的家庭而陷于贫困和依赖地位的人不遗余力地给予公开谴责，而对那些由于明智的节制态度而保证自己免于贫困和堕落的人给予公开赞扬，这样做也许就够了。”（第59页）“通过教育人民、改进立法、破除迷信将解决这个难题。”（第59页）至于加速资本的增长，则立法拥有反奢侈浪费法这一手段，立法可以把节俭提上议事日程而认为浪费是可耻的。（第60页）立法可以直接起作用，把每年的纯产品的一定部分提出来，使它变成资本。可是怎么提取呢？――通过所得税。“对于用这种方式取得的资本，立法可以采取两种使用办法：借给要使用资本的人，或者留下自己使用。”（第61页）“最简单的办法是把它借给能够保证偿还的资本家和工厂主。每年由这些债款获得的利息可以用同样的办法在下一年当作资本使用。假定每年获得的份额以这样的方式构成复利，并且保持较合理的利息率，那么资本在很短时间内就可以增加一倍。如果发现工资下降，那就到了提高所得税的时候了。如果工资的提高超出了必须使工人的状况但求温饱的水平，那就可以降低所得税。”（第61―62页）这样做的结果是“人口迅速地增加；而把资本投入质量越来越低的新开发的土地或分批地连续投入产品一次比一次少的同一块土地的必要性，也同样快地增加”（第62页）。“如果资本带来的产品逐年减少，资本家得到的收入也会按相同的比例减少。经过一定的时间，资本的收入减少到只有拥有大量资本的所有者才能从中取得生存资料；这就是”上述做法的“最后结果”（第62―63页）。“假定工资水平保持不变。所有不靠劳动生活的人都靠资本的收入或者地租生活。上面所假定的情况的趋势是使靠资本为生的人变穷”，使土地所有者通过不断提高地租而变富。“除了土地所有者以外，社会上所有其余的人，工人和资本家，几乎是同样的贫穷。每当有土地出售时，人们为了获得它，总要付出巨额资本；因此每个人只能购到数量很有限的土地。”（第63页）“在这种情况下，出售土地可能是经常的，也可能是不多见的。如果是经常的，那么土地就被分成很小的地块，为数量众多的居民所占有，其中哪一部分人的状况都不比工人好多少。如果自然灾害使得一年或几年的产品大大低于正常年景，那么一场普遍的和无法补救的灾难就会蔓延起来，因为只有在大部分人的收入多于靠工资为生者的收入的国家，才能靠这些富人建立巨大的储备来减轻亏空所造成的后果。”（第［63］―64页）“人类追求完善化的能力，或者说，不断地从科学和幸福的一个阶段过渡到另一个更高的阶段的能力，看来在很大程度上取决于这样的人所组成的阶级：他们是自己时代的主人，也就是说，他们相当富有，根本不必为取得能过比较安乐的生活的资财而操心。科学的园地就是由这个阶级的人来培植和扩大的；他们传播知识；他们的子女受到良好的教育，准备担任最重要的和最美好的社会职务；他们成为立法者、法官、行政官员、教师、各个领域的发明家、人类赖以扩大对自然力的控制的一切巨大和有益的工程的领导者。”（第65页）“最幸福的人是拥有中等财产的人。”他们不依赖于人，“他们必然享受全人类所应享受的种种乐趣”。因此，“这个阶级应当成为社会的尽可能大的组成部分。为此，决不容许人口由于加紧资本积累而增长到这样的程度，以致投入土地的资本的收入非常之少。资本的收入应当大到足够使社会上很大一部分人能够享受余暇所提供的好处”。如果人口超过了必要的数量，那么这种情形“就会减少社会幸福在很大程度上所依赖的剩余产品储备，而不是增加年产品中减去必须用来补偿所消耗的资本和维持工人生活之后的剩余产品额”（第67页）。\n（3）关于资本的利润\n“在研究所有用来调节工资和利润的东西的时候，可以把地租除外。因为它是资本家和工人之间必须进行分配的那些产品减少的结果，而不是原因。”（第76页）“如果某种东西在两个人中间分配，那么很明显，能调节一个人的份额的东西也能调节另一个人的份额，因为从一个人那里拿走的东西必定给另一个人。"
}