{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "014",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "债权人有点坐立不安了，就悄悄地进行交涉，因为有人提醒他们事情也许还会恶化，必须支持某某人。但是过了三个月这个人又不行了。他再一次到债权人那里去，弄得债权人又为他的破产担心；他承认事情比预想的更坏，必须同意打百分之五十的折扣。有几个债权人发火了，事情纠缠不清了，于是便宣告破产，而条件却如此之好，不是损失百分之五十，而是损失百分之八十至九十，并且余款可以过几年才还清。而所以能这样容易地达成协议，是因为债权人受人巧妙地摆布，逐渐习惯了最初是百分之三十，后来是百分之五十，最后是百分之七十的损失，他们已疲于争斗，只好签字了事，在这件可恶的事情上彻底认输，虽然最初言明只损失百分之三十。这种方法并不是最坏的，可以推荐给那些恪守原则的投机家。\n（28）\n**\n虔诚的破产\n**\n。这是从事各种宗教慈善事业、在举行宗教游行时手持华盖饰带[179]的圣徒的破产。他能轻而易举地找到信贷和存款人，并能秘密地组织大规模的破产。我见过这一类破产，损失达百分之九十。这种破产的优点在于破产者能得到相当多的人原谅：咳，他是一个很虔诚的信徒，要说他在商业上不走运，那是因为他不关心尘世的财富。——这种虔诚被用来促成妥协，虔诚的使徒通过妥协保住了一大笔尘世的财富，再加上对另一个世界的财富的希望。\n笨伯的破产\n在每一种职业中都可以发现一些无知的人，他们不按规章办事，用最好的材料做出最差的活。破产者当中也有这样一些蠢人，他们只会把黄金变成铜，在别人能进行出色交易的地方，他们却非常愚蠢地陷入破产。这里略述四种破产，因为这一类真正诚实的破产没什么意思。我举这一类例子只是为了保持分析的完整性。\n（29）\n**\n出于幻想的破产\n**\n。这是上当受骗者的破产，这些人受花言巧语的引诱去从事商业，他们不懂商业的狡猾奸诈，当然象扑灯蛾一样，落得个自取灭亡的下场。1789年以来，可以看到许多根本不必卷进这场混战的大财主，怎样在混战中白白地丢掉了一大笔遗产，以丧失财产和荣誉的破产而告终。关于这一点必须指出：只有诚实的人才会在破产中失去荣誉，而懂得商业的伟大原则的骗子手则善于利用自己的破产来获得财产和荣誉。但是处于商业这个马蜂窝里的大人先生们还想按照诚实的方法办事，他们遭到阴谋家的包围和戏弄，必然以出于幻想的破产而告终。许多小财主也犯了同样的错误。他们受商业狂的引诱，抛弃了自己的田园，卖掉了自己的小片地产，到城里去开一家小店铺，走向他们的不可避免的破产。\n（30）\n**\n衰朽者的破产\n**\n。这是至死还想手持武器的不可救药者的破产。有不少本应退休的人，他们因年龄所累，办事糊涂，不了解最新成果，在衰朽之年失去了慢慢积累起来的财产，并且顽固地坚持干下去直到不断重复的失败造成无法避免的破产。一个人年已八旬，独身，拥有二百万法郎，这对一个老光棍来说真是绰绰有余，但是他在应该退休思过之年还要顽固地继续从事商业这一行。应该怎样称呼这个人呢？如果这样一个人破产了并且在八十高龄时失去了自己的富足的财产，那可真是一个商业狂。这样的人就是衰朽的破产者，他是这一节的典型人物，对每一类破产我都举了一个典型人物\n［注：在傅立叶的原稿中有这些典型人物的名字。］\n，以免人们说我夸大其词。此外，在每一个城市里都能发现许多这样的高龄狂人，因为他们坚持继续搞商业，应当落得不光彩的下场。现在，一切都是精挑细选的，在商业中如同在战争中一样，需要的是对新战术训练有素的年轻人；如果破产在年轻人看来不过是逢场作戏，那么对在二十年以前就应该考虑退休的富裕的老年人说来，就无疑是一件不光彩的事了。\n（31）\n**\n受压抑的破产\n**\n。这是激烈的竞争者的破产，他们故意走向破产，他们破产是为了从对手身上争夺一点利润。可以看到他们中间许多人常常作亏本生意，希望对手先于他们而破产，于是自己便成为战场上的获胜者。特别是在运输公司和象波克城[180]那样的纺织品集市上充满着这种混战，其结果是“受压者”被迫宣告破产。\n（32）\n**\n蠢猪似的破产\n**\n。这是没有经验的年轻人的破产。他不按原则进行活动，使妻子儿女和自己一起破产，而且还落入司法机关的魔爪，遭到“商业朋友”的歧视，因为他们只尊重遵守原则的富裕的破产者。对于使妻子儿女同自己一起破产的人，商业上有一句行话：“这是一头十足的蠢猪。”假如他制造了一次有油水的破产，那么人们将称他是一个机灵的小伙子，头脑聪明的人。\n伪善的伙伴\n我把那些使可尊敬的破产者团体遭到公众歧视的人称为伪善的伙伴。这种人有的令人愤慨，有的则令人发笑。我没有把那些盗窃数百万钱财的先验的破产者归入这一类，因为他们始终受人尊敬，不会损害团体的名声。在文明时代，大盗从来不受人歧视，而小偷倒是真正要处以绞刑的。既然他们激起舆论反对欺诈行为和小的破产，他们就不配加入团体，而只配得到伪善的伙伴的称号。\n（33）\n**\n骗子手的破产\n**\n。"
}