{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "014",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "但是，在我心目中，它是我们交换的目的。相反，对我来说，你是生产那在我看来是目的的物品的手段和工具，而你对我的物品也具有同样的关系。但是，（1）我们每个人实际上把自己变成了另一个人心目中的东西；你为了占有我的物品实际上把自己变成了手段、工具、你的物品的生产者。（2）你自己的物品对你来说仅仅是我的物品的感性的外壳，潜在的形式，因为你的生产意味着并表明想谋取我的物品的意图。这样，你为了你自己而在事实上成了你的物品的手段、工具，你的愿望则是你的物品的奴隶，你象奴隶一样从事劳动，目的是为了你所愿望的对象永远不再给你恩赐。如果我们被物品弄得互相奴役的状况在发展的初期实际上就表现为统治和被奴役的关系，那么这仅仅是我们的本质关系的粗糙的和直率的表现。\n对我们来说，我们彼此的价值就是我们彼此拥有的物品的价值。因此，在我们看来，一个人本身对另一个人来说是某种没有价值的东西。\n假定我们作为人进行生产。在这种情况下，我们每个人在自己的生产过程中就双重地肯定了自己和另一个人：（1）我在我的生产中物化了我的个性和我的个性的特点，因此我既在活动时享受了个人的生命表现，又在对产品的直观中由于认识到我的个性是物质的、可以直观地感知的因而是毫无疑问的权力而感受到个人的乐趣。（2）在你享受或使用我的产品时，我直接享受到的是：既意识到我的劳动满足了人的需要，从而物化了人的本质，又创造了与另一个人的本质的需要相符合的物品。（3）对你来说，我是你与类之间的中介人，你自己意识到和感觉到我是你自己本质的补充，是你自己不可分割的一部分，从而我认识到我自己被你的思想和你的爱所证实。（4）在我个人的生命表现中，我直接创造了你的生命表现，因而在我个人的活动中，我直接证实和实现了我的真正的本质，即我的人的本质，我的社会的本质。\n我们的生产同样是反映我们本质的镜子。\n情况就是这样：你那方面所发生的事情同样也是我这方面所发生的事情。\n让我们来考察一下在我们的假定中出现的不同因素。\n我的劳动是自由的生命表现，因此是生活的乐趣。在私有制的前提下，它是生命的外化，因为我劳动是为了生存，为了得到生活资料。我的劳动不是我的生命。\n第二：因此，我在劳动中肯定了自己的个人生命，从而也就肯定了我的个性的特点。劳动是我真正的、活动的财产。在私有制的前提下，我的个性同我自己疏远到这种程度，以致这种活动为我所痛恨，它对我来说是一种痛苦，更正确地说，只是活动的假象。因此，劳动在这里也仅仅是一种被迫的活动，它加在我身上仅仅是由于外在的、偶然的需要，而不是由于内在的必然的需要。\n我的劳动是什么，它在我的物品中就只能表现为什么。它不能表现为它本来不是的那种东西。因此，它只是我的自我损失和我的无权的表现，而这种表现是物质的、可以直观地感知的因而是毫无疑问的。\n（3）“显然，每个人加在产品总供给量上的，是他生产出来但不准备自己消费的一切东西的总量。无论年产品的一定部分以什么形式落到这个人的手里，只要他决定自己一点也不消费，他就希望把这一部分产品完全脱手；因此，这一部分产品就全部用于增加供给。如果他自己消费这个产品量的一部分，他就希望把余额全部脱手，这一余额就全部加在供给上。”（第253页）“可见，因为每个人的需求等于他希望脱手的那一部分年产品，或者换一种说法，等于他希望脱手的那一部分财富，并且因为每个人的供给也完全是一样的，所以每个人的供给和需求必然是相等的。供给和需求处于一种特殊的相互关系之中。每一种被供给的、被运往市场的、被出卖的商品，始终同时又是需求的对象，而成为需求对象的商品，始终同时又是产品总供给量的一部分。每一个商品都始终同时是需求的对象和供给的对象。当两个人进行交换时，其中一个人不是为了仅仅创造供给而来，另一个人也不是仅仅为了创造需求而来；他的供给对象、供给品，必定给他带来他需求的对象，因此，他的需求和他的供给是完全相等的。但是如果每一个人的供给和需求始终相等，那么，一个国家的全体人员的供给和需求，总起来说，也是这样。因此，无论年产品总额如何巨大，它永远不会超过年需求总额。有多少人分配年产品，年产品总量就分成多少部分。需求的总量，等于所有这些部分产品中所有者不想留下供自己消费的东西的总额。但是，所有这些部分的总量，恰恰等于全部年产品。”（第253―255页）\n人们对此提出异议：“同需求相比，生活资料和商品经常大大过剩。我们并不否认这一事实，然而它也否认不了我们观点的正确性”（第255页）。\n“虽然每一个到市场上去进行交换的人的需求等于他的供给，但是仍然可能发生这种情况，他在这里碰不到他想找的那一类买者；可能没有一个人愿意要他想用来交换的那种物品。尽管如此，严格地说，需求还是等于供给，因为他想用他提供的物品去换取某种物品；因为货币本身是一种商品，除了把它用于生产性或非生产性消费，谁也不想把它用于其他目的。"
}