{
  "metadata": {
    "volume": "42",
    "article_number": "038",
    "title": "改革派的利尔宴会。――赖德律-洛兰先生的演说[207]",
    "file_name": "volume_42_038_弗・恩格斯。改革派的利尔宴会。――赖德律-洛兰先生的演说387―390.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "！他们把这个称号加在人民头上，这是极其不能令人容忍的侮辱。嘿！如果野蛮人这个词始终是指那些单纯质朴、强壮有力、和蔼可亲、充满青春活力的人，那么也只有这些野蛮人才能挽救我们那个在衰败腐化中迅速走向崩溃的老朽不堪的官方世界。不，一千个不！人民不是这样。不是到罪恶和荒淫的舞台上去寻找他们。要认识他们，我们必须转入工业城市，在那里工厂主正同挤垮他的不可遏止的竞争搏斗，正处于资本的无情压力和雇佣工人的反抗这两股吞噬着他的力量中间，他不得不降低工资，以免破产和名誉扫地。啊！不要以为通情达理的人民总是控诉主人造成了这一残酷的不可避免的状态。他们哪能不知道我们的工业由于产品滞销而凋敝，世界的大多数市场拒我们于门外，在我们的旗帜遭到践踏的地方我们的贸易一落千丈呢？可是，在这命运多舛、动荡不定、工资恐慌的状况下，工人面临的是什么呢？父亲的劳动已经不能养家活口，女儿为了饭碗而出卖肉体，孩子不得不去照看庞大的机器，耗尽他的尚未发育好的体力；在漂亮的织物――我们的工业产品旁边，看到的是佝偻的男孩，憔悴的女孩和被过早的劳动压弯了腰的精疲力尽的男人。而体力虚弱的人中间，凡是幸免于衰竭、疾病，长到正常高度的人，将为他们的国家走上战场，准备在它的旗帜下高尚地死去！这就是城市的人民，他们和蔼、善良、忍耐着每天的折磨，此外，他们从自身吸取如此吝啬地分给他们的知识之光，他们读书，有时写诗抒发自己的苦难和希望，他们出版报刊阐明有关人类未来命运的重大问题并准备解决这些问题！这就是被某些只凭自己的皮相之见来审度事物的作家称为野蛮人的城市人民！……在这简略而不充分的描述中，我们只看到了人民的日常生活，他们每天的斗争；但是，如果发生一场从未见过的天灾，来势凶猛、席卷一切的特大洪水，熊熊大火，或者突然发生严重的霍乱，那么是谁会首当其冲去解救人类呢？是谁会忘却自己的家庭和妻子，忘却卧病在床、明天就可能死去的孩子呢？是谁会无代价地贡献生命，尽了义务就悄然离去，甚至不留下自己的名字呢？――人民！因此，就智慧和忠诚，理智和良心来说，人民应当行使他们所要求的权利。而谁能比公民们更了解这一点呢？他们依靠人民的超凡的努力战胜了贵族和僧侣的双重暴政。\n**\n资产阶级\n**\n的一个代表在1614年的三级会议上曾对这些僧侣，对这些贵族说：‘你们，是我们的老兄，你们，是我们的老弟，因为我们都是兄弟，我们组成同一个国家。’而僧侣和贵族企图封住这位勇敢的\n**\n第三\n**\n等级代表的口，嗾使其爪牙叱骂他，说平民属于被征服的劣等种族……人民不仅应当代表他们自己，而且说句公道话，也只能由\n**\n他们自己\n**\n来有效地代表人民。那么，现在是谁在立法议会里最了解他们的利益、他们的要求并且敢于为他们辩护呢？……先生们，许多人都会赞同我们的改革原则，因为改革的必要性现在已很清楚。但是他们仍然惧怕民主主义的进展；而在人类前进的进程中，任何重大的运动都未曾有过这样的好预兆！让我们迅速回顾一下我们这个时代的杰出人物吧。一个高踞于一切人之上的人，他的预言已经深入人心。拿破仑说过，‘不出五十年，欧洲不是哥萨克人的，就是共和党人的’……在这个爱国的城市，有权这样说，欧洲不会是哥萨克人的。如果说有人在这方面可能发生怀疑，那么肯定不是出自那些人，他们对民族独立和1792年革命的热爱使每个公民都成了英雄！至于说欧洲是共和党人的，――那么，先生们，我在这里要停一下，――九月法令[208]是有效的，为了变得强大有力，我们在武装起来捍卫正义事业时一定要懂得怎样保持在合法的范围内。所以我只须挑选少数几个为国争光的人的名字作为我的思想的表达者就可以了。例如，那个为正统主义高唱赞歌，试图恢复往日陈迹而卓著声名的人，沙多勃利昂，由于为人诚实，也不能不正视目前世界正走向民主……贝朗热，他的爱国主义的赞歌将万古流传，只要还没有为滑铁卢的惨败雪耻，我们这些和他同时代的人就应当用他的赞歌作为祈祷文来教育我们的孩子！贝朗热相信人民将当家作主。又如焕发着诗人和雄辩家才华的拉马丁，已经越过了正统主义，――穿越平原的沼泽地，为的是更靠拢我们。尽管他是吉伦特派的热情仰慕者，但是他秉性高尚率直，使他作出有利于激进派的结论。不过，还是有某种东西把他同纯粹的民主主义分隔开来了；至于我自己，我看见的只是他每天朝着我们迅速迈动的巨大步伐。著作界的情况就是这样，先生们，这些例证的一致表明支持我们的党，应当足以增强党的希望。再看一下科学界的情况。请看那位出类拔萃的、两个大陆都想同我们争夺的人――阿拉戈吧！要不是有紧急任务，他已经来到这里，来到你们中间了。他会向你们讲民权问题，比我讲的要好得多；因为在另一个集会上他是第一个起来为他们的事业辩护的人，在那里要这样做需要不小的勇气。可见，阿拉戈不是完全赞成民主吗？"
}