{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "008",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "――\n现代国民经济学同货币主义，système　monétaire [6]，的对立之所以不能给前者――尽管它充满智慧――带来决定性胜利，是因为，如果说，人民和政府的粗糙的国民经济学的盲目信仰紧紧抓住感觉得到、摸得着、看得见的钱袋不放，并因此而相信贵金属的绝对价值，把对它的占有看作唯一现实的财富；如果说，随后走来一个有见识的、老于世故的国民经济学家，向他们证明：货币是一种同任何其他商品一样的商品，因而它的价值也同任何其他商品的价值一样，取决于生产费用同需求（竞争）和供给的关系，取决于生产费用同其他商品的数量或竞争的关系，――那么，这个国民经济学家得到的公正反驳是：物的真实的价值仍然是它的交换价值；后者归根到底存在于货币之中，而货币又存在于贵金属之中；可见，货币是物的真正的价值，所以货币是最希望获得的物。国民经济学家的学说甚至最终也归结为这种明智的道理，所不同的只是他具有一种抽象能力，使他能在所有的商品形式中看到货币的这种存在，从而不相信货币的官方的金属存在的专有价值。――货币的金属存在仅仅是贯穿在资产阶级社会的一切生产环节和一切运动中的货币灵魂的官方的、可感知的表现。\n现代国民经济学同货币主义的对立仅仅在于，现代国民经济学是在货币本质的抽象性和普遍性中把握货币本质的，因此，它就摆脱了那种认为货币本质只存在于贵金属之中这种盲目信仰的感性形式。它用精致的盲目信仰代替粗糙的盲目信仰。但鉴于两者在本质上有着同一个根源，盲目信仰的文明形式不能够完全排除它的粗糙的感性形式，因为遭到攻击的并不是盲目信仰的本质，而只是这种本质的某个形式。\n货币越是抽象，它越是同其他商品没有自然关系，它越是更多地作为人的产品同时又作为人的非产品出现，它的存在要素越不是天然生长的而是人制造的，用国民经济学的话来表达就是，它的作为货币的价值越是同交换价值或者同它存在于其中的物质的货币价值成反比例，那么，货币作为货币――而且不仅仅是作为商品在流通过程或交换过程中内在的、自在的、潜在的相互关系――的自身存在就越适合于货币的本质。因此，纸币和许多纸的货币代表（象汇票、支票、借据等等）是作为货币的货币的较为完善的存在，是货币的进步发展中必要的因素。\n在信用业――它的完善的表现是银行业――中出现一种假象，似乎异己的物质力量的权力被打破了，自我异化的关系被扬弃了，人又重新处在人与人的关系之中。被这种假象所迷惑的圣西门主义者把货币的发展、汇票、纸币、纸的货币代表、信贷、银行业看作是逐渐扬弃人同物、资本同劳动、私有财产同货币、货币同人的分离的各个阶段，看作是逐渐扬弃人同人的分离的各个阶段。因此，他们的理想是组织起来的银行业。但是，这种扬弃［ⅩⅩⅥ］异化、人向自己因而也向别人复归，仅仅是一个假象；何况这是卑劣的和极端的自我异化，非人化，因为它的要素不再是商品、金属、纸币，而是道德的存在、社会的存在、人自己的内在生命，更可恶的是，在人对人的信任的假象下面隐藏着极端的不信任和完全的异化。\n信贷的本质是什么构成的？我们在这里完全不谈信贷的内容――这个内容仍然是货币。就是说，我们不谈这种由一个人向另一个人所表示的信任的内容：一个人承认另一个人，把某种价值贷给他并且――在最好的情况下，不要求为信贷支付利息，就是说他不是一个高利贷者――相信这另一个人不是骗子，而是一个“诚实的”人。在这里，表示信任的人，象夏洛克一样，认为“诚实的”人就是“有支付能力的”人。\n信贷在两种关系和两种不同情况下是可以想象的。这两种关系是：一个富人贷款给一个他认为是勤劳和有信用的穷人。这种类型的信贷属于国民经济学的浪漫的、温情的部分，属于它的迷误、过分行为、例外，而不属于常规。即使假定有这种例外，有这种浪漫的可能性，对富人来说，穷人的生命本身、他的才能和他的努力也都是归还债款的保证；也就是说，穷人的全部社会美德，生命活动的全部内容，他的存在本身，在富人看来也都是偿还他的资本连同普通利息的保证。因此，债权人把穷人的死亡看作最坏的事情，因为这是他的资本连同利息的死亡。请想一想，在信贷关系中用货币来估价一个人是何等的卑鄙！不言而喻，债权人除了有道德上的保证以外，还有法律强制的保证以及他的债务人方面的或多或少的实际保证。如果债务人自己是富裕的，那么，信贷就直接成为便于交换的媒介，即被提高到纯粹观念形式的货币本身。\n信贷是对一个人的道德作出的国民经济学的判断。在信贷中，人本身代替了金属或纸币，成为交换的媒介，但这里人不是作为人，而是作为某种资本和利息的存在。这样，交换的媒介物的确从它的物质形式返回和复归到人，不过这只是因为人把自己移到自身之外并成了某种外在的物质形式。在信贷关系中，不是货币被人取消，而是人本身变成货币，或者是货币和人并为一体。人的个性本身、人的道德本身既成了买卖的物品，又成了货币存在于其中的物质。"
}