{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "工业用符咒招引出来（唤起）的自然力量和社会力量对工业的关系，同无产阶级对工业的关系完全一样。今天，这些力量仍然是资产者的奴隶，资产者无非把它们看作是实现他的自私的（肮脏的）利润欲的工具（承担者）；明天，它们将砸碎自身的锁链，表明自己是会把资产者连同只有肮脏外壳（资产者把这个外壳看成是工业的本质）的工业一起炸毁的人类发展的承担者，这时人类的核心也就赢得了足够的力量来炸毁这个外壳并以它自己的形式表现出来。明天，这些力量将炸毁资产者用以把它们同人分开并因此把它们从一种真正的社会联系变为（歪曲为）社会桎梏的那种锁链。\n圣西门学派狂热赞美工业的生产力。它把工业唤起的力量同工业本身即同工业给这种力量所提供的目前的生存条件混为一谈了。当然，我们决不能把圣西门主义者同李斯特这个人或德国庸人等量齐观。打破工业的羁绊的第一个步骤，就是摆脱工业力量现在借以活动的那种条件、那种金钱的锁链，并考察这种力量本身。这是向人发出的第一个号召：把他们的工业从买卖中解放出来，把目前的工业理解为一个过渡时期。圣西门主义者并\n**\n没有停留\n**\n于这种解释，他们继续前进，向交换价值、当前的社会组织、私有制进攻。他们提出以联合代替竞争。但是，他们原先的错误惩罚了他们。上述那种混淆不仅使他们陷入幻想，把卑鄙龌龊的资产者看作牧师，而且也使他们［9］在最初的外部斗争之后又回到旧的幻想（旧的混淆）之中，不过现在是虚伪的，因为他们所混淆的两种力量的对立恰好在斗争中表面化了。他们对工业生产力的赞美成了对资产阶级的赞美。米歇尔・舍伐利埃先生、迪韦里埃先生、杜诺瓦耶先生使自己和资产阶级在整个欧洲面前受辱――后来，历史抛到他们面前的臭蛋被资产阶级魔术变成了金蛋――，因为三个人中的第一个人仍然保留旧的词句，不过赋予它们以现代资产阶级制度的内容，第二个人本身就是从事批发生意的，并且经售法国报刊，而第三个人则成为对现状的最狂热的辩护士，其无耻程度（无人性）超过了所有以前的英国的和法国的经济学家。――德国资产者和李斯特先生以\n**\n虚伪、欺骗\n**\n和\n**\n卖弄辞藻\n**\n开始，而圣西门学派则以此告终。\n（3）英国工业对世界的专制，就是工业对世界的统治。英国所以能统治我们，是因为工业统治了我们。我们自己只有在国内摆脱了工业的统治，才能在外部事务中摆脱英国的统治。我们只有在国内克服了竞争，才能结束英国在竞争领域里的统治。英国之所以控制我们，是因为我们使工业成为控制我们的力量。\n工业社会制度对于资产者是最好的世界，是发展他作为资产者的“能力”以及剥削人和开发自然的能力的最适宜的制度，谁会对这种\n**\n同义反复\n**\n表示怀疑呢？凡是现在被称为“善”的东西――个人的或社会的善的东西――都有利于资产者，谁会对这一点表示怀疑呢？政权是他致富的一种手段，甚至科学和精神娱乐也是他的奴隶，谁会对这一点表示怀疑呢？对他来说，一切都是美好的……谁会对此表示怀疑呢？在他看来，一切都变成致富的手段，变成“致富的生产力”，谁会对这些表示怀疑呢？\n（4）现代经济学是从竞争的社会制度出发的。自由劳动，即间接的自我出卖的奴隶制是它的原则。它最初的原理是分工和机器。象现代国民经济学自己所承认的，分工和机器只有在工厂中才能达到自己的最高发展。因此，现代国民经济学是从工厂即从它的创造性的原则出发的。它以现在的社会条件为前提。因此，它就不需要详谈工业力[135]。\n如果“学派”没有把生产力理论同交换价值理论\n**\n并行地\n**\n即没有把二者\n**\n分开来\n**\n进行“\n**\n科学探讨\n**\n”[136]，那么这是因为这样分开是一种任意的抽象，是因为这样分开是不可能的而且必然停留于一般词句。\n（5）“财富的原因同财富本身是完全不同的东西；同财富本身相比，创造财富的力量是无比重要的。”［李斯特，前引书，第20页］\n生产力表现为一种无限高于交换价值的本质。这种力量要求具有内在本质的地位，交换价值要求具有暂时现象的地位。这种力量表现为无限的，交换价值表现为有限的；前者表现为非物质的，后者表现为物质的；我们在李斯特先生那里看到了所有这些对立。因此，力量的超感觉世界便代替了交换价值的物质世界。如果说国家为交换价值而牺牲、人为物而牺牲的卑鄙性十分明显，那么与此相反，力量则表现为独立的精神本质――幽灵，表现为纯粹的人格化，即上帝，人们也就完全有理由要求德国人为幽灵牺牲恶的交换价值！交换价值、货币，似乎总是外在目的；可是生产力似乎是由我自己的本性中产生的目的，即目的本身。因此，我以交换价值的形式牺牲了的东西，是某种外在于我的东西，我以生产力的形式赢得的东西，是我的自我获得物。――\n**\n看来\n**\n是这样的：有人以词句为满足，或者象一个理想化的德国人那样，不为隐藏在夸张词句后面的肮脏现实而烦恼。"
}