{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "016",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”――\n“人们买和卖现存的地租，做买卖的人是把希望寄托在地租上的。因此，它应当不计入任何特别税之内”，或者至少应当给它以可望有所提高的前景。人们做买卖的念头是不会超出这个范围的。“现在我们假定，在立法机关的支配下，借助于它制定的法令，并在一切其他因素都保持不变的情况下，土地纯产品的数量增加一倍。在这种场合，没有任何法律根据去阻碍立法机关行使权力，而是有许许多多理由让它来行使权力”，以便“从这种新的来源中支付国家的支出，免除公民们对支付这些支出的任何负担。这样的措施不会给土地所有者带来不公正。他所得到的地租额，在大多数情况下甚至由于农业上的某种改良可望得到的地租额，仍然会保持不变，而社会的其他成员得到的好处却很大”（第268―269页）。\n“立法机关实际上具有我们所设想的权力。它采取一切措施增加人口，从而增加对生活资料的需求，这样，它就迅速地增加了农业的纯产品，就象出了奇迹一样。如果立法机关实际上有步骤地去做它想象中会通过某种直接的行动完成的事情，那么这也不会使现状有什么改变。”（第269―270页）“随着人口的增长和在土地上或多或少更有效地使用资本，在一国农业的纯产品中就有一个越来越大的部分进入地租，而资本的利润则相应地减少。由社会而不是由土地所有者的私人行动所创造的条件使地租不断增多，看来，这会形成一种基金，这种基金对于满足全国需要来说，其适应程度不小于从未实行土地私有制的国家的土地收入。”保持原有收入的土地所有者，收租人，“没有权利对并没花费他什么东西的新收入来源成为供国家之用的基金这一点发怨言”（第270―271页）。\n（6）“资本利润的直接税，只由资本家负担，不能转嫁给社会的其他部分。”此外，“一切物品的价值都会保持不变”（第272―273页）。\n卡・马克思写于1844年上半年\n第一次发表于《马克思恩格斯全集》1932年国际版第1部分第3卷\n原文是德文\n**\n注释：\n**\n[3]詹姆斯・穆勒《政治经济学原理》一书摘要显然是卡・马克思于1844年上半年根据帕里佐的法译本（《政治经济学原理》，雅・德・帕里佐译自英文，1823年巴黎版）作的。这个摘要是马克思从1843年10月到1845年1月底在巴黎所作的九本经济学札记中的第四本和第五本。在这次发表的文献中，所有摘自穆勒著作的引文都放在引号内，而马克思对所摘原文的自由阐述，则不论在马克思本人的手稿中有没有引号，一律不用引号。\n与马克思文稿中许多类似的材料（札记、摘要）不同，在这个文献中，马克思个人的议论占了相当大部分，这些议论按其内容来说与《1844年经济学哲学手稿》相衔接，而且先于这个手稿。方括号（编者加的）内的罗马数字指的是马克思的札记本（包括这次发表的摘要）的页码。引文中的着重号照例是由马克思加的。――第5页。\n[4]马克思所说的现代的国民经济学是指大・李嘉图及其追随者其中包括詹・穆勒的学说，显然，还指其他经济学家即李嘉图的同时代人的学说。――第18、105页。\n[5]马克思在外化的上帝和外化的人这些定义中，再现了费尔巴哈在《基督教的本质》一书中，特别是在第二章《宗教的一般本质》和第三章《作为理智本质的上帝》中所表述的思想。――第19页。\n[6]货币主义是重商主义的早期形式；它的拥护者认为，所有财富都包含在货币中，包含在贵金属的积累中，由此而禁止从国内出口金银，力图在别国少买多卖，并制定货币顺差的政策（并见注50）。――第20页。\n[7]马克思在这里引的是以下著作：德斯杜特・德・特拉西《意识形态原理》第四册和第五册。论意志和它的作用。1826年巴黎版第68、78页；亚当・斯密《国民财富的性质和原因的研究》，热・加尔涅的新译本，1802年巴黎版第1卷第46页。――第25、146页。\n[8]这里使用行“Schacher”（直译是做买卖）一词而不用德语中通用的“Handel”一词来表达贸易的意思，显然，这在一定程度上反映了沙・傅立叶对贸易所抱的极端否定的态度（见本卷第321―355页），也反映了当时德国社会批判文献的传统，这种文献千方百计地强调――其中包括使用一些具有明显贬义的术语――自己对那种同“有组织的交换”相对立的、私有财产制度下的自发集市交换的谴责。――第29页。"
}