{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "004",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”（第76页）“可是，因为资本家和工人各自的份额之间的比例取决于人口数和资本量之间的比例，并且因为前者的增长趋势比后者快，所以，这种变化的能动的本原［ⅩⅪ］是在人口方面，而且可以把人口数，也可以说是把工资，看作调节者。”（第76―77页）“因此，利润――资本家在劳动和资本的共同产品中所占的份额――取决于工资”，并与工资成反比例。（第77页）“利润不仅取决于占有者所得到的分配物的份额，而且也取决于分配物的总价值。”（同上）“随着投入农业的资本的利润减少，投入工场工业和所有其他各种工业的资本的利润也会减少。”（第81页）“前一种减少是不可避免的；可是以这种方式使用的资本的利润率决定以任何其他方式使用的资本的利润率，因为如果在其他方面投资能获得更大的利益，那就没有人愿意继续把他的资本投入农业。因此，所有的利润都必定降低到农业利润的水平。”（第81―［82］页）\n“要经过哪些阶段才达到这个结果呢？当对于额外数量的谷物有了需求，而这个数量的谷物只有通过耕种低质量的土地或者在同一块土地上投入带来利润较少的几份新资本才能生产出来时，耕作者对于以生产成效比以前小的方法来使用自己的资本是否合适，自然是犹豫不决的。这样一来，对谷物的需求就在这种商品的生产没有相应增加的情况下日益增长。其结果自然是谷物的交换价值提高，而且当它提高到一定程度时，耕作者生产的谷物比以前少，却能够从自己的资本中获得和其他的资本所有者同样多的利润。在此之后，不是他的利润保持在原有的水平上，而是所有其他的利润降低到他的利润已经降到的水平上。由于谷物价值的增大，劳动价值也随之增大。工人必须消费一定数量的生活必需品，而不论它们的价钱高还是低。如果它们的价钱比以前高，工人的劳动的价值也就比以前高，虽然他们所消费的生活资料和其他物品的数量一点没有变。因此，可以认为工人的工资提高了，虽然他们的劳动的实际报酬并没有增加。这样，所有的资本家就被迫付出较多的工资，他们的利润也就减少了。由于同一原因，农场主的处境也是如此。因此，随着人口逐渐增多以及必须把资本投入越来越不肥沃的土地，所有资本的利润也逐渐减少。”（第82―［83、84］页）\n三　论交换\n§1．交换是以自己生产的产品的剩余和对他人生产的产品的需求为基础的。交换的代理人“是承运者和商人”（第85页）。\n§2．“如果一种产品和另一种产品相交换的数量取决于供求关系”，那么要问，“这个关系取决于什么”（第89页）。这个关系“归根结底取决于生产费用”（第［91］―92页）。这个生产费用就是劳动。“因此，劳动量决定产品互相交换的比例。”（第99页）\n§3．直接劳动；资本：积累劳动。（第100页）“关于这两种劳动应当指出：（1）它们并不是始终按照同样比率取得报酬的；（2）它们不是始终按照同样比率参加所有商品的生产。”（第100―101页）\n“劳动和资本参加生产的过程是不同的，用三种情况就足以说明。两种极端情况和一种中间情况：（1）产品只由直接劳动生产，没有资本参加；（2）产品一半由直接劳动生产，一半由资本生产；（3）产品只由资本生产，没有直接劳动参加。”（第102―103页）\n“如果在生产中两种劳动都使用，如果在一种劳动的价格上涨时另一种劳动的价格下降，那么在第一种劳动的价格上涨时，大量使用这种劳动生产的商品，同少量使用这种劳动生产的商品相比，其交换价值就提高了。提高的比例每次都取决于两种情况：（1）取决于一种劳动的价格在另一种劳动的价格上涨时下降的比例；（2）取决于生产上述第一种商品所使用的第一种劳动的量同生产另一种商品所使用的这种劳动的量之间的比例。”（第［103］―104页）\n因此，首要的和唯一的问题是：“如果工资提高，利润以什么样的比率下降？生产各种商品时所使用的两种劳动的比率取决于每个特殊情况的条件。”（第104页）\n“我们把上述三种情况用№1、№2、№3来表示。如果所有商品都是在№1――只用劳动来生产，而资本仅仅用于支付工资――的情况下生产的，那么资本的利润就丝毫不差地按工资提高的比率下降。”（第104页）“假定所使用的资本是1000镑，利润是10％。在这种情况下，产品的价值等于1100镑，因为这笔款项将补偿资本连同它的利润。这些产品可以看作是由1100个相等的部分组成的，其中1000属于工人，100属于资本家。”如果工资提高5％，那么资本的利润就下降5％，因为现在资本家必须付给工人1050镑，而不是1000镑，也就是说，留给资本家的只有50镑，而不是100镑。“他的产品的价值也不会为了补偿他的损失而提高，［ⅩⅫ］因为我们已假定所有商品是在同一种情况下生产的；这些产品的价值始终为1100镑，其中留给资本家的只有50镑。\n如果所有商品的生产都处在№2的情况下，那么利润下降量只有工资提高量的一半。"
}