{
  "metadata": {
    "volume": "42",
    "article_number": "033",
    "title": "共产主义信条草案[200]",
    "file_name": "volume_42_033_弗・恩格斯。共产主义信条草案373―380.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "把社会组织成这样：使社会的每一个成员都能完全自由地发展和发挥他的全部才能和力量，并且不会因此而危及这个社会的基本条件。\n第三个问题：\n**\n你们打算怎样实现这一目的呢？\n**\n答：\n废除私有财产，代之以财产公有。\n第四个问题：\n**\n他们的财产公有建立在什么样的基础上呢？\n**\n答：\n第一、建立在因发展工业、农业、贸易和殖民而产生的大量的生产力和生活资料的基础之上，建立在因使用机器、化学方法和其他辅助手段而使生产力和生活资料无限增长的可能性的基础之上。\n第二、建立在这样的基础上：在每一个人的意识或感觉中都存在着这样的原理，它们是颠扑不破的原则，是整个历史发展的结果，是无须加以论证的。\n第五个问题：\n**\n这是一些什么原理呢？\n**\n答：\n例如，每个人都追求幸福。个人的幸福和大家的幸福是不可分割的，等等。\n第六个问题：\n**\n你们打算用什么方法为实现你们的财产公有作好准备呢？\n**\n答：\n启发并团结无产阶级。\n第七个问题：\n**\n什么是无产阶级？\n**\n答：\n无产阶级是完全靠自己的劳动[201]而不是靠某一种资本的利润为生的社会阶级；因而这一阶级的祸福和存亡取决于生意的好坏，一句话，取决于竞争的波动。\n第八个问题：\n**\n是不是说，无产者不是一向就有的？\n**\n答：\n是的，不是一向就有的。\n**\n穷人\n**\n和\n**\n劳动阶级\n**\n一向就有；并且劳动者几乎一向都是穷人。但无产者却不是一向就有的，正如竞争并不一向是自由的一样。\n第九个问题：\n**\n无产阶级是怎样产生的？\n**\n答：\n无产阶级是由于采用机器而产生的，这些机器发明于上个世纪中期，其中最重要的是蒸汽机、纺纱机和织布机。这些价钱很贵、因而只有富人才买得起的机器，挤掉了当时的工人，因为用机器生产商品比原来的工人用不完善的纺车和织布机生产商品又便宜又快。这样一来，机器就使工业全部落到大资本家手里，并且使工人仅有的一点薄产，主要是他们的工具、织布机等，变得一钱不值，以致资本家占有了一切，而工人却一无所有。从此就实行了工厂制度。当资本家看出这样做对他们是何等有利时，他们就力图把工厂制度扩展到越来越多的劳动部门。他们使工人之间的分工越来越多了；结果，从前完成整件工作的每个工人，现在只做这件工作的一部分了。这种简化的劳动使产品生产得更快，因而也更便宜。这时人们才发现：几乎在一切劳动部门都可以使用机器。一个劳动部门只要照工厂的方式进行生产，它就象纺纱业和织布业一样落到了大资本家的手里，而工人也就失掉了最后的一点独立性。\n我们逐渐可以看出：几乎\n**\n所有的\n**\n劳动部门都照工厂的方式进行生产了。于是，从前的中间等级，特别是小手工业师傅日益破产，劳动者早先的状况发生了根本的变化，产生了两个逐渐并吞所有其他阶级的新的阶级。这两个阶级就是：\n一、大资本家阶级，他们在所有先进国家里几乎独占了生活资料和生产这些生活资料的手段（机器、工厂、工场等）。这是\n**\n资产者\n**\n阶级或\n**\n资产阶级\n**\n。\n二、无财产者阶级，他们仅仅为了换得生活资料，不得不把自己的劳动出卖给第一个阶级，即资产者。由于在这种劳动交易中买卖双方不是\n**\n平等的\n**\n，而是资产者处于有利的地位，因此无财产者就不得不接受资产者提出的苛刻条件。这个依赖于资产者的阶级叫作\n**\n无产者\n**\n阶级或\n**\n无产阶级\n**\n。\n第十个问题：\n**\n无产者和奴隶有什么区别？\n**\n答：\n奴隶\n**\n一次\n**\n就被完全卖掉了。无产者必须一天一天、一小时一小时地出卖自己。奴隶是\n**\n某一个\n**\n主人的财产，而且正是由于这个原因，他的生活不管怎样坏，总还是有保障的。而无产者可以说是整个资产者\n**\n阶级\n**\n的奴隶，不是\n**\n某一个\n**\n主人的奴隶，如果没有人需要他的劳动，就没有人购买它，因而他的生活是没有保障的。奴隶被看作\n**\n物\n**\n，不算市民社会的成员。无产者被承认是人，是市民社会的成员。因此奴隶\n**\n能够\n**\n比无产者生活得好些，但无产者处于较高的发展阶段。奴隶通过\n**\n成为无产者\n**\n，并在所有的私有制关系中\n**\n只要\n**\n废除\n**\n奴隶制\n**\n关系就能解放自己。无产者却只有废除\n**\n一切所有制\n**\n才能解放自己。\n第十一个问题：\n**\n无产者和农奴有什么区别？\n**\n答：\n农奴使用一块土地，也就是使用一种生产工具，为此，他要交出或多或少的一部分收入。无产者用属于他人的生产工具做工，这个他人把由竞争所决定的一份产品让给无产者，作为对他的劳动的报酬。在农奴那里，劳动者得到的那一份是由他自己的劳动决定的，因而也是由他自己决定的。在无产者那里，劳动者得到的那一份是由竞争决定的，因而首先是由资产者决定的。农奴的生活有保障，无产者的生活没有保障。"
}