{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "016",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这在最后一类（伪善的伙伴）\n［注：括号内的话是恩格斯加的。——编者注］\n即小破产者中可以看到。\n要想举出几个狡猾的破产者受惩罚的例子，那是枉费心机；一百人中有九十九个人都成功，如果第一百个人失败，那这个人一定是个不善于玩弄阴谋的傻瓜；因为现在这种做法已经非常保险，以致老一套的谨慎的措施早就被人遗忘了。从前破产者都逃往特里扬，列日或卡鲁日，但是自1789年复兴时期以来这种习惯已经被抛弃了。现在每个人都可以在家里制造破产。人们可以不动声色地策划，而当破产发生时，他们就到乡间亲友家里去呆上一个月，在这期间公证人会把一切事情安排好。几个星期后他们又重新露面，公众对这些事情早就习以为常，视同儿戏，称之为“分娩”，并且若无其事地说：“某某刚生完孩子，又抛头露面了。”\n我曾经指出，破产是唯一象瘟疫一样蔓延并硬把诚实的人拉上无赖汉道路的社会犯罪行为。如果除破产之外再加上证券交易和许多其他罪恶行径，那就会发现我的下述论断是正确的：文明时代的人从来没有象他们从事商业以来那样干过这么多政治上的蠢事。只梦想平衡和保证的哲学家从来没想到要为社会机体争取到象政府——颇有预见地——要求其国库代理人所提出的那种保证！君主采用缴纳保证金和坚决惩罚胆敢挥霍或盗用公款者的办法来保证收税官的忠诚可靠。因此我们看不到这样的事：收税官把税款攫为己有，却上书政府说什么“由于时世艰难，境况险恶，种种不幸事件，等等，一句话，我已破产，没有偿债能力，或者随便怎样说都行。您的金库应有一千万，我付给您一半，五百万，五年内付清。望您对可怜的税收员遭遇的不幸给予同情；请继续信用我，为您掌管金库，否则我现在要付给您的那一半也无力支付。如果您保留我的职务和收入，我将尽力忠实地履行我的职责，也就是说，当金库再度充实时，我将以第二次破产来报答您”。\n所有破产者上书的内容简单说来就是这样。收税官之所以不效法这个榜样，那是因为他们知道任何哲学学说都不能使他们免受惩罚，而破产者却能在下列原则的庇护下逃避惩罚：给商人以充分自由，不要求他们保证不搞阴谋诡计。\n［结束语］\n傅立叶写的就是这些。《法郎吉》第2册刊载的这篇文章的续文包括证券交易、囤积居奇（accaparement）和寄生现象等三章，这几章大部分都已经在《关于四种运动的理论》[182]一书中发表。由于这个原因，同时也由于前面摘录的片断已经完全足以达到我的目的，所以我的摘录也就到此为止。\n让那些热中于在无底的\n［注：双关语：德文“grundlos”，既有“无底的”意思，又有“没有根基的”、“空洞的”意思。——编者注］\n理论的“茫茫大海”中乘风破浪而且首先致力于钓取“社会主义”的“\n**\n原则\n**\n”的德国学者先生们学一学店员傅立叶的榜样吧！傅立叶不是一个哲学家，他对哲学是深恶痛绝的，所以他在自己的作品里对它百般嘲笑，而且在这方面谈了许多问题，这些问题很值得我们德国的“社会主义的哲学家”注意。不错，他们会反驳我，说傅立叶同样是“抽象的”，他靠自己的谢利叶方法构思神和世界，而且并不逊于黑格尔，但是这救不了他们。傅立叶的毕竟是天才的奇想不能用来为干瘪的德国理论的枯燥无味的所谓发展进行辩护。傅立叶是在正确地认识了过去和现在之后才有了对未来的构思，德国的理论却是首先随意地整理一下过去的历史，然后又随意地指点未来应该走向何方。例如，可以把傅立叶所提出的社会发展的几个时代（蒙昧时代、宗法时代、野蛮时代、文明时代）及其特征同黑格尔的绝对观念作一番比较。黑格尔的绝对观念历尽千辛万苦才为自己开辟了一条穿过历史迷宫的道路，终于不顾有四个世界帝国[183]这一事实而勉强建立起一个三分法的外貌；至于黑格尔之后的那些构思，就更不必谈了。因为黑格尔的构思毕竟还有某种内容，虽然是被颠倒了的，黑格尔之后的一些体系的发明家的构思就没有任何内容了。\n现在该是德国人真正停止夸耀自己做事切实认真的时候了。他们非但可以从几份贫乏的材料中给你作出随便什么样的结论，而且还可以把这种结论和世界史联系起来。他们可以根据最初从第三手材料中得到的事实向你证明，事情\n**\n必定\n**\n是这样，而不会是别的，虽然他们自己也不知道事情是否就是这样。在德国，哪一个论述社会问题的人不对傅立叶评论几句从而最彻底地暴露了德国人做事切实认真啊！其中就有一个凯泽尔先生[184]，他立刻利用“罗·施泰因的杰作”搞起世界史的构思，这种构思唯一令人感到遗憾的是它所依据的全部事实都是杜撰的。至于傅立叶，德国的理论至少已经有二十次确定了他在“绝对观念发展中的地位”——每一次确定的地位都不相同，而且德国的理论每一次实质上都以施泰因先生或其他不太可靠的文件为根据。也正因为这样，德国的“绝对的社会主义”内容贫乏透顶。"
}