{
  "metadata": {
    "volume": "42",
    "article_number": "028",
    "title": "珀歇论自杀[159]",
    "file_name": "volume_42_028_卡・马克思。珀歇论自杀300―317.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "反常的现象是不会发生的。许多自杀现象的出现倒是由于\n**\n我们社会的性质\n**\n，而鞑靼人就不自杀。\n**\n因此，并不是所有的社会都有同一种产物\n**\n，我们必须记住这一点，以便为改造我们这个社会而工作并把它推向一个更高的阶段。至于谈到勇敢，如果说，把在光天化日之下在始终令人惊心动魄的战场上的临死不惧看作是勇敢的行动，那么，没有东西能证明：一个人由于凄惨孤独而一死了之就必定是缺乏勇气。这样一个有争论的问题，用侮辱死者这种方法是解决不了的。\n关于自杀所说的一切就在同一个思想范围内转来转去。人们针对自杀提出了天命，但自杀的存在本身是对这个不可理解的天命的公开抗议。人们跟我们大谈其对这个社会应尽的义务，对我们在这个社会中的权利，却避而不谈，也不付诸实现，最后还言过其实，认为克服痛苦比屈服于痛苦功大千倍，而这种功绩同它所展示的前景一样，是令人沮丧的。总而言之，自杀被看成是一种胆怯的行为，是对法律、社会\n［注：“社会”一词是马克思加的。――编者注］\n和荣誉的犯罪。\n尽管有这么多的谴责，人还是要自杀，这是为什么？因为在绝望者的血管里血液并不象有暇侈谈这类空话的冷酷无情者的血液那样流动。\n**\n一个人对另外一个人来说似乎是个谜；人们只知道去责备他而不了解他\n**\n。当你看到统治着欧洲的制度怎样轻率地对待人民的鲜血和生命，当你看到文明的司法机关为了使它们没有把握的判决得到承认而怎样滥用监狱、惩罚和死刑刑具等设施，当你看到那些全面陷于贫困之中的阶级，其人数之多达到前所未闻的地步，看到人们也许是嫌麻烦，不愿把社会贱民从卑贱地位拯救出来，而以极端轻蔑和防范的态度对待他们，当你看到所有这一切的时候，你就会无法理解：根据哪一项条款竟能命令一个人去珍视被我们的习惯、偏见、法律和一般风俗横加践踏的生命。\n有人以为用凌辱性的制裁、给罪犯死后的名誉打上侮辱性的烙印就能制止自杀。侮辱已经死去的、不能为自己的事辩护的人是多么不足取，这还用得着说吗？然而，不幸的人对此是没有顾忌的；如果自杀要归罪于谁，那首先是活着的人，因为在这批人中间没有一个人值得别人为他而活下去。人们想出来的幼稚而又残酷的措施能战胜使人走绝路的念头吗？一个要离开这个世界的人才不在乎人们会不约而同地对着他的尸体辱骂呢！他只是把这种做法看作是活人的又一胆怯表现。\n**\n一个人生活在千百万人之中竟感到极端孤独，一个人竟能被不可动摇的自杀念头所征服而无人察觉，象这样的社会实际上是个什么东西呢？这种社会不是个社会，正如卢梭所说，它是野兽栖身的荒漠。\n**\n我在从事警察局行政工作时所担任的职务中，自杀事件\n［注：在珀歇的著作中，这里是：“对\n**\n自杀案\n**\n的审讯”。――编者注］\n是我的职权范围的一部分；我想知道，在某些自杀的原因中是否能找出一些原因从而使我们能防止其后果呢？我在这个问题上做了大量的工作。我发现，除了\n**\n彻底改革现存的社会制度\n**\n外所有其他的尝试都将是徒劳的。\n［注：这句话是马克思加的。在珀歇的著作中是这样说的：“我不谈理论，而是引证事实。”――编者注］\n绝望是促使神经脆弱的即狂热的和多愁善感的人去寻死的原因，我发现其中绝大多数事实是严厉的父母和长者对依附于他们的人的虐待、不公和暗罚。\n**\n革命没有消灭所有的暴虐行为；任意施加暴力的恶劣做法还在家庭中存在；它在此引起了类似革命的危机\n**\n。\n**\n实际上\n**\n在我们中间必须先建立利益和情感之间的关系，个人之间的真正关系，\n**\n而自杀只是普遍的、不断以新的形式出现的社会斗争的一千零一种征兆中的一种\n**\n。有那么多斗争着的人放弃了社会斗争，因为他们不愿被列为牺牲品，或者是因为他们一想到可能在刽子手中间占有一个荣誉地位就反感。如果需要例子，我可以从真实的记录中摘列一些。\n1816年7月，一个裁缝的女儿同一个屠宰工，一个品德优良的年轻小伙子订了婚，他勤劳节俭，非常钟情于他的漂亮的未婚妻，她对他也十分眷恋。年轻的姑娘是裁缝，她受到所有认识她的人的尊重，她的未婚夫的父母对她也极为钟爱。这两个善良的人从未放弃过任何机会使她早日成为他们的儿媳妇；他们想出种种娱乐性的聚会，在会上她成了王后和偶像。\n举行婚礼的日子临近了；两家已把一切准备就绪，婚约也都订好了。在约定到市政局去的当天晚上，年轻的女儿和她的父母应该到未婚夫家赴晚宴；就在这个时候，一个小小的事件意外地发生了。裁缝和他的妻子为了向他们的一家有钱主顾交付订货要呆在自己家里。他们请求谅解；但是屠宰工的母亲亲自前去接儿媳妇，后者经父母许可后就跟她走了。\n尽管两位主要客人没有出席，但宴会充满了欢乐气氛。人们尽情地说了许多只有在参加婚礼时才许可说的有关家庭的玩笑，他们喝啊，唱啊。他们把未来作为话题谈开了，非常热闹地议论美满婚姻的乐趣。直至深夜，筵席未散。"
}