{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "036",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "――劳动的划分和资本的积聚，个人生产的无效果和财富的大量生产。――自由的私有财产对于分工的意义。\n［货币］\n［XLⅠ］如果人的感觉、激情等等不仅是在［狭隘］意义上的人类学的规定，而且是真正本体论的本质（自然）肯定；如果感觉、激情等等仅仅通过它们的对象对它们感性地存在这一事实而真正肯定自己，那么，不言而喻的是：（1）它们的肯定方式决不是同样的，相反，不同的肯定方式构成它们的存在、它们的生命的特殊性；对象以怎样的方式对它们存在，这就是它们的享受的特有方式；（2）如果感性的肯定是对采取独立形态的对象的直接扬弃（如吃、喝、对象的加工，等等），那么这也就是对象的肯定；（3）只要人是人的，因而他的感觉等等也是人的，那么对象为他人所肯定，这同样是他自己的享受；（4）只有通过发达的工业，也就是以私有财产为中介，人的激情的本体论本质才能在总体上、合乎人性地实现；因此，关于人的科学本身是人在实践上的自我实现的产物；（5）如果撇开私有财产的异化，那么私有财产的意义就在于本质的对象――既作为享受的对象，又作为活动的对象――对人的存在。\n货币，因为具有购买一切东西、占有一切对象的特性，所以是最突出的对象。货币的这种特性的普遍性是货币的本质的万能；所以它被当成万能之物。货币是需要和对象之间、人的生活和生活资料之间的牵线人。但是在我和我的生活之间充当媒介的那个东西，也在我和他人为我的存在之间充当媒介。对我说来他人就是这个意思。\n“什么诨话！你的脚，你的手，\n你的屁股，你的头，这当然是你的所有；\n但假如我能够巧妙地使用，\n难道不就等于是我的所有？\n我假如出钱买了六匹马儿，\n这马儿的力量难道不是我的？\n我驾御看它们真是威武堂堂，\n真好象我生就二十四只脚一样。”\n歌德《浮士德》（靡菲斯特斐勒司的话）\n［注：歌德《浮士德》第四场（《书斋》）。――编者注］\n莎士比亚在《雅典的泰门》中说：\n“金子！黄黄的、发光的、宝贵的金子！\n不，天神们啊，\n我不是一个游手好闲的信徒……\n这东西，只这一点点儿，\n就可以使黑的变成白的，丑的变成美的；\n错的变成对的，卑贱变成尊贵，\n老人变成少年，懦夫变成勇士。\n…………\n这东西会把你们的祭司和仆人从你们的身旁拉走，\n把壮士头颅底下的枕垫抽去；\n这黄色的奴隶可以使异教联盟，同宗分裂；\n它可以使受咒诅的人得福，\n使害着灰白色的癞病的人为众人所敬爱；\n它可以使窃贼得到高爵显位，和元老们分庭抗礼；\n它可以使鸡皮黄脸的寡妇重做新娘，\n即使她的尊容会使那身染恶疮的人见了呕吐，\n有了这东西也会恢复三春的娇艳。\n…………\n该死的土块，你这人尽可夫的娼妇，\n你惯会在乱七八糟的列国之间挑起纷争。”\n并且下面又说：\n“啊，你可爱的凶手，\n帝王逃不过你的掌握，\n亲生的父子会被你离间！\n你灿烂的奸夫，\n淫污了纯洁的婚床！\n你勇敢的玛尔斯\n［注：玛尔斯是古代罗马人的战神。――译者注］\n！\n你永远年轻韶秀、永远被人爱恋的娇美的情郎，\n你的羞颜可以融化了黛安娜女神膝上的冰雪！\n你有形的神明，\n你会使冰炭化为胶漆，仇敌互相亲吻！\n［XLⅡ］为了不同的目的，\n你会说任何的方言！\n你动人心坎的宝物啊！\n你的奴隶，那些人类，要造反了，\n快快运用你的法力，让他们互相砍杀，\n留下这个世界来给兽类统治吧！”\n［注：莎士比亚《雅典的泰门》第四幕第三场。――编者注］\n莎士比亚把货币的本质描绘得十分出色。为了理解他，我们首先从解释歌德那几行诗句开始。\n依靠货币而对我存在的东西，我能付钱的东西，即货币能购买的东西，就是我――货币持有者本身。货币的力量多大，我的力量就多大。货币的特性就是我――货币持有者的特性和本质力量。因此，我是什么和我能够做什么，这决不是由我的个性来决定的。我是丑的，但是我能给我买到最美的女人。可见，我并不丑，因为丑的作用，丑的吓人的力量，被货币化为乌有了。我――就我的个人特点而言――是个跛子，可是货币使我获得二十四只脚；可见，我并不是跛子。我是一个邪恶的、不诚实的、没有良心的、没有头脑的人，可是货币是受尊敬的，所以，它的持有者也受尊敬。货币是最高的善，所以，它的持有者也是善的。此外，货币还使我不必为成为不诚实的人伤脑筋，所以我事先就被认定是诚实的。我是没有头脑的，但货币是万物的实际的头脑，货币持有者又怎么会没有头脑呢？再加上他可以给自己买到很有头脑的人，而能够支配他们的人，不是比他们更有头脑吗？既然我能够凭借货币得到人心所渴望的一切东西，那我不是具有人的一切能力了吗？这样，我的货币不是就把我的种种无能变成它们的对立物了吗？\n如果货币是把我同人的生活、把我同社会、把我同自然界和人们联结起来的纽带，那么货币难道不是一切纽带的纽带吗？它难道不是能够解开和系紧任何纽带吗？因此，它难道不也是普遍的离间手段吗？"
}