{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "真正使人发愁的是：在德国资产者还没有使工业发达起来以前，无产阶级已经存在，已经提出要求，已经令人生畏。至于无产者本身，在占统治地位的资产阶级国库充实和国家强盛的时候，肯定会认为自己的状况差强人意。李斯特先生不过是说出了使资产者\n**\n更加发愁的事情\n**\n。我们还认为，使资产者十分发愁的是，他恰恰在工业的统治造成的对大多数人的奴役已经成为众所周知的事实这样一个不合适的时机，企图建立工业的统治。德国资产者是\n**\n愁容骑士\n**\n，他恰恰在到处涌现警察和货币的时候，企图提倡游侠风尚。\n（3）妨碍德国资产者追求工业财富的一个巨大障碍（干扰），是他迄今信守的\n**\n唯心主义\n**\n。这个“\n**\n精神\n**\n”民族怎么突然想到要在布匹、纱线、自动走锭精纺机、大量的工厂奴隶、机器的唯物主义、工厂主先生满满的钱袋中寻找人类的至善呢？德国资产者空虚的、浅薄的、伤感的唯心主义，包藏着最卑鄙、最龌龊的市侩精神，隐含着最怯懦的灵魂。这种唯心主义已经进入了使德国资产者必然不得不泄露其秘密的时代。但他又是以真正德国人的矫揉造作的方式、以唯心主义的基督教徒羞怯心理来泄露其秘密。他追求财富而又否认财富。他把无精神的唯物主义装扮成完全唯心主义的东西，然后才敢去猎取它。\n李斯特体系的整个［……］\n［注：在手稿上,这里有三个字笔迹不清楚――编者注］\n理论部分，不过是以理想的词句掩盖坦率的经济学的工业唯物主义。他到处使事物维持原状，而对事物的表达却理想化了。我们将详细地考察这一点。正是这种空洞的唯心主义词句，使他能够无视那些阻止他的虔诚愿望实现的\n**\n真实\n**\n障碍，而沉溺于最荒谬的幻想之中（如果英国和法国的资产阶级首先乞求上层贵族、达官以及宗室同意赋予“工业以法律效力”，那么他们的情况会怎样呢？）。\n德国资产者甚至在他是工业家的时候，也是信仰宗教的。他害怕谈他所渴求的恶的交换价值，而谈生产力；他害怕谈竞争，而谈国家生产力的国家联合；他害怕谈他的私利，而谈国家利益。英国和法国的资产阶级通过他们最初的（至少是在他们统治初期的）国民经济学的学术代言人，把财富奉为神明，并在学术上也无情地把一切献给财富，献给这个摩洛赫。如果人们看到的，一方面是这种坦率的古典的犬儒主义，另一方面是这个在经济学中卑视“正当人”的财富和了解高尚目的的李斯特先生把事物理想化、玩弄辞藻、夸夸其谈的手法，那么一定会发现“同样使人发愁的”是：现在已不再是发财的日子了。\n李斯特先生总是用扬扬扬格[127]诗韵说话。他常常以运用既笨拙又噜苏的言词而自鸣得意；这种言词的核心就是不断重复地讲保护关税和“真正德国的”工厂，这种言词的浑水浊浪最后总是把他推到沙滩上。他常常是可捉摸的又是不可捉摸的。\n想发财的德国理想化的庸人，当然必须首先为自己创造一种新的财富理论，把财富说成是值得他去追求的东西。法国和英国的资产者已经看到即将实际消灭一贯被称为财富的那种东西的\n**\n真实\n**\n生命的风暴就要来临，而还没有取得这种恶的财富的德国资产者却试图对这种财富作新的“唯灵论的”解释。他为自己创造了一种与世俗的法国和英国的经济学完全不同的“理想化的”经济学，以便向自己和世界证明他也想发财是有道理的。德国资产者是以创造一种夸大的、假理想化的国民经济学开始创造自己的财富的。\n3．李斯特先生如何解释历史和如何对待斯密及其学派。\n李斯特先生对贵族、宗室和官僚怎样卑躬屈膝，他也就怎样“大胆地”反对那无耻地泄露了财富的\n**\n秘密\n**\n并使一切关于财富的性质、倾向和运动的幻想成为泡影的法国和英国的经济学。这种经济学的首创者是斯密。李斯特先生把所有这些经济学家统统归到“学派”名下。既然德国资产者关心的是保护关税，那么对他来说，自斯密以来的经济学的全部发展当然也就没有意义了，因为这种经济学的所有最杰出的代表都把竞争和自由贸易的现代资产阶级社会作为前提条件。\n这里，德国庸人以多种方式暴露出他的“民族”特点。\n（1）他认为整个经济学不外是研究室中编造出来的体系。象经济学这样一门科学的发展，是同社会的现实运动联系在一起的，或者仅仅是这种运动在理论上的［3］表现。这当然是李斯特先生觉察不到的。德国式理论家。\n（2）因为他自己的理论（著作）包藏有秘密目的，所以他觉得处处都有秘密目的。\n李斯特先生作为一个真正的德国庸人，不去研究现实的历史，而是探求个人的秘密的恶的目的，并且由于他的狡猾，很善于发现（发掘）这些目的。他有过这一类伟大的发现：似乎亚当・斯密想用自己的理论欺骗世界，而且整个世界在伟大的李斯特先生把它从梦中唤醒之前都被斯密欺骗了。这倒有些象杜塞尔多夫的某法官硬说罗马的历史是中世纪的僧侣为了替罗马的统治辩护而捏造出来的。"
}