{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "022",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "工业对它的对立面的支配立即表现在作为真正工业活动的农业的产生上，而过去农业是把主要工作交给土地和耕种这块土地的奴隶去做的。随着奴隶转化为自由工人即雇佣工人，地主本身便实际上转化为工厂主、资本家，而这种转化最初是通过租地农场主这个中介环节实现的。但是，租地农场主是土地所有者的代表，是土地所有者的公开秘密；只有依靠租地农场主，土地所有者才有经济上的存在，才作为私有者存在，――因为他的土地的地租只有依靠租地农场主的竞争才能获得。因此，地主通过租地农场主本质上已变成普通的资本家。而这种情况也必然在现实中发生：经营农业的资本家即租地农场主必然要成为地主，或者相反。租地农场主的工业牟利就是土地所有者的工业牟利，因为前者的存在决定后者的存在。\n但是，他们回想起对方的产生，回想起自己的来历：土地所有者把资本家看作自己的骄傲起来的、获得行动自由的、发了财的、昨天的奴隶，并且看出他对自己这个资本家的威胁；而资本家则把土地所有者看作自己游手好闲的、残酷无情的和自私自利的、昨天的主人；他知道土地所有者使他这个资本家受损害，虽然土地所有者今天的整个社会地位、财产和享受都应归功于工业；资本家把土地所有者看成自由的工业和摆脱任何自然规定的自由的资本的直接对立面。他们之间的这种对立是极其激烈的，并且双方相互揭了真相。只要看一看不动产对动产的攻击和相反的攻击，就对双方的卑鄙性有一个明确的概念。土地所有者炫耀他的财产的贵族渊源、封建的往昔、怀旧、他的诗意的回忆、他的幻想气质、他的政治上的重要性等等，而如果他用国民经济学的语言来表达，那么他就会说：只有农业才是生产的。同时，他把自己的对手描绘为狡猾的、钻营的、拉人下水的骗子，利欲熏心的出卖灵魂的人；图谋不轨的、没有心肝和丧尽天良的、离经叛道和肆意出卖社会利益的投机贩子、高利贷者、牵线人、奴才；花言巧语的马屁精；冷酷无情地制造、培养和鼓吹竞争、贫困和犯罪的，败坏一切社会纲纪的，没有廉耻、没有原则、没有诗意、没有实体、心灵空虚的金钱拐骗者（见其中的重农学派贝尔加斯的著作，对他，卡米尔・德穆兰在自己的杂志《法国革命和布拉班特革命》中曾经严厉批评过；并见冯・芬克、兰齐措勒、哈勒、利奥\n［注：见爱好夸张的老年黑格尔派神学家丰克的著作，他眼含热泪，引用利奥先生的话说，在废除农奴制时一个奴隶如何不肯不再充当贵族的财产。并见尤斯图斯・默泽尔的《爱国主义的幻想》，这些幻想的特色是它们一刻也没有超出循规蹈矩的庸人的那种小市民的、“家传的”、平庸的狭隘眼界；虽然如此，它们仍然不失为纯粹的幻想。这个矛盾也使这些幻想如此投合德国人的口味。］\n、科瑟加顿以及西斯蒙第的著作）。动产也显示工业和运动的奇迹，它是现代之子，现代的嫡子；它可怜自己的对手是一个不理解自己本质（而这是完全对的），想用粗野的、不道德的暴力和农奴制来代替道德的资本和自由的劳动的蠢人；它把他描绘成用正直、诚实、为公共利益服务、坚贞不渝这些假面具来掩盖其缺乏活动能力、贪得无厌的享乐欲、自私自利、斤斤计较和居心不良的唐・吉诃德。它宣布它的对手是诡计多端的垄断者；它用揭底和嘲讽的口气历数他的以罗曼蒂克的城堡为温床的下流、残忍、挥霍、淫佚、寡廉鲜耻、无法无天和大逆不道，来给他的怀旧、他的诗意、他的幻想浇冷水。\n［XLⅢ］据说，动产已经使人民获得了政治的自由，解脱了市民社会的桎梏，把世界连成一体，创造了博爱的商业、纯粹的道德、温文尔雅的教养；它给人民以文明的需要来代替粗陋的需要，并提供了满足需要的手段；而土地所有者这个游手好闲的、只会捣蛋的粮食奸商则抬高人民最必需的生活资料的价格，从而迫使资本家提高工资而不能提高生产力；因此，土地所有者妨碍国民年收入的增长，阻碍资本的积累，从而减少人民就业和国家增加财富的可能性；最后使这种可能性完全消失，引起普遍的衰退，并且象高利贷一样贪婪地剥削现代文明的一切利益，而没有对它作丝毫贡献，甚至不放弃自己的封建偏见。最后，让土地所有者看一看自己的租地农场主――对土地所有者说来，农业和土地本身仅仅作为赐给他的财源而存在，――并且让他说说，他是不是这样一个伪善的、幻想的、狡猾的无赖：不管他曾怎样反对工业和商业，也不管他曾怎样絮絮叨叨地数说历史的回忆以及伦理的和政治的目的，他早已在内心深处并且在实际上属于自由的工业和可爱的商业了。土地所有者实际上提出替自己辩护的一切，只有用在耕作者（资本家和雇农）身上才是真的，而土地所有者不如说是耕作者的敌人；因此，土地所有者作了不利于自身的论证。据说，没有资本，地产就是死的、无价值的物质。据说，资本的文明的胜利恰恰在于，资本发现并促使人的劳动代替死的物而成为财富的源泉。（见保尔・路易・古利耶、圣西门、加尼耳、李嘉图、穆勒、麦克库洛赫、德斯杜特・德・特拉西和米歇尔・舍伐利埃的著作。"
}