{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "011",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n在谋生的劳动中包含着：（1）劳动对劳动主体的异化和偶然联系；（2）劳动对劳动对象的异化和偶然联系；（3）工人的使命决定于社会需要，但是社会需要是同他格格不入的，是一种强制，他由于利己的需要、由于穷困而不得不服从这种强制，而且对他来说，社会需要的意义只在于它是满足他的直接需要的来源，正如同对社会来说，他的意义只在于他是社会需要的奴隶一样；（4）对工人来说，维持工人的个人生存表现为他的活动的目的，而他的现实的行动只具有手段的意义；他活着只是为了谋取生活资料。\n因此，在私有权关系的范围内，社会的权力越大，越多样化，人就变得越利己，越没有社会性，越同自己固有的本质相异化。\n同人的活动的产品的相互交换表现为物物交换，表现为做买卖〔Schacher〕[8]一样，活动本身的相互补充和相互交换表现为分工，这种分工使人成为高度抽象的存在物，成为旋床等等，直至变成精神上和肉体上畸形的人。\n现在正是人的劳动的统一只被看作分离，因为社会的本质只在自己的对立物的形式中、在异化的形式中获得存在。分工随着文明一同发展。\n在分工的前提下，产品、私有财产的材料对单个人来说越来越获得等价物的意义；而且既然人交换的已不再是他的余额，而是他所生产的、对他来说是完全无关紧要的物，所以他也不再以他的产品直接换取他需要的物了。等价物在货币中获得自己作为等价物的存在，而货币现在是谋生的劳动的直接结果、是交换的媒介（见上文）。\n在不论对材料的性质即私有财产的特殊物质还是对私有者的个性都完全无关紧要的货币中，表现出异化的物对人的全面统治。过去表现为个人对个人的统治的东西，现在则是物对个人、产品对生产者的普遍统治。如果说，在等价物中，在价值中已经包含着私有财产的外化这一规定，那么，这种外化在货币中就获得感性的，甚至是物质的存在。\n［ⅩⅩⅩ］不言而喻，国民经济学能够把这整个发展只作为某种事实，作为偶然需要的产物来把握。\n劳动同它自身的分离等于工人同资本家的分离，等于劳动同资本――它的最初形式分为地产和动产――的分离……私有财产的最初定义是垄断；因此，一旦私有财产获得政治结构，这就是垄断的结构。完成了的垄断是竞争。在国民经济学家看来，生产、消费以及作为两者之间的媒介的交换和分配是孤立地存在的。生产和消费、活动和精神在不同的人之间和在同一个人身上的分离，是劳动同它的对象以及同它那作为精神的自身的分离。分配是私有财产的积极实现自身的力量。――劳动、资本和地产彼此的分离，以及一种劳动同另一种劳动、一种资本同另一种资本、一种地产同另一种地产的分离，最后，劳动同劳动报酬、资本同利润、利润同利息以至地产同地租的分离，使得自我异化不仅以自我异化的形式而且以相互异化的形式表现出来。\n现在假定有这样一个情况：政府想把货币的增加量或减少量固定下来。“如果它力求把货币量保持在能保证物的自由流通的限度内，那么，它就提高已铸成货币的金的价值，因此，大家都愿意把自己的金块变成铸币。在这种情况下就发生私造货币的事，于是，政府不得不用惩罚的方法加以制止。如果政府要把货币量保持在必需的水平之上，那么，它就压低货币的价值，这样，每一个人都竭力把货币铸成金块，对此政府只好又采用惩罚的办法。但是，利欲胜过对惩罚的恐惧。”（第137―138页）\n§9．“如果两个人各欠对方100镑，他们就不必相互支付这笔款项，而只要相互交换他们的债券就行了。两个国家之间的情况也是如此。因此，就有了汇票，这在实行不文明的政策的时期尤为必要，因为这种政策禁止并严惩贵金属出口。”（第142、［143―144］页）\n§10．通过纸币来节省非生产性消费。（第146页及以下各页）\n§11．“使用纸币的弊端表现在：（1）发行纸币的人逃避履行自己的义务。（2）伪造。（3）外汇行市，行市变化。”（第149页）\n§12．贵金属是商品。“人们只出口那些输出国比输入国价廉的商品，而只进口那些输入国比输出国价贵的商品。”这样，“贵金属应该进口还是出口，取决于该国贵金属的价值”（第175页及以下各页）。\n§13．“贵金属的价值相当于用来同贵金属相交换的其他物品的数量。”（第177页）这个比例在不同的国家是不同的，甚至在同一个国家的不同地区也是不同的。“‘生活费用不高’的意思是：在某个地方能用较少的货币买到生活资料。”（第177页）\n§14．国家之间的关系同商人之间的关系一样，“它们总是尽量设法贱买贵卖”（第215页）。\n四　论消费\n“生产、分配、交换只是手段。谁也不为生产而生产。”所有这一切都是中间的、中介的活动。“目的是消费。”（第237页）\n§1．消费分为：（1）生产性消费。"
}