{
  "metadata": {
    "volume": "42",
    "article_number": "033",
    "title": "共产主义信条草案[200]",
    "file_name": "volume_42_033_弗・恩格斯。共产主义信条草案373―380.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "农奴获得解放的道路是：把他的封建主赶走，自己变成财产所有者，从而进入竞争领域并暂时加入有产阶级的队伍，即特权阶级的队伍。无产者则通过消灭财产、竞争和一切阶级差别而获得解放。\n第十二个问题：\n**\n无产者和手工业者有什么区别？\n**\n答：\n不同于无产者的所谓手工业者，上个世纪几乎到处都有，而今天还散见各处，他们顶多是\n**\n暂时的\n**\n无产者。他们的目的是为自己获得资本，并用它来剥削其他劳动者。当行会仍然存在，或者当经营自由还没有导致手工业照工厂的方式进行生产、还没有导致激烈的竞争时，他们往往还可以达到这个目的。但是，一旦手工业采用了工厂制度，竞争也非常盛行时，这种前景就消失了，手工业者就日益成为无产者。因此，手工业者获得解放的道路是：\n**\n或者是\n**\n成为资产者或一般是变为中间等级，\n**\n或者是\n**\n由于竞争而成为无产者（正如现在所经常发生的），并参加无产阶级的运动，也就是参加或多或少自觉的共产主义运动。\n第十三个问题：\n**\n这么说，你们并不认为任何时候都可能实现财产公有？\n**\n答：\n是的，我们并不这样认为。只有在机器和其他发明有可能向全体社会成员展示出获得全面教育和幸福生活的前景时，共产主义才出现。共产主义是关于奴隶、农奴或手工业者不可能实现而只有无产者才可能实现的那种解放的学说，因此它必然属于十九世纪，而以往任何时候是不可能有的。\n第十四个问题：\n**\n让我们回到第六个问题吧。如果他们打算用启发并团结无产阶级的方法来为公有制作准备，你们是否因此就拒绝革命呢？\n**\n答：\n我们确信，任何密谋都不但无益，甚至有害。我们也知道，革命不是随心所欲地制造的，革命在任何地方和任何时候都是完全不以单个的政党和整个阶级的意志和领导为转移的各种情况的必然结果。但我们也看到，世界上几乎所有国家的无产阶级的发展都受到有产阶级的暴力压制，因而是共产主义者的敌人用暴力引起革命。如果被压迫的无产阶级因此最终被推向革命，那么，我们将用实际行动来捍卫无产阶级的事业，正象现在用语言来捍卫它一样。\n第十五个问题：\n**\n你们打算一下子就用财产公有来代替今天的社会制度吗？\n**\n答：\n我们不想这样做。群众的发展是不能命令的。它受到群众生活条件的发展的制约，因而是逐步前进的。\n第十六个问题：\n**\n你们认为，用什么方法才能实现从目前状况到财产公有的过渡呢？\n**\n答：\n实行财产公有的第一个基本条件是通过民主的国家制度达到无产阶级的政治解放。\n第十七个问题：\n**\n一旦你们实现了民主制，你们的第一个措施是什么？\n**\n答：\n保障无产阶级的生活。\n第十八个问题：\n**\n你们打算怎样实现这一点呢？\n**\n答：\n一、限制私有财产，以便做到为私有财产逐渐转变为社会财产作好准备，例如实行累进税、对继承权实行有利于国家的限制，等等。\n二、让工人在国营工场和国营工厂，以及在国营农场工作。\n三、使所有的儿童享受公费教育。\n第十九个问题：\n**\n你们在过渡时期怎样实施这种教育呢？\n**\n答：\n所有的儿童，从能够离开母亲照顾的时候起，都在国家设立的机构中受教育和学习。\n第二十个问题：\n**\n在实行财产公有时不会同时宣布公妻制吗？\n**\n答：\n绝不会。只有在保持现有的各种形式会破坏新的社会制度时，我们才会干预夫妻之间的私人关系和家庭。此外，我们知道得很清楚，在历史的进程中，家庭关系随着所有制关系和发展时期而经历过变动，因此，私有制的废除也将对家庭关系产生极大影响。\n第二十一个问题：\n**\n民族在共产主义制度下还将继续存在吗？\n**\n答：\n按照公有制原则结合起来的各个民族的民族特点，由于这种结合而必然融合在一起，从而也就自行消失，正如各种不同的等级差别和阶级差别由于废除了它们的基础――私有制――而消失一样。\n第二十二个问题：\n**\n共产主义者排斥现有的各种宗教吗？\n**\n答：\n迄今一切宗教都是单个民族或几个民族的历史发展阶段的表现，而共产主义却是使一切现有宗教成为多余并使之消灭的发展阶段。\n［注：恩格斯手书的原文到此为止。――编者注］\n以代表大会的名义并受代表大会的委托：\n秘书　海德\n［注：威廉・沃尔弗的盟内化名。――编者注］\n主席　卡尔・席尔\n［注：卡尔・沙佩尔的盟内化名。――编者注］\n1847年6月9日于伦敦\n第一次发表于《共产主义者同盟建盟文献（1847年6月至9月）》1969年\n汉堡版\n原文是德文\n**\n注释：\n**\n[200]共产主义信条草案是1847年6月2―9日在伦敦召开的共产主义者同盟第一次代表大会上讨论的纲领性文件。这一文件是同章程草案和第一次代表大会致同盟盟员的通告信（见本卷第419―437页）于1968年在共产主义者同盟的积极活动家约阿希姆・弗里德里希・马尔滕斯的文稿中发现的。"
}