{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "009",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "\n“随着使用资本所能取得的利润减少，为使用这笔资本所能支付的价格也必然降低。”（斯密，第2卷第359页）\n“财富、工业、人口越增长，货币利息，从而资本家的利润就越降低。利润尽管减少，资本本身却不但继续增加，而且比以前增加得更迅速。大资本利润虽低，但比利润高的小资本一般也增长得更迅速。俗语说得好：钱能生钱。”（斯密，第1卷第189页）\n如果象在假定的那种激烈竞争状态下所发生的那样，利润低的小资本同这个大资本相对立，那么大资本会把它们完全压垮。\n在这种竞争中，商品质量普遍低劣、伪造、假冒、普遍有毒等等，正如在大城市中看到的那样，都是必然的结果。\n［Ⅹ］此外，固定资本和流动资本之间的比例，也是大资本和小资本的竞争中的一个重要情况。\n“流动资本就是用于生产食物，制造业或商业的资本。只要它仍然留在所有者手中或者保持原状，它就不会给自己的所有者带来收入或利润。它不断以一种形式用出去，再以另一种形式收回来，而且只有依靠这种流通，即依靠这种连续的转化和交换，才带来利润。固定资本就是用于改良土地，购置机器、工具、手工业工具之类物品的资本。”（斯密，第2卷第197―198页）\n“固定资本维持费的任何节约都意味着纯利润的增长。任何企业家的总资本必然分成固定资本和流动资本，只要资本总额不变，其中一部分越小，另一部分就越大。流动资本用于购买原料、支付工资和推动生产。因此，固定资本的任何节约，只要不减少劳动生产力，都会增加生产基金。”（斯密，第2卷第226页）\n从一开头就可以看出，固定资本和流动资本的比例，对大资本家要比对小资本家有利得多。最大的银行家所需要的固定资本只比最小的银行家略多一点，因为二者的固定资本都只限于银行办公的费用。大土地所有者的生产工具决不会按照他的土地面积而相应地增多。同样，大资本家所享有的比小资本家高的信用，就是对于固定资本即一笔必须经常准备着的货币的相当大的节约。最后，不言而喻，凡是工业劳动高度发展的地方，也就是几乎所有手工劳动都变成工厂劳动的地方，小资本家仅仅为了拥有必要的固定资本，把他的全部资本都投入也是不够的。大家知道，大农业的劳动，通常只占用不多的劳动人手。\n与较小的资本家相比，在大资本积累时，一般还发生固定资本的相应的集中和简化。大资本家为自己［Ⅺ］采用某种对劳动工具的组织方法。\n“同样，在工业领域，每个工场和工厂就已经是相当大一批物质财富为了生产的共同目的而同多种多样的智力和技能实行的广泛结合……凡是立法维护大地产的地方，日益增长的人口的过剩部分就会涌向工商业，结果，正如在英国那样，大批无产者主要聚集在工业领域。凡是立法容许土地不断分割的地方，正如在法国那样，负债的小所有者的数目就会增加起来，这些小所有者由于土地进一步分割而沦为穷人和不满者的阶级。最后，当这种分割和过重的负债达到更高程度时，大地产就重新吞掉小地产，正象大工业吃掉小工业一样；而且因为相当大的地产重新形成，大批不再为土地耕作所绝对需要的贫穷的工人就又涌向工业。”（舒耳茨《生产运动》第［58］―59页）\n“同一种商品的性质由于生产方法改变，特别是由于采用机器而发生变化。只是由于排除了人力，才有可能用价值3先令8便士的一磅棉花，纺出350束总长167英里（即36德里）、价值为25基尼的纱。”（同上，第62页）\n“四十五年来英国的棉纺织品价格平均降低11/12，并且据马歇尔计算，相同数量的制品，在1814年需要付16先令，而现在只值1先令10便士。工业产品的大落价既扩大了国内消费，也扩大了国外市场；因此，英国棉纺织工业的工人人数在采用机器以后不仅没有减少，反而从4万增加到150万。［Ⅻ］至于工业企业家和工人的收入，那么由于厂主之间的竞争加剧，厂主的利润同他们供应的商品量相比必然减少了。在1820―1833年这一期间，曼彻斯特的工厂主在每匹印花布上所得的总利润由4先令1+(1/3)便士减少到1先令9便士。但是，为了补偿这个损失，生产量更加增大了。结果，在某些工业部门有时出现生产过剩；破产频频发生，在资本家和雇主的阶级内部造成财产的波动不定和动荡，这种波动和动荡把一部分经济破产的人投入无产阶级队伍；同时常常不得不突然实行停工或缩减生产，而雇佣劳动者阶级总是深受其害。”（同上，第63页）\n“出租自己的劳动就是开始自己的奴隶生活；而出租劳动材料就是确立自己的自由……劳动是人，相反地，劳动材料则根本不包括人。”（贝魁尔《社会经济和政治经济的新理论》[28]第411―412页）\n“材料要素如没有劳动要素就根本不能创造财富；在材料所有者看来，材料所以具有创造财富的魔力，仿佛是他们用自身的活动给材料加进了这种不可缺少的要素。"
}