{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "015",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”（第256页）“既然每个人的需求和供给彼此相等，那么当市场上有一种商品或生活资料超过需求时，就会有另一种商品或生活资料低于需求。”（同上）如果个人的供给和需求相等，那么总的供给和需求就始终相等。“在这种情况下，无论年产品怎样多，也不会有任何商品过剩。现在假定，需求和供给的完全一致被部分地破坏了，例如，对谷物的需求不变，而呢绒的供给却显著增加。这时，呢绒就过剩了，因为对呢绒的需求并没有增加，但是必然会发生另一些商品的相应短缺，因为所生产的呢绒的追加量只能靠一种方法获得，即从其他一些商品的生产中抽出一笔资本，因此这些商品的产量减少了。但是，如果某一商品的数量减少了，而需求的量仍然较大，那么这种商品就会短缺。因此，在同一个国家中，一种或几种商品的量，在另外一种或几种商品的量不低于其需求量的情况下，是决不可能相应地超过其需求量的。”（第256、257―258页）\n“需求和供给之间的不一致所造成的实际结果是众所周知的。供给过剩的商品跌价，而短缺的商品则涨价。前一种商品跌价，很快会由于利润减少而把一部分资本从这类商品的生产中抽出来。短缺商品涨价，就会把一部分资本吸收到这个生产部门。这种运动一直要进行到利润平均化为止，就是说，一直要进行到需求和供给一致为止。”（第258页）“可以用来证明年产品能够比消费增加得更快这一论断的最强有力的论据，是这样一种情况：每个人只消费最必需的物品，因而年产品的全部剩余就会节约下来。但是这种情况是不可能的，因为它与人类天性的原则是不相容、不符合的。”尽管如此，我们还是研究它的结果，以便证实产品和对产品的需求之间的平衡。（第258―259页）\n“在这种情况下，每个人获得的部分年产品――除去他消费的最必需的物品――就用于生产。整个国民的资本用于生产原料和小量的日用品，因为这就是唯一需求的商品。既然每个人在年产品中所占的份额，除去他所消费的，都用于生产，这一部分年产品就花费在供原料生产和某些日用品生产所需的物品上。但是这些物品本身恰恰就是原料和日用品，因此不仅每个人的需求完全包括在这些物品之中，而且全部供给也包括在这些物品之中。已经证明：总需求等于总供给，因为年产品中超过消费部分的余额成了需求的对象，而这全部余额又成了供给的对象。可见，同需求相比，生产决不会提高太快。生产是需求的原因，而且是唯一的原因。生产只有在创造需求时才创造供给，是在同一时间内创造的，并且使二者相等。”（第259―260页）\n（4）“所有的消费都是由个人或政府进行的。政府消费的东西，没有作为资本被消费掉，没有以产品的形式得到补偿，它仅仅被消费掉，并不生产任何东西。但是，这种消费是保护任何生产得以进行的原因。不过，如果其他东西不是以不同于政府消费的方式来消费，那就根本没有产品了。”\n（因此，穆勒可以进一步说，那时也就根本没有政府了。）（第261―262页）\n“国家收入是从土地租金或地租，从资本的利润或从工资中抽取的。”（第262页）“国家收入按什么比例并以何种方式从这三种来源〈在斯卡尔培克看来，利息有：（1）货币利息，（2）地租，（3）作为地租特殊形式的租金。〉［注：本卷引文中凡是在尖括号〈　〉内的话都是马克思和恩格斯加的。――译者注］之一中抽取呢？这就是这里唯一使我们感兴趣的问题。”（第262页）抽取国家收入的方式有直接的和间接的两种。我们先考察第一种。（第262―263页）\n（5）如果国家的支出从地租中支付，那就不“影响国家的工业。土地的耕种取决于资本家，他投身于这一事业是因为它会给他的资本带来通常的利润。对于资本家来说，把剩余的产品以地租的形式支付给土地所有者，还是以赋税的形式支付给政府税吏，这是无所谓的”（第264页）。以前，君主靠归属于他的地产（领地）支付他的绝大部分日常费用，而军费则靠他的贵族支付，也只有在这个明确的条件下才把地产分封给贵族。“可见，在那时，政府的全部支出，少数除外，都是从地租中支付的。”（第［264］―265页）因此，国家的支出从地租中支付，有很大的好处。“资本占有者可以从这里获取利润，工人可以得到自己的工资而没有任何扣除，每个人可以用最有利的方法使用自己的资本，而不会由于捐税的有害影响，被迫把自己的资本从国内生产效率较高的领域转到另一个生产效率较低的领域。”（第266页）\n显然，穆勒象李嘉图一样，反对向任何政府提出关于把地租作为税收的唯一来源的想法，因为这对一个特殊的单个人阶级说来是偏颇不公的负担。但是――这是一个重要而又狡诈的“但是”――地租税从国民经济学的观点来看是唯一无害的，因而从国民经济学的观点来看也是唯一公正的税收。国民经济学提出的与其说是吓人的不如说是诱人的唯一顾虑是：“即使在一个具有一般的人口密度和面积的国家里，地租水平也会超过政府的需求。"
}