{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "007",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "\n“如果资本家从出卖工人生产的产品中，除了用于补偿”他预付在工资上的“基金所必需的数额以外，不指望再多得一个余额，他就不会有兴趣雇用这些工人了”；同样，如果他的利润不同所使用的资本的量成一定的比例，他就不会有兴趣使用较大的资本来代替较小的资本。（斯密，第1卷第96―97页）\n因此，资本家赚得的利润首先同工资成比例，其次同预付的原料成比例。\n那么，利润和资本的比例是怎样的呢？\n如果说确定一定地点和一定时间的通常的、平均的工资额已经很困难，那么确定资本的利润就更困难了。资本所经营的那些商品的价格的变化，资本的竞争者和顾客的运气好坏，商品在运输中或在仓库中可能遇到的许许多多意外事故，――这\n一切都造成利润天天变动，甚至是时刻变动。（斯密，第1卷第179―180页）尽管精确地确定资本利润的数额是不可能的，但是根据货币利息仍可大略知道这个数额。如果使用货币可以得到的利润多，那么为使用货币所付出的利息就多；如果使用货币得到的利润少，那么付出的利息也少。（斯密，第1卷第181页）“通常的利息率和纯利润率之间应当保持的比例，必然随着利润的高低而变化。在英国，人们认为，相当双倍利息的利润就是商人所称的正当的、适度的、合理的利润；这些说法无非就是指通常的普通的利润。”（斯密，第1卷第198页）\n什么是最低的利润率呢？什么是最高的利润率呢？\n“资本的最低的普通利润率，除了足以补偿资本在各种使用中遇到的意外损失，必须始终有些剩余。只有这种剩余才是纯利润或净利润。”最低利率的情况也是如此。（斯密，第1卷第196页）\n［Ⅲ］“最高的普通利润率可能是这样的，它吞没大多数商品的价格中地租的全部，并且使供应的商品中所包含的工资降到最低价格，即只够维持工人在劳动期间的生活的价格。在工人被雇用从事劳动时，人们总得设法养活他们；地租却可以完全不付。”例如，在孟加拉的东印度贸易公司的经理们。（斯密，第1卷第［197］―198页）\n资本家除了在这种情况下可以利用微小竞争的一切好处之外，还能用堂堂正正的方式把市场价格保持在自然价格之上：\n首先，如果那些在市场上销售商品的人离市场很远，就利用商业秘密；这就是说，对价格变动即价格高于自然价格保密。这种保密，可以使其他资本家不致把自己的资本投到这个部门来。\n其次，利用制造业秘密；这种秘密使资本家可以用较少的生产费用按照同样的价格甚至比竞争者低的价格供应商品，从而获得较多的利润。――（以保密来欺骗不是不道德吗？交易所的交易。）――再次，把生产限制在特定的地点（例如，名贵的葡萄酒），以致有效的需求永远不能得到满足。最后，利用个别人和公司的垄断。垄断价格是可能达到的最高价格。（斯密，第1卷第120―124页）\n可能提高资本利润的另一些偶然的原因：\n新领土的获得或新行业的出现甚至在富国也往往可以提高资本利润，因为它们可以从旧行业抽走一部分资本，缓和竞争，减少市场的商品供应，从而促使这些商品的价格提高；在这种情况下，这些商品的经营者就能够对贷款支付较高的利息。（斯密，第1卷第190页）\n“商品加工越多，商品越变成加工对象，商品价格中分解为工资和利润的部分就比分解为地租的部分增长得越大。随着商品加工的进展，不仅利润的数目增大了，而且每个后来的利润总比先前的利润大，因为产生利润的资本［Ⅳ］必然越来越大。雇用织工的资本必然大于雇用纺工的资本，因为前一种资本，不仅要补偿后一种资本和利润，而且要支付织工的工资，而利润必定总是同资本保持一定的比例的。”（第1卷第102―103页）\n由此可见，在对自然产品加工和再加工时人的劳动的增加，不是使工资增加，而是一方面使获利资本的数额增大，另一方面使每个后来的资本比先前的资本大。\n关于资本家从分工中得到的好处，后面再讲。\n资本家得到双重的好处：第一，从分工；第二，从一般加在自然产品上的人的劳动的增长。人加进商品的份额越大，死资本的利润就越大。\n“在同一社会，与不同工种的工资相比，资本的平均利润率更接近于同一水平。”（第1卷第228页）“各种不同用途的资本的普通利润率随着收回资本的可靠性的大小而不同。利润率随着风险增大而提高，尽管二者并不完全成比例。”（同上，［第226―227页］）\n不言而喻，资本利润还由于流通手段（例如，纸币）的简便或低廉而增长。\n三　资本对劳动的统治和资本家的动机\n“追逐私人利润是资本所有者决定把资本投入农业还是投入工业，投入批发商业的某一部门还是投入零售商业的某一部门的唯一动机。至于资本的哪一种用途能推动多少生产劳动，［V］或者会使他的国家的土地和劳动的年产品增加多少价值，他是从来不会想到去计算的。”（斯密，第2卷第400―401页）\n“对资本家说来，资本的最有利的使用，就是在同样风险的条件下给他带来最大利润的使用。这种使用对社会说来并不总是最有利的。"
}