{
  "metadata": {
    "volume": "42",
    "article_number": "028",
    "title": "珀歇论自杀[159]",
    "file_name": "volume_42_028_卡・马克思。珀歇论自杀300―317.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "此外，大概这类一贫如洗的人具有某种伟大的灵魂，因为他们一旦下决心去死，就自己毁灭自己，而不是去选择一条经由断头台来达到自杀的道路。是的，我们的商业时代\n［注：在珀歇的著作中是：“无信仰的时代”。――编者注］\n越是向前进，穷人的这种高尚的自杀就越是少见，取而代之的是有意识的敌对，穷人毫无顾忌地走上盗窃和谋杀的道路。得到死刑比得到工作要容易得多了。\n我在翻阅警察局档案的时候，在自杀事件登记表上仅仅找到一个独一无二的明显的胆怯事例。问题涉及一个年轻的美国人威尔弗里德・拉姆赛，他是为了不与人决斗而自杀的。\n对各种不同的自杀原因进行分类，就是对\n**\n我们社会本身的缺陷\n**\n进行分类。有的人自杀，是因为阴谋家盗窃了他们的发明，而发明人由于必须长期从事学术研究而陷入极端的贫困，甚至连发明专利特许证也买不起。有的人自杀，是为了躲避巨额开支以及在经济拮据时免遭屈辱性的迫害，而经济拮据又频频发生，以致受托管理公共利益的人对此都无动于衷了。还有的人自杀，是因为他们在长期遭受我们中间那些可以任意分派工作的人的凌辱和盘剥之后，仍然不能找到工作。\n有一天，一个医生跟我谈论一起死亡事件，他认为，在促成这个事件上，自己是有罪的。\n一天晚上，他返回住地伯利维尔的时候，在他家门前的一条小街上被一个头戴面纱的妇女在黑暗中拦住了。她用颤抖的声音请求听她诉说。在不远的地方，有一个人在踱来踱去，这个人的面容他看不清楚。她是被一个男人监视着的。她对医生说：“先生，我怀孕了，这件事一旦被发觉，我就会名誉扫地。我的家庭、社会舆论和那些规规矩矩的人是不会原谅我的。被我骗取了信任的那个女人会发疯的，而且肯定会同她的丈夫离婚。我不为自己的事情辩护。我是丑事的根子，我只有一死才能不让这件丑事败露。我想一死了事，但有人要我活下去。他对我说，您是有怜悯心的人，这使我相信，您是不会做杀害一个婴儿的同谋者的，尽管这个婴儿还没有出世。您知道，这是指流产。我不会低三下四到哀求别人掩饰在我看来是最不体面的罪过的地步。我只是对别人的请求作了让步才来见您的，因为我知道怎么去死。我自己去死，我不需要任何人帮忙。我可以造成在花园里浇花取乐的假象：为了浇水趿拉着木屐，选择一个人们每天都来取水因而容易滑跤的地方，这就为落入水塘作好安排，然后人们会说，这是‘不幸事件’。先生，我一切都想好了。我打算这件事就在明天早晨做，我会一心一意地去做。为此一切都准备好了。有人要我把这事告诉您，我就对您说了。您必须决定，是杀害一个还是杀害两个。由于我的怯懦，有人让我发誓：我无保留地听从您的决定。请您决定吧！”\n医生继续说：“二者必须择一，这使我大吃一惊。这个妇女的声音听起来清晰悦耳；她那被我握住的手纤细柔嫩；她那坦率而坚定绝望的念头显示出一种超群的气质。但是事情涉及的是确实使我害怕的问题，尽管在许多场合下，例如碰到难产时，外科医生的问题是救母亲还是救婴儿，这时他总是毫不踌躇地自己酌情决定，或者随机应变或者坚持人道主义态度。”\n我说：“你逃到国外去吧！”她回答说：“不可能，用不着往这上面想啦！”\n“请采取适当的预防措施吧！”“我不可能采取预防措施，我同那个被我背叛了友谊的女人睡在同一个房间里。”“她是你的亲戚吗？”“恕我不再回答您了。”\n医生继续说：“为了挽救这个女性，使她不自杀或不犯罪，或者使她在没有我帮助的情况下能避免这场纠纷，我本来可以贡献出最大力量的。我责备自己残忍，因为我害怕参与谋杀。斗争是激烈的。后来，魔鬼来指点我了：乐意去死还不等于自杀；只有剥夺了名誉不好的人做坏事的权力，才能迫使他放弃自己的恶习。根据她袖口上刺绣的花边，我猜出她是奢侈的，根据她风雅的谈吐，我猜出她是富有的。有人认为，对富人不应当给予同情。我的自尊心使我反对那种以金钱作诱饵的思想，尽管对方当时并没有提到这件事，这是多余的审慎态度，也是尊重我的人格的证明。我作了\n**\n不同意的\n**\n回答。女士迅速离去了，二轮马车的声音使我确信，我已经不可能将做了的事改正过来了。\n十五天后，报纸给我解了这个谜。巴黎一个\n**\n银行家\n**\n的年轻外甥女在维尔蒙布勒她监护人的庄园中，失足跌入水塘，淹死了；她年纪不到十八岁，母亲死后，舅母不忍让她离开自己，便成了她舅母所钟爱的养女。她的监护人极端沮丧；这个胆怯的诱奸者只能以舅舅的身分在世人面前表示自己的悲哀。”\n我们看到，在缺少一个更好的办法的时候，自杀是逃避私生活纠纷的最后一着。\n我常常见到的自杀原因有：被罢官，被拒绝工作，突然减薪，以致家庭弄不到必需的生活费用，因为他们中间大多数人是现挣现吃。\n在宫廷裁减卫队的时候，有一位正直的人也象其余的人一样被毫不留情地解职了。他年龄大了，再加上无人保荐，使他不能重新入伍；由于没有知识，也进不了工业部门。"
}