{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "018",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯节译了这七章，省略之处并没有全用删节号标明，在个别地方则用自己的话把译出的片断衔接起来。恩格斯的译文有些地方是节译或意译，而有的地方是用自己的话转述。\n恩格斯对傅立叶原文的重要插话均用脚注说明。恩格斯的前言和结束语用老五号字刊印，傅立叶原文的译文用小五号字刊印。引文中的着重号照例都是恩格斯加的。——第318页。\n[164]恩格斯指的是罗·施泰因的著作：《现代法国的社会主义和共产主义。现代史随笔》1842年莱比锡版。——第318页。\n[165]恩格斯说的“最劣等的德国理论”是指所谓“真正的社会主义”——它是存在于1844—1845年并在德国知识分子和手工业者中传播的小资产阶级社会主义流派，是费尔巴哈学说的唯心主义方面和被阉割了的法国空想社会主义的特殊混合物。“真正的社会主义者”把法国空想社会主义者的观点庸俗化，对它们采取高傲轻视的态度，这在格律恩的《法国和比利时的社会运动》（《Die　soziale　Bewegung　in　Frankreich　und　Belgien》）一书（1845年8月在达姆施塔德出版）中格外明显。\n恩格斯的这一著作反映出他和马克思准备同“真正的社会主义”公开划清界线并批判它的代表人物的考虑，这时已经成熟。马克思和恩格斯在《德意志意识形态》（见《马克思恩格斯全集》中文版第3卷）中对“真正的社会主义”进行了详尽的批判。——第318页。\n[166]这里指的是傅立叶著作中关于幻想自然界将来所要发生的变化而作的描写：海水的怪味将会改变，南北极上空将会出现放热的灵光，野兽将会变成有利于人类的牲畜，等等。\n谢利叶方法是傅立叶在分析各种自然现象和社会现象时所用的独特的分类法。特别是他想借助这种方法来发展新的社会科学，他把关于社会心理因素——情欲的引力和斥力——的学说这一在他看来是社会发展的主要原则作为这门科学的基础。傅立叶在这种方法中以及在运用这种方法时把不科学的幻想的因素同合理的观察和辩证法的自发表现混在一起了。——第320页。\n[167]恩格斯把傅立叶手稿中的导言（《问题的提法》）和第一章《商业方法的顺序》的材料并入第一部分。开头引的几个片断，从“我们现在接触到文明时代最敏感的部位”起到“阻碍流通的一切原动力”止，摘自《关于四种运动的理论》—书第331—332页。——第321页。\n[168]傅立叶所说的“意识形态”、“思想家”是指十八世纪法国哲学的一批模仿者，为首的是自由主义思想家、经济学家和政治活动家安都昂·德斯杜特·德·特拉西，即1804年出版的五卷本著作《意识形态原理》的作者。——第322页。\n[169]在神圣同盟各国（英国、奥地利、普鲁士、俄国）举行的亚琛会议（1818年）上曾邀请欧洲最大银行的首脑参与拟定法国在拿破仑战败后的赔款条件。会上决定，法国赔款的信贷手续由英国的伯林银行和荷兰-英国的霍普银行办理。傅立叶这里指的显然是伯林和霍普这两个银行家。——第326页。\n[170]1815年的联邦主义者，指拿破仑第一1815年从厄尔巴岛回来直到滑铁卢失败这一短暂统治期间自愿支持他的人。——第326页。\n[171]指逃离英国的投机家约翰·罗所开设的专门银行经政府许可后于1716年在法国发行的银行券。1720年银行破产，罗逃之夭夭。因为事前罗已经把这个银行转为国家财产，所以他的破产是国家破产的隐蔽形式。\n阿西涅币是法国革命时期从1789年12月起发行的有价证券。这种有价证券以出售被没收的封建贵族和教会的财产（即国有财产）所得的收入作为保证金。阿西涅币是作为纸币流通的。由于1794年7月（热月9日）反革命政变后证券的发行和投机激增，阿西涅币迅速贬值。1796年12月阿西涅币停止发行。——第332页。\n[172]傅立叶错误地认为这次行动是国民公会干的。这是督政府于1797年9月30日采取的行动，当时督政府已经取代国民公会的统治成为最高政府机构。督政府削减了全部国家债券的三分之二，认为只有三分之一是必须由财政部偿还的，因此称之为三分之一公债值。——第332页。\n[173]从“当犯罪变得十分频繁时，人们就会习以为常，并且成为犯罪行为的麻木不仁的目击者”起到“只要投机者只偷盗一半，也会承认这是诚实的破产”止，恩格斯摘自《关于四种运动的理论》一书第341—343页。其余的段落，则按照《法郎吉》杂志发表的文字。——第333页。\n[174]傅立叶所谓的法兰西新法典是指1804年颁布的拿破仑第一民法典（Ｃｏｄｅ　ｃｉｖｉｌ）。——第333页。\n[175]傅立叶在手稿中列举不同种类的破产时曾指出破产者的真实姓名。但是《法郎吉》杂志在发表这一著作时，这些名字被删去了，而代之以虚构的、从文学作品中借用的名字。恩格斯自己在脚注中指出了这一点（见本卷第351页）。——第334页。"
}