{
  "metadata": {
    "volume": "42",
    "article_number": "047",
    "title": "共产主义者同盟第一次代表大会致同盟盟员的通告信1847年6月",
    "file_name": "volume_42_047_共产主义者同盟第一次代表大会致同盟盟员的通告信，1847年6月424―437.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "代表大会研究了两派提出的辩护之后，声明同意这三个支部的做法，因为魏特林派到处阻碍同盟的发展，这种情况在伦敦和瑞士都是经历过的。代表大会一致决定让巴黎的魏特林派离盟，并让巴黎多数派的代表\n［注：弗・恩格斯。――编者注］\n出席代表大会。\n这样，巴黎的盟员的人数固然大为减少，可是起阻碍作用的分子被清除了，并且由于这场斗争人们振奋起来从事新的活动。一种新的精神、一种崭新的毅力出现了。警察的搜捕看来已经停止，而且一般地说，搜捕并不是针对现在取得了胜利并且只有一个成员被驱逐的那一派，而几乎只是针对格律恩派的，这证明，整个搜捕是以普鲁士政府的情报为根据的，这一点马上就会看到。如果说政府驱散了城门附近的几次公开集会，那么这主要也是与在那里大放厥词并激烈地攻讦共产主义的格律恩分子――因为在这里共产主义者当然不可能自由地还击他们――有关的。这样一来，现在在巴黎的同盟的情况比它同意让人民议事会迁走时好得多。现在我们的人数少了一些，但是我们是团结的，而且我们在那里有一些有才干的人。\n在\n**\n里昂\n**\n，同盟有了有组织的成员，看来他们是在尽力地参加工作。\n在\n**\n马赛\n**\n，我们同样建立了组织。关于那里的盟员，有人写信告诉我们：“马赛同盟的情况不很好。通过信件来鼓励未必会有什么帮助。”我们将设法在今年秋天从我们中间派几个人到那里去，把同盟重新组织起来。\n在比利时，同盟也站稳了脚跟。在布鲁塞尔有一个干练的支部，它的成员是德国人和比利时人；在列日，他们已经在瓦龙族的工厂工人中建立了第二个支部。在这个国家里，同盟的前途非常令人鼓舞，我们希望在下一次代表大会上比利时有一些代表出席。\n在德国，我们曾经有几个支部在柏林，今年春天这些支部突然被警察强行解散。盟员们可能已经从报纸上得知，警察驱散了由盟员主持的一次工人集会，进行了追查，结果有好几个领导成员被逮捕。在被捕的人中有一个叫弗里德里希・门特尔的人，是个裁缝，出生在波茨坦，大约二十七岁，身材中等，长得很结实，等等。他以前在伦敦和巴黎呆过，在巴黎时属于格律恩派，是一个伤感主义的惯会说关于爱的呓语的人，此外，他在历次旅行中，对同盟情况了解得相当详细；这个人没有经受住这次小小的考验。这一事件再次表明，这种低能、思想混乱、多愁善感的人最终只能在宗教中得到满足。就是这个门特尔在几天之内就完全被一个牧师感化了，并在监禁期间两次参加圣餐礼这种滑稽剧。一个柏林的盟员给我们来信说：“……他在法庭上讲了巴黎、伦敦、汉堡和基尔的支部（这些支部他全都亲自访问过）的情况，并且供出了海尔曼・克利盖往柏林邮寄自己的《人民论坛报》时使用的地址。他同另一个被告当面对质：难道我没有把这些书卖给你吗？难道我们没有在某处和某处集会吗？难道你不是正义者同盟的盟员吗？当所有这些问题得到的回答都是‘不’时，门特尔说：你能为此对全能全知的上帝负责吗？还说了许多类似的蠢话。”幸好这个门特尔的卑鄙行为没有能够使其余的被告上当，这样，政府别无办法，只好把被捕者暂时释放。这个门特尔的告密显然是与在巴黎的德国共产主义者受到迫害一事有密切关系的。我们感到庆幸的是，这个格律恩分子门特尔错把格律恩分子当作同盟的真正领导人来告发了。因此，真正的共产主义者一般没有受到迫害。当然，由于这个事件，整个柏林区部在组织上就乱了。可是，由于那里的盟员具有我们所熟悉的毅力，我们希望，很快就会着手同盟的改组工作。\n在\n**\n汉堡\n**\n，也建立了组织。诚然，柏林的迫害事件使那里的盟员有些害怕了。不过联系却一直也没有中断。\n此外同盟在阿尔托纳、不来梅、美因兹、慕尼黑、莱比锡、科尼斯堡\n［注：现在称作：加里宁格勒。――编者注］\n、托恩\n［注：现在称作：托伦。――编者注］\n、基尔、马格德堡、斯图加特、曼海姆和巴登－巴登也建立了组织。在斯堪的那维亚，同盟已经在斯德哥尔摩建立了组织。\n在\n**\n瑞士\n**\n，同盟的情况不象我们所希望的那样令人高兴。在这里魏特林派一开始就占优势。瑞士各支部在发展上的缺点特别表现在：一方面，它们没有能够把过去同青年德意志派的斗争进行到底，另一方面它们只是以宗教精神来反对青年德意志派，并且听任例如象霍尔施坦的傲慢的格奥尔格・库尔曼那样一些最卑鄙的骗子任意愚弄自己。由于警察的迫害，瑞士的同盟在组织上遭到很大破坏，以致大会决定采取非常措施来重建组织。不言而喻，关于这些措施的结果和性质，支部只有以后才能得知。\n关于\n**\n美国\n**\n，首先必须等待中央委员会所派去的特使的详细消息，然后才能对那里的同盟的活动情况提出确切的报告。\n［注：文件到这里为止是威・沃尔弗的手迹；以下是另一人（不是约・莫尔就是亨・鲍威尔）的笔迹。"
}