{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "028",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "对于一个忍饥挨饿的人说来并不存在人的食物形式，而只有作为食物的抽象存在；食物同样也可能具有最粗糙的形式，而且不能说，这种饮食与动物的饮食有什么不同。忧心忡忡的穷人甚至对最美丽的景色都没有什么感觉；贩卖矿物的商人只看到矿物的商业价值，而看不到矿物的美和特性；他没有矿物学的感觉。因此，一方面为了使人的感觉成为人的，另一方面为了创造同人的本质和自然界的本质的全部丰富性相适应的人的感觉，无论从理论方面还是从实践方面来说，人的本质的对象化都是必要的。\n通过私有财产及其富有和贫困――物质的和精神的富有和贫困――的运动，正在产生的社会发现这种形成所需的全部材料；同样，已经产生的社会，创造着具有人的本质的这种全部丰富性的人，创造着具有丰富的、全面而深刻的感觉的人作为这个社会的恒久的现实。\n我们看到，主观主义和客观主义，唯灵主义和唯物主义，活动和受动，只是在社会状态中才失去它们彼此间的对立，并从而失去它们作为这样的对立面的存在；我们看到，理论的对立本身的解决，只有通过实践方式，只有借助于人的实践力量，才是可能的；因此，这种对立的解决决不只是认识的任务，而是一个现实生活的任务，而哲学未能解决这个任务，正因为哲学把这仅仅看作理论的任务。\n我们看到，工业的历史和工业的已经产生的对象性的存在，是一本打开了的关于人的本质力量的书，是感性地摆在我们面前的人的心理学[61]；对这种心理学人们至今还没有从它同人的本质的联系上，而总是仅仅从外表的效用方面来理解，因为在异化范围内活动的人们仅仅把人的普遍存在，宗教或者具有抽象普遍本质的历史，如政治、艺术和文学等等，理解为人的本质力量的现实性和人的类活动。［Ⅸ］在通常的、物质的工业中（人们可以把这种工业看成是上述普遍运动的一部分，正象可以把这个运动本身看成是工业的一个特殊部分一样，因为全部人的活动迄今都是劳动，也就是工业，就是自身异化的活动），人的对象化的本质力量以感性的、异己的、有用的对象的形式，以异化的形式呈现在我们面前。如果心理学还没有打开这本书即历史的这个恰恰最容易感知的、最容易理解的部分，那么这种心理学就不能成为内容确实丰富的和真正的科学。如果科学从人的活动的如此广泛的丰富性中只知道那种可以用“需要”、“一般需要”的话来表达的东西，那么人们对于这种高傲地撇开人的劳动的这一巨大部分而不感觉自身不足的科学究竟应该怎样想呢？\n自然科学展开了大规模的活动并且占有了不断增多的材料。但是哲学对自然科学始终是疏远的，正象自然科学对哲学也始终是疏远的一样。过去把它们暂时结合起来，不过是离奇的幻想。存在着结合的意志，但缺少结合的能力。甚至历史学也只是顺便地考虑到自然科学，仅仅把它看作是启蒙、有用性和某些伟大发现的因素。然而，自然科学却通过工业日益在实践上进入人的生活，改造人的生活，并为人的解放作准备，尽管它不得不直接地完成非人化。工业是自然界同人之间，因而也是自然科学同人之间的现实的历史关系。因此，如果把工业看成人的本质力量的公开的展示，那么，自然界的人的本质，或者人的自然的本质，也就可以理解了；因此，自然科学将失去它的抽象物质的或者不如说是唯心主义的方向，并且将成为人的科学的基础，正象它现在已经――尽管以异化的形式――成了真正人的生活的基础一样；至于说生活有它的一种基础，科学有它的另一种基础――这根本就是谎言。在人类历史中即在人类社会的产生过程中形成的自然界是人的现实的自然界；因此，通过工业――尽管以异化的形式――形成的自然界，是真正的、人类学的自然界。\n感性（见费尔巴哈）必须是一切科学的基础。科学只有从感性意识和感性需要这两种形式的感性出发，因而，只有从自然界出发，才是现实的科学。全部历史是为了使“人”成为感性意识的对象和使“人作为人”的需要成为［自然的、感性的］需要而作准备的发展史。历史本身是自然史的即自然界成为人这一过程的一个现实部分。自然科学往后将包括关于人的科学，正象关于人的科学包括自然科学一样：这将是一门科学。\n［Ⅹ］人是自然科学的直接对象；因为直接的感性自然界，对人说来直接地就是人的感性（这是同一个说法），直接地就是另一个对他说来感性地存在着的人；因为他自己的感性，只有通过另一个人，才对他本身说来是人的感性。但是自然界是关于人的科学的直接对象。人的第一个对象――人――就是自然界、感性；而那些特殊的人的感性的本质力量，正如它们只有在自然对象中才能得到客观的实现一样，只有在关于自然本质的科学中才能获得它们的自我认识。思维本身的要素，思想的生命表现的要素，即语言，是感性的自然界。自然界的社会的现实，和人的自然科学或关于人的自然科学，是同一个说法。\n∥我们看到，富有的人和富有的人的需要代替了国民经济学上的富有和贫困。"
}