{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "009",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "因为他们完全是规矩人，所以他们有一大批保护者，如果他们掠夺的不超过百分之六十，那就很容易达成协议，特别是如果利用家里的夫人和女儿当恳求者，再加上决心运用桑切斯的办法[176]：当她们去洽谈重要事务时，让她们披着薄如蝉翼的披肩，那就更容易达成协议。\n（10）\n**\n风流的破产\n**\n是漂亮妇女的破产。对此抱怨是不体面的，对女性要有所照顾。一个漂亮的妇女作买卖，破产了\n［注：“作买卖，破产了”这几个字是恩格斯加的。——编者注］\n，窃取了您一千塔勒\n［注：在傅立叶的著作中是：“埃巨”。——编者注］\n；如果您使她烦恼不安，这只证明您不懂人情世故。她有权痛斥那些倔强的人。我曾听到这样一位太太谈起一个债权人，她说：“这是什么样的一个人啊！据说，他还有怨气，说实在的，我劝他去抱怨自己那五十个金路易吧，我该向他赊取加倍的钱才好呢！”他和这位太太过从相当亲密，她有权说他忘恩负义。\n（11）\n**\n善意的破产\n**\n，这显然是使债权人占便宜的破产。这是怎样做到的呢？只要破产者窃取的不多，只窃取百分之四十，并且对余下的作出保证，十分可靠的保证。这被看成是幸运的事，以致公证人都向聚在一起的债权人祝贺，祝贺他们做了一桩极好的买卖，赢得了幸福之神的“真正的善意”。一万法郎只损失四千，收回六千，这是真正的利益。对商业还不习惯的人是不会珍惜这种善意的，他想全部索回他的一万法郎，并且认为，有人偷了他四千法郎。这是多么不体面的态度啊！一个人从您那儿只拿走了百分之四十的折扣，而且在其他方面象对待朋友那样对待您，却硬说他偷了您的财产！\n（12）\n**\n有情意的破产\n**\n发生在这样一些人身上，他们向您说些动人心弦的话，对债权人大谈其同情心和美德，以致债权人如果不马上让步，如果认为替这样的好人——这些人十分热爱被他们侵吞了钱财的债权人——承担义务并不是幸福，那就成为野蛮人了。这一类人付出的是动听的理由和谄媚的赞词，他们抓住债权人的同情心，同他只谈论他的和他们的美德。在谈话结束时，债权人就会感到关系大大改善了，并且发现自己有许多美德，这些美德足以抵偿被侵吞的钱数。他少了几千法郎，却多了一些美德，这对好心肠的人说来是一笔纯利润。\n有一天，这些演员之一对我说：“我对于这些先生们非常抱歉，他们都是十分善良、十分可敬的人。”好心的小伙子为了表示他的敬意，在第一次交易中就利用期票掠夺他们，这是他给他们的礼物和表示欢迎的意思。他提走这笔钱是为了同他们结识，一个月后他破产了。对这些先生来说，用一万法郎换取他的\n**\n尊敬\n**\n［注：着重号是恩格斯加的。——编者注］\n是何等的快事啊！\n我信守诺言；我答应描述一群诱惑者。在所有这一类真正友爱的破产者中间，看到的不外是友谊、善意、好风度和温情。如果说这一类破产是为了猎取人心，那么其他类别的破产则引起人们的惊叹，展现出振奋的精神和超凡的品质，表现自己的英雄。\n五\n中心。——宏伟的色调\n现在我们来研究商业精神的伟大发展，研究那些能证明本世纪在走向复兴和完善化方面取得巨大进步的大规模活动。破产在这里施展它的才能，并且按照广泛的计划进行活动，对于这些计划的叙述将证明下述原则的英明：让商人去干吧，让他们有充分的自由靠欺骗和掠夺来实现自己的崇高计划吧。\n战术家的破产\n（13）\n**\n富裕的破产\n**\n，这是具有商业天才的高级投机家的破产。银行家多朗特拥有两百万法郎[177]，他希望尽快地不择手段地弄到四百万至五百万法郎的财产。他倚仗自己那笔尽人皆知的资本，得到了价值八百万法郎的期票、商品等信贷。因此，他可以用一千万法郎的资金进行投机。他从事高级的投机活动，即买卖商品和国家有价证券。到年底时，他也许没有使自己的二百万翻一番，而是损失了二百万，您以为他破产了——绝对没有，他依然得到四百万，就好象他买卖做得不错似的，因为他手里有他早先得到的八百万，而且他借助“诚实的”破产来处理，可以将借贷的半数在几年内付清。这样一来，他在失去了自己的二百万以后，又重新拥有了从公众那儿掠夺来的四百万。多妙啊，这样的商业自由！现在您该明白为什么天天都听说某商人自从破产以来过得很好！\n破产者的另一种可能是：多朗特在侵吞了四百万后，不是作为幸运的骗子，而是作为不幸的商人，完全保持了自己的荣誉和社会的尊敬。我们来说明一下这种情况。\n多朗特在考虑自己的破产时，就已经控制了舆论。他在城里的宴会和乡间的游乐为自己争取到热情的拥护者。纨袴子弟支持他，漂亮的女子为他的不幸——在今天不幸是破产的同义语——而惋惜。人们称赞他的高贵的、应该有更好的命运的品质。按照他的辩护人的说法，他几乎比被他掠夺了财产的那些人还要倒霉。全部过失都推到政治事件，糟糕的环境以及其他一些如善于制止愤怒的债权人进攻的公证人所常用的空洞词句上。"
}