{
  "metadata": {
    "volume": "42",
    "article_number": "049",
    "title": "中央委员会告共产主义者同盟书1847年9月",
    "file_name": "volume_42_049_中央委员会告共产主义者同盟书，1847年9月441―457.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "我们要求蒲鲁东的信徒和格律恩的信徒读一读马克思的《哲学的贫困》――我们听说，这本书也译成了德文[259]。他们将会明白，他们噜噜苏苏和拐弯抹角地要求的平等国家不是别的，就是现代的国家。――可见，他们在一个错误的思想圈子里打转，最后又回到原来的地方。\n我们要求巴黎的共产主义者紧密地团结起来，努力使错误思想在各支部中消失。如果格律恩的信徒和蒲鲁东的信徒坚持他们的原则，那么只要他们还是正直的人，他们就应该退出同盟而单独行动。――在我们同盟中只能有共产主义者。――只要我们的支部中有格律恩的信徒，那就不管是他们还是我们，都不能进行有效的宣传；力量将会分散，年轻人会泄气。――可见，分裂要比内部纠纷好[260]。\n被清除的魏特林分子又给我们写来一封冗长的信，在信中攻击我们和巴黎的支部并硬说他们自己是真正的共产主义者。他们在信的结尾要求我们给他们一个可靠的通讯地址，因为他们大概还有事要委托我们办。――但是，他们丝毫没有谈到：他们虽然是少数，却把巴黎各支部的全部储金扣留，掌握在他们中间的一个人手中。――这样的行为同他们的领导者的盗窃理论[261]无疑是一致的。\n我们很客气地给他们回信说，我们是根据义务和信念行动的，我们也将坚持我们认为是正确的东西。因此，他们的诽谤不能损害我们。――我们把他们索取的地址寄去了，但是从此以后就再也没有听到他们的消息。\n。中央委员会把一个特使\n［注：斯・波尔恩。――编者注］\n即将到达的消息告诉了在拉绍德封的兄弟们，并要求他们尽力协助他改组瑞士的同盟。\n伯尔尼支部从前些时候起就已经表现得模棱两可。那里来信告诉我们，他们打算出版一个共产主义的刊物《漫游者》，并请求我们予以支持。\n我们给洛桑和拉绍德封寄去二十五法郎和一张五十法郎的支票。但是，这笔钱却被伯尔尼人用于印刷当时已经表明自己是共产主义者的最凶恶敌人的卡尔・海因岑的小册子。――6月29日，我们又收到伯尔尼的来信，信中告诉我们，青年德意志派[262]用尽一切手段来反对瑞士的共产主义者；信中还要求我们尽快地创办一个同盟机关刊物。同时给我们寄来了一本小册子《德国的饥饿和德国的君主们》，并请求我们为了使《战争条例》、《准备》等[263]能继续传播而自愿捐款。信中写道：“共和派中的某某人，也就是勇敢的海因岑，的确怀有高尚的意向，但是他的双手被缚住了，他不是德国共和运动的灵魂，现在他是得力助手，等等。”\n海因岑极端疯狂地反对共产主义者，但是伯尔尼支部却印刷和传播他的小册子，看来是同他有着密切联系的。我们对这一点过去和现在都有怀疑。――我们不愿意让别人牵着我们的鼻子走，每一个正直的人今天都应当亮出自己的旗帜。因此，我们给伯尔尼支部写了一封严肃的信，请它立即作出解释，然而直到现在还没有得到答复。\n我们的特使从日内瓦来信说，在那里我们的事业取得了十分可喜的进展。――今年春天，有两个盟员在日内瓦成立了一个支部；当特使在那里逗留时，成立了第二个支部，而且第三个支部也可望成立。――除此以外，还有一个公开的协会，正被用来培训能干的共产主义者。因此，看来我们的党在日内瓦又站稳了脚跟，如果我们的兄弟们在那里继续象以前那样努力工作，那么瑞士的共产主义者不久就会变得比任何时候都更有力量。――正如特使在信中所说的那样，被开除的魏特林分子已经往拉绍德封写了许多信，这些信充满着对一些盟员的最恶毒的人身攻击，并要求那里的盟员加入他们一伙。但是，拉绍德封各支部没有接受这些人的要求，而是等待我们的特使到达，再给予明确的答复。我们的特使在日内瓦同洛桑的彼得逊取得了联系，后者对瑞士的共产主义者仍然有相当大的影响。但愿我们的特使能够争取他参加我们的运动。\n巴黎的魏特林分子用从我们的同盟那里强占去的钱把一个叫霍恩舒的人作为特使派往瑞士，他的任务是把那里的支部拉到他们那边去。这个霍恩舒现在在洛桑。他以前在伦敦呆过，因此我们对他很熟悉，可以断定，他根本没有能力进行任何宣传。――他是一个非常无聊的空谈家，根本没有多大用处。他在离开伦敦的时候请求他的支部垫付一小笔旅费，答应在最短期间内归还。支部同意给他二十五法郎。――从那时起两年过去了，尽管时常提醒他，但他还是分文未还。象霍恩舒这类以迎合自己好逸恶劳和傲慢自负的脾气为唯一目的的人，至今还有机会糟蹋无产者辛辛苦苦挣得的钱，这确实是可悲的。\n我们的特使现在正在日内瓦湖周围的各城市旅行，然后将到拉绍德封等地去。――为了能完成这次旅行，他请求我们继续提供经费；我们立即给他寄去五十法郎，但这些钱是我们借来的，因为我们的储金已经用光了。\n。在比利时，我们的事业很顺利。――自代表大会以来，在这个国家已成立了两个区部。其中一个在列日，我们与它尚无直接联系，但是，每天都在等那里的来信。\n布鲁塞尔区部同莱茵普鲁士建立了联系，工作很努力。[264]它已建立了歌咏团和教育协会。"
}