{
  "metadata": {
    "volume": "42",
    "article_number": "024",
    "title": "对英国工人阶级状况的补充评述[147]",
    "file_name": "volume_42_024_弗・恩格斯。对英国工人阶级状况的补充评述。――英国的一次罢工277―291.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但是，在我们跟随他们到那里去之前，必须首先对丹尼尔・莫德先生的品德作一番应有的了解。\n丹尼尔・莫德先生是曼彻斯特的“stipendiary　magistrate”，或者说领取薪俸的治安法官。英国的治安法官一般都是由内阁在富有的资产者或地主中，有时也在神职人员中委任。可是这些“道勃雷”[149]丝毫不懂法律，所以总是大大失策，给资产阶级丢脸，使资产阶级受到损害，因为即使碰上一个工人，只要这个工人有一名机智的律师为他辩护，他们就常常仓惶失措，不是在判决他时忽略了某些导致胜诉的法律程式，就是被弄得只好宣布他无罪。此外，大城市和工业区富有的工厂主没有功夫天天在治安法庭消磨时间，他们宁愿找一个代理人。因此在这些城市里多半是应城市本身的要求任用领薪的治安法官，即谙熟法律的律师，这些人善于利用英国法律的诡计多端和微妙差别，并且在必要时加以补充和修改，从而使资产阶级受益。我们在下面的例子中可以看到他们在这方面是怎样做的。\n丹尼尔・莫德先生是辉格党内阁大量任用的自由派治安法官之一。至于他在曼彻斯特市法院内外的英雄业绩，我们且举出两件事。1842年工厂主迫使南郎卡郡的工人于8月初在斯泰里布雷芝和埃士顿举行了起义，8月9日以宪章主义者\n**\n理查・皮林\n**\n为首的约一万名工人从那儿向曼彻斯特进发，\n“去同曼彻斯特交易所中的工厂主谈判，并且看看曼彻斯特市场的情况如何”。[150]\n在城关迎接他们的是丹尼尔・莫德先生和全体可敬的警察，一队骑兵和一连步兵。不过，这一切只是为了走走形式，因为使起义扩大，强行废除谷物法[138]，是符合工厂主和自由派的利益的。在这一点上，丹尼尔・莫德先生和他那些可尊敬的同僚的看法完全一致。他开始和工人谈判，允许他们进城，条件是他们保证“不扰乱治安”和走一条指定的路线。他清楚地知道，起义者不会这样做，而且他也根本不希望他们这样做，――他要是稍加努力也许会使整个被迫举行的起义在萌芽状态中瓦解，但这样一来，他就不是为他那些要求废除谷物法的朋友谋利益而是为\n**\n皮尔\n**\n先生谋利益了；所以他撤回武装部队，让工人进了城，工人立刻使城里所有的工厂停了工。可是，既然起义带有坚决\n**\n反对\n**\n自由派资产阶级的性质，而且根本不理睬“可诅咒的谷物法”，丹尼尔・莫德先生就重新摆出了他的法官的威严，成批逮捕工人，并且以“破坏治安”为名毫不留情地把他们送进监狱，――可见是他首先破坏治安，然后又惩办工人的。\n下面是这个曼彻斯特的所罗门的生涯的另一特点。反谷物法同盟自从在公开场合多次遭到冲击以后，在曼彻斯特举行了必须凭票入场的秘密集会，可是在广大群众面前却要把这种集会的决议和请愿书当作公开集会的决议和请愿书，当作曼彻斯特的“舆论”的反映。为了制止自由派工厂主的这种欺人之谈，有三、四个宪章主义者，其中有我的好朋友\n**\n詹姆斯・李奇\n**\n，弄到几张票去参加了一次这样的集会。当\n**\n科布顿\n**\n先生站起来要发言时，詹姆斯・李奇向大会主席提出了一个问题：这是不是一次公开的集会。这位主席没有作任何答复，反而叫来警察，立即将李奇逮捕！第二个宪章主义者又提出这个问题，接着是第三个人，第四个人，他们一个接着一个被聚集在门口的“绿头苍蝇”（警察）抓住并押送到市政厅去。第二天早晨，他们出现在已经得悉一切的丹尼尔・莫德先生面前。他们被控告扰乱会场，他们刚要说话，又不得不聆听丹尼尔・莫德先生的训话。他对他们说，他认识他们，他们是政治游民，专门在所有集会上起哄，闹得规规矩矩坐着的人不得安宁，这种事情必须制止。丹尼尔・莫德先生清楚地知道，他无法给他们判处真正的刑罚，所以他这次就判决他们缴纳诉讼费。\n正是在\n**\n丹尼尔・莫德\n**\n先生这个刚被我们描述了他的资产阶级品德的人面前，\n**\n波林\n**\n和\n**\n亨弗莱\n**\n的不服管束的工人被拖来受审了，工人为了谨慎起见带了一位律师来。第一个受审的是从斯泰福郡新来的工人，他不肯在别人为了自卫而停工的地方继续干下去。波林先生和亨弗莱先生手里有来自斯泰福郡的工人的书面合同\n［注：这份合同包括以下内容：工人履行为波林和亨弗莱劳动六个月的义务，并且\n**\n同意他们付给他的工资\n**\n。但是，波林和亨弗莱不受雇工六个月的约束，可以随时通知他一周后解雇。波林和亨弗莱虽然预付工人从斯泰福郡到曼彻斯特的路费，但是应该每星期从他的工资中扣除2先令（20银格罗申）来偿还这笔钱！――你们喜欢这个美妙的合同吗？]\n，现在这份合同已经交给了治安法官。工人的辩护律师反驳说，这份合同是在一个星期天签订的，因而是无效的。丹尼尔・莫德先生面带骄矜之气承认，在星期天签署的“业务协定”是无效的，可是他不能相信波林先生和亨弗莱先生会把这个合同看成是“业务协定”！"
}