{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "011",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "资本家希望利用自己的资本来生产尽可能多的产品，因此他力求在自己的工人中间最恰当地进行分工，并把尽可能好的机器供给工人使用。他这两方面成功的可能性如何，［XV］要看他有多少资本，或者说，要看这个资本能够雇用多少工人。因此，在一个国家里，不仅劳动量随着推动劳动的资本的扩大而增加，而且，同一劳动量所生产的产品，也由于资本的扩大而大大增加。”（斯密，同上，第194―195页）\n由此出现了生产过剩。\n“由于在更大规模的企业中实行更大数量和更多种类的人力和自然力的结合，在工业和商业中……生产力更广泛地联合起来。到处……主要的生产部门彼此已经更密切地结合起来。例如，大工厂主也力图购置大地产，以便他们的工业企业所需要的原料至少有一部分不必从他人手中得到；或者他们结合自己的工业企业开办商业，不仅为了销售他们自己的产品，而且为了购买其他种类的产品并把这些产品卖给他们的工人。在英国，那里一个工厂主有时拥有10000―12000个工人……不同生产部门在一个主管人的领导之下的这种结合，这种所谓国家中的小国家或国家中的属领，已经屡见不鲜。例如，伯明翰的矿主近来已把制铁的全部生产过程掌握起来，而过去制铁的全部生产过程是分散在许多企业家和所有者手里的。见1838年《德意志季刊》第3期《伯明翰矿区》一文。――最后，我们在目前已如此众多的大股份公司中，还看到许多股东的财力同另一些担任实际工作的人的科技知识和才能的广泛结合。这样一来，资本家就有可能以更多种多样的方式来利用自己的积蓄，甚至还可以把积蓄同时用于农业、工业和商业。因此他们的利益就更是多方面的了，［ⅩⅥ］而农业、工业和商业的利益之间的对立也缓和下来并趋于消灭。然而，正是这种增大的按不同方式使用资本的可能性本身，必定会加深有产者阶级和无产者阶级之间的对立。”（舒耳茨，同上，第40―41页）\n房东从穷人身上取得巨额利润。房租和工业贫困成反比。\n从沦落的无产者的恶习中也抽取利息。（卖淫，酗酒，抵押放债人。）\n当资本和地产掌握在同一个人手中，并且资本由于数额庞大而能够把各种生产部门结合起来的时候，资本的积累日益增长，而资本间的竞争日益减少。\n对人的漠不关心。斯密的二十张彩票。[35]\n萨伊的纯收入和总收入。［ⅩⅥ］\n地租\n［Ⅰ］土地所有者的权利来源于掠夺。（萨伊，第1卷第136页，注）土地所有者也象所有其他人一样，喜欢在他们未曾播种的地方得到收获，甚至对土地的自然成果也索取地租。（斯密，第1卷第99页）\n“也许有人认为，地租不过是土地所有者用来改良土地的资本的利润……有时候，地租可能部分地是这样……但是，（1）土地所有者甚至对未经改良的土地也要求地租，而可以看作改良费用的利息或利润的东西，则往往是这种原始地租的追加额（附加费）；（2）此外，这种改良并不总是用土地所有者的资本，而有时是用租地农场主的资本来进行的；虽然如此，在重订租约时，土地所有者通常要求提高地租，仿佛这种改良全是由他出资本进行的；（3）而且，他有时甚至对那根本不能用人力来改良的东西也要求地租。”（斯密，第1卷第300―301页）\n为说明后一种情况，斯密举叉明草（海藻Seekrapp，Salicorne）为例，\n“这是一种海洋植物，一经燃烧便可成为制造玻璃、肥皂等等所用的碱性盐。这种植物生长在英国，特别是苏格兰各地，但是只生长在涨潮能达到的岩石上；这些岩石每日两次被海潮淹没，因此这些岩石上的产物决不能通过人的劳动而增多。然而，生长这种植物的地段的所有者也要求地租，就象对谷田要求地租一样。设德兰群岛附近海域盛产鱼类。该群岛的大部分居民［Ⅱ］都靠捕鱼为生。但是要从水产品获利，就必须在近海地带有住所。这里的地租不是同租地农场主可能从土地取得的东西成比例，而是同他可能从土地和海洋这两方面取得的东西的总和成比例。”（斯密，第1卷第301―302页）\n“可以把地租看成土地所有者租给租地农场主使用的那些自然力的产物。这种产物的多少，取决于那些自然力的大小，换句话说，取决于土地的自然肥力或人工肥力的大小。地租是扣除或补偿一切可以看作人工产物的东西之后所留下的自然的产物。”（斯密，第2卷第377―378页）\n“这样一来，被看成是为使用土地而支付的价格的地租，自然是一种垄断价格。它完全不是同土地所有者改良土地所支出的费用成比例，也不是同土地所有者为了不亏损而必须取得的数额成比例，而是同租地农场主在不亏损的情况下所能提供的数额成比例。”（斯密，第1卷第302页）\n“在这三大阶级中，土地所有者是这样一个阶级，他们的收入既不花劳力也不用劳心，而是所谓自然而然地落到他们手中的，并且用不着进行任何谋算和计划。”（斯密，第2卷第161页）\n我们已经听到，地租的数量取决于土地的肥力。\n决定地租数量的另一个因素是土地的位置。"
}