{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "010",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "在第一次风波过后，多朗特就派出几个调停人，及时送几笔钱，很快就钳制住舆论，以致谁敢反对多朗特，就说谁无人性。此外，那些被他窃取了大笔钱财的人都远隔一、二百英里，在汉堡或阿姆斯特丹，随着时间的流逝他们已经平静下来，这些人已经无关大局，他们在远方的怨言影响不了巴黎的舆论。再说，多朗特也只是让他们损失了一半，而习惯认为，只窃取半数的人，与其说他有罪，倒不如说他不幸，因此，多朗特在公众眼里一开始就是个一清二白的人。一个月以后，公众的注意力被吸引到其他更为轰动、损失达三分之二到四分之三的破产事件上。这位只窃取了半数的多朗特又显赫起来了；而且事情已经过去，人们早已忘怀。多朗特的家又慢慢开始接待大家，他的厨师又重新施展他那左右人的食欲的故伎，某些对不幸无动于衷并且对上流社会也不照顾的怒气冲冲的债权人的叫喊，由于无人重视也销声匿迹了。\n这样，多朗特和他的同伙窃取公众数百万钱财的活动不到半年就结束了，许多家庭破落了，其财产却到了他们手里，诚实的商人遭到了破产，破产把这些商人化为同样的骗子。破产是唯一象瘟疫一样蔓延并使诚实的人陷入骗子一样可耻地位的社会犯罪行为。诚实的商人尝够了二十个无赖破产的苦头，最后也不得不停止自己的支付。\n由此可见，所有破产的骗子中有十分之九把自己说成是遭遇不幸的诚实的人，并且同声喊道：与其责备我们，还不如可怜我们。如果听信他们的话，他们全都成了小小的圣人了，正如那些被罚做苦工的人硬说他们根本没有做过坏事一样。\n为此，自由贸易的拥护者提出采用惩罚性的法律和法庭。真行啊！用法庭对付那些一下子就盗窃数百万金钱的人！顺便讲一下，俗语说：绞死小偷，放走大盗\n［注：“放走大盗”这几个字是恩格斯加的。——编者注］\n。这在商业中可不适用，因为甚至最小的破产都可以在商人的庇护下逃避司法追究。\n（14）\n**\n世界主义的破产\n**\n。这是商业天才和哲学天才的联盟。一个破产者在掠夺了一个国家后，又在其他一些国家接连制造破产，他就成为一个真正的世界公民了。这是一种可靠的投机。他初到一个国家时是个陌生人，如有必要就象犹太人做的那样，改名换姓，他凭借上次破产时积聚的资金马上就得到了信贷。现代政治有一个可笑的想法，就是把工业产品全盘交给那些和自己的祖国没有固定联系、没有大地产可依恋的人管理，他们作为世界主义者可以倚仗准备在巴黎、伦敦、汉堡、的里雅斯特、那不勒斯和加迪斯接连制造的六次破产进行投机。我将在连续发射的破产那一节中描述这种破产，这种破产以一个世界主义者作为它搞机动行动的中心人物。\n（15）\n**\n充满希望的破产\n**\n。这种破产是在革命\n［注：在傅立叶的著作中是：“复兴”。——编者注］\n以后才出现的，只有不到半个世纪的历史。过去，年轻人进入商界没有这样早，他们不到三十岁根本当不了经理。现在，他们十八岁就经营管理一个商店，二十岁就可以制造第一次破产，这次破产使他们有理由对继续制造破产抱很大希望。在他们中间有人不到三十岁就已经制造了三次破产，并且不只一次侵吞了他们同伙的数以百计的塔勒。当人们看到他们时，会说：“他太年轻，不配享有这样的荣誉，不过我们生活在一个年轻人的世纪里。”\n（16）\n**\n先验的破产\n**\n需要有广泛的计划，宏伟的精神，三十到四十个伙计的办事处，大量的船只，在世界各国有广泛的联系，然后是突然的垮台和可怕的崩溃，其反响遍及世界各地，出现一片倒闭的混乱现象，商人依靠这种混乱得到的油水可以维持十年之久。这是商业天才大放异彩的做法。这种做法至少要使四分之三的人受到损失，因为在这样巨大的场面中一切都必须是大规模的。\n（17）\n**\n渐进的破产\n**\n是投机者的破产。他机智地布置自己的活动，可以经历七次到八次连续的破产。在这种情况下，他所走的道路必定不同于只筹划一两次破产的人所走的道路。\n原则是：\n（1）第一次破产时只宜适度地掠夺。掠夺百分之五十就够了。不应该一开始就马上激怒人家，如果初次行动就因大肆掠夺而失去了信用，要搞第二次破产就很困难了。\n（2）第二次破产时只宜掠夺很少很少，不超过百分之二十，以便证明破产者已经学到了一些东西，他的做法已经比较灵活和比较谨慎，等他从第二次打击中恢复过来，他就会变成一个完美的商人，一个值得尊敬的“商业朋友”。\n（3）在第三次破产时则要大量掠夺，至少掠夺百分之八十，并且为自己表白：这不是寻常的亏空，而是由意外事件引起的亏空。借口一些紧急的情况来为亏空开脱，强调在第二次破产时自己行为良好，以便证明过失全在于意外事件。\n（4）在第四次破产时只掠夺百分之五十，以便证明他是一个谨慎的人，如果不是环境所迫，他知道怎么安分守己。"
}