{
  "metadata": {
    "volume": "42",
    "article_number": "047",
    "title": "共产主义者同盟第一次代表大会致同盟盟员的通告信1847年6月",
    "file_name": "volume_42_047_共产主义者同盟第一次代表大会致同盟盟员的通告信，1847年6月424―437.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "中央委员会（人民议事会）于今年2月[239]宣布召集，并于今年6月2日在伦敦这里开幕的同盟第一次代表大会，已经结束了自己的工作。鉴于我们同盟的整个处境，大会的各次会议未能公开举行[240]。\n然而，我们代表大会的成员有责任事后把会议的情况向你们公开，至少向你们提供我们讨论的概况。\n我们必须这样做，尤其是因为前中央委员会向我们作过总结报告，而\n**\n我们\n**\n现在应向你们声明，代表大会对这个总结报告是满意的。我们之所以必须这样做，还因为我们在新章程中加了一条：代表大会的一切立法性决议须经各支部表决[241]；因此，至少就我们决议的这一部分来说，我们已经出于双重原因要向你们说明我们的理由了。\n在审查了代表资格证以后，前议事会首先向代表大会作了关于它的领导工作的总结报告和关于同盟情况的报告。代表们对议事会维护同盟利益和着手改组同盟的活动深表满意。于是这一项就完成了。我们从中央委员会的报告和呈交代表大会的书信原件中引用了一些材料，现概述如下。\n在\n**\n伦敦\n**\n，我们同盟最坚强有力。结社自由和言论自由极其便于宣传，并且使许多能干的盟员有机会发挥自己的力量和才能以利于同盟及其事业。为此目的，同盟利用了“德意志工人教育协会”[242]和它的怀特柴泊分会。此外，盟员还参加了“民主派兄弟协会”、法国共产主义讨论会[243]等组织。\n巴黎的前议事会自己认识到，伦敦的同盟比它更有能力担任对同盟事务的中央领导。中央委员会的所有文件的妥善保管和中央委员会成员本身的安全，在任何地方都不如在这里有保障。代表大会在会议期间有充分的机会看到，伦敦各支部拥有足够数量的有才干的人，可以把同盟的最高执行权托付给他们。因此，代表大会决定，中央委员会仍然设在伦敦。\n在\n**\n巴黎\n**\n，同盟最近几年来大大地堕落了。[244]区部委员会成员和议事会成员长期以来只进行关于形式的争论和关于所谓的违反章程的争论，而不注意整个同盟的或同盟各区部的事务。在各支部内，也是讨论这样一些浪费时间的、多余的而且会引起分裂的琐事。至多也不过是讨论那些自魏特林的《保证》[245]发表以来就反复讨论而且讨论得厌烦了的老问题。巴黎同盟本身丝毫没有进步，丝毫没有参加阐明原则的工作，没有投入无产阶级的运动，而这一切在其他地方的同盟组织中，以及\n**\n在同盟之外\n**\n都做到了。结果是，所有那些对\n**\n在\n**\n同盟\n**\n内\n**\n得到的东西感到不满的人，就在同盟外寻求进一步的解释。这种寻求解释的需要被一个文坛上的骗子和工人的剥削者――德国著作家\n**\n卡尔・格律恩\n**\n利用了。这家伙看到共产主义的著作能赚钱时，就附和共产主义。过了不久，他看到今后充当共产主义者会招致危险，于是就在新近由他译成德文的蒲鲁东关于国民经济学的矛盾一书[246]中，为自己的退却找到了借口。上面说到的那个格律恩把这本一般说来毫无意义的书中提出的国民经济学推论作为自己在巴黎向盟员讲演的基础。听他讲演的有两种人：第一种人对共产主义已经感到十分厌烦；第二种人也许希望在这个格律恩那里找到支部会议上未能解决的一大堆疑问和问题的解答。后一种人数相当多，他们是巴黎各支部的最有才干和最有发展前途的成员。上面说到的那个格律恩用自己的空话和徒有虚名的博学曾在一段时间内迷惑了他们之中的许多人。因此，同盟分裂了。一方是在人民议事会和区部中完全占优势的一派，即魏特林派，另一方是那些仍然认为还可以向格律恩学点东西的人。可是这些人也很快就看到格律恩发表反对共产主义者的恶毒言论；看到他的全部学说根本不能够代替共产主义。激烈的辩论发生了，在辩论中表明，几乎所有的盟员都仍然忠于共产主义，只有两三个盟员为上面说到的那个格律恩和他的蒲鲁东体系辩护。同时查明，就是这同一个格律恩惯于欺骗工人，把他们为波兰起义者募集的总共三十法郎的捐款[247]用于他的私人目的，并且为了出版论普鲁士议会的决定这本毫无价值的小册子[248]，向工人骗取了大概数百法郎。结果是，格律恩以前的听众多数不到场了，他们另外组成了一派，认为自己的主要任务是，进一步阐述共产主义原则的所有结论以及这个原则与社会状况的联系。由于这次分裂，巴黎的同盟组织瓦解了。中央委员会在去年冬天派去了一名特使\n［注：约・莫尔。――编者注］\n，他尽了最大努力把组织恢复了起来。但是不久争论又出现了；三个不同的派别和三种不同的原则是不可调和的。进步派借助于魏特林派让三四个顽固的、直接声明反对共产主义的格律恩分子离盟。可是在选举代表大会代表时，两派在区部委员会的会议上又互相争吵起来。分裂已不可避免；至少是为了进行选举，进步派力量最强的三个支部作出决定：同作为魏特林派的主要支柱的两个支部分开，并且在自己的全体会议上选举一名大会代表。这些都实现了。这样，魏特林派被暂令离盟，盟员的人数减少了三分之一。"
}