{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "因此，说到底，问题只是在于\n**\n自我牺牲\n**\n，在于\n**\n禁欲主义\n**\n，在于基督教的\n**\n崇高灵魂\n**\n。甲作了牺牲，而乙把牺牲品装入自己的口袋，这是纯粹偶然的事情。德国资产者太无私了，连偶然与这种\n**\n牺牲品\n**\n连接在一起的私利也在所不计。但是，如果出现了一个阶级，德国资产者认为自己的解放需要得到这个阶级的允许，而这个阶级同这种精神的理论却不能相容，那么这种理论必然被抛弃，而且与学派[130]相反，起作用的恰恰是交换价值的理论。\n（3）既然资产阶级的整个愿望实质上在于使工厂制度达到“英国的”繁荣程度，使工业主义成为社会的调节者，即引起社会的解体，所以资产者不得不表明，他关心的仅仅是一切社会生产的和谐，是社会的组织。他通过保护关税限制对外贸易，他断言农业通过工厂工业将迅速达到它的高度繁荣。因此，社会组织总括起来就是工厂。工厂是社会的组织者。工厂所造成的竞争制度是最好的社会联合。工厂制度所创造的社会组织是\n**\n真正的社会组织\n**\n。\n当然，资产阶级有理由把它的利益一般地设想为同一的利益，正象\n**\n狼\n**\n作为\n**\n狼\n**\n同它的狼伙伴有同一的（同样的）利益一样，而不管一只狼即不是其他狼在猛抓猎物时的利益有多么大。\n（6）最后，李斯特先生的理论的特点以及整个德国资产阶级的特点是：他们为了维护他们的剥削愿望而不得不到处求助于“社会主义的”词句，从而全力维护早已遭到驳斥的骗局。我们将在各个相应的地方指出，李斯特先生的词句，如果从中作出结论的话，还是\n**\n共产主义\n**\n的呢！当然，我们决不是指责有那么一个李斯特先生和他的德国资产阶级玩弄共产主义，然而这种共产主义向我们提供了关于“善良的”、“唯心主义的”资产者内心虚弱、欺蒙诈骗和无耻伪善的新证明。它向我们证明，这种唯心主义实际上不过是某种可厌的唯物主义的无耻的、无思想的伪装而已。\n最后，值得注意的是，德国的资产阶级以谎言开始，而法国和英国的资产阶级在他们到了不得不为自己辩护、为自己的存在辩解的地步以后正是以这种谎言告终的。\n（7）既然李斯特先生把迄今为止的所谓世界主义的国民经济学同他的国民政治经济学区分开来，认为前者是建立在交换价值的基础上，后者是建立在生产力的基础上，我们必须从这种学说谈起。此外，既然生产力的联合应该体现国家的统一，我们也要在考察上述的区别之前先考察有关这种联合的学说。这两种学说形成了与政治经济学不同的国民经济学的\n**\n真正\n**\n基础。\n李斯特先生大概永远也不会想到，现实的社会组织是无精神的唯物主义，个人唯灵主义，个人主义。他永远也想不到，国民经济学家只是给这一社会制度提供相应的理论表现。否则，他就应该把矛头指向现在的\n**\n社会组织\n**\n，而不是指向国民经济学家。他抱怨国民经济学家在表现绝望的现实时没有加以美化。因此，他企图到处原封不动地保持这个现实，只是在表现它时有所改变罢了。他从未批判过现实社会。他作为一个真正的德国人，对这个社会的理论表现进行批判，指责说它所表现的是事物而不是事物的幻象。\n工厂变成了一位女神，工业力的女神。\n工厂主就是这种力的祭司。\n［7］Ⅱ．生产力理论和交换价值理论\n（1）李斯特先生关于“生产力”的学说限于以下主要几点：\n（ａ）财富的\n**\n原因\n**\n同财富本身是完全不同的东西，同财富本身相比，创造财富的力量是无比重要的［李斯特，前引书，第201页］；\n（ｂ）李斯特决不排斥世界主义经济理论，他只是主张政治经济学也应当科学地加以发展［同上，第187页］；\n（ｃ）“那么，劳动的起因是什么呢？……促使头脑、胳膊和手从事生产并使这种活动产生效果的是什么呢？除了能激发个人热情的\n**\n精神\n**\n，除了使这些个人的活动产生效果的社会制度，除了供他们利用的自然力量之外，还能有别的什么呢？”［同上，第205页］\n（6）斯密“用物质关系解释精神力量因而走入歧途”［第207页］。\n（7）“这是阐明\n**\n生产力\n**\n如何被唤起和发展，如何被压抑或消灭的科学。”［同上］\n（8）两个家族的家长之间［差别］的例子，基督教，一夫一妻制等。[131]［同上，第208―209页］\n（9）“人们可以确定价值、资本、利润、工资、地租的概念，把它们分解为各个组成部分，思索是什么东西能够影响它们的涨落等等，而这样做无需考虑国家的政治状况。”［同上，第211页］\n过渡。\n（10）工场和工厂是市民自由的母亲和孩子。［同上，第212页］\n（11）关于生产阶级和非生产阶级的理论。前者“生产交换价值，后者生产生产力”［同上，第215页］。\n（12）不应该仅仅按照价值理论来判断对外贸易。［同上，第216页］\n（13）“国家必须牺牲物质的力量以便赢得精神的或社会的力量。保护关税是为了唤起工业力。"
}