{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "021",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "因此，资本一旦想到――不管是必然地还是任意地想到――不再对工人存在，工人自己对自己说来便不再存在：他没有工作，因而也没有工资，并且因为他不是作为人，而是作为工人存在，所以他就会被人埋葬，会饿死，等等。工人只有当他对自己作为资本存在的时候，才作为工人存在；而他只有当某种资本对他存在的时候，才作为资本存在。资本的存在就是他的存在、他的生活，正象资本的存在以一种对他漠不关心的方式来规定他的生活的内容一样。因此，国民经济学不知道有失业的工人，不知道有处于劳动关系之外的劳动人。小偷、骗子、乞丐，失业的、快饿死的、贫穷的和犯罪的劳动人，他们都是些在国民经济学看来并不存在，而只有在其他人眼中，在医生、法官、掘墓人、乞丐管理人等等的眼中才存在的人物；他们是一些在国民经济学领域之外游荡的幽灵。因此，在国民经济学看来，工人的需要不过是维持工人在劳动期间的生活的需要，而且只限于保持工人后代不致死绝的程度。因此，工资就与其他任何生产工具的保养和维修，与资本连同利息的再生产所需要的一般资本的消费，与为了保持车轮运转而加的润滑油，具有完全相同的意义。可见，工资是资本和资本家的必要费用之一，并且不得超出这个必要的界限。因此，英国工厂主在1834年实行新济贫法[48]以前，把工人靠济贫税得到的社会救济金从他的工资中扣除，并且把这种救济金看作工资的一个组成部分，这种做法是完全合乎逻辑的。\n生产不仅把人当作商品、当作商品人、当作具有商品的规定的人生产出来；它依照这个规定把人当作精神上和肉体上非人化的存在物生产出来。――工人和资本家的不道德、退化、愚钝。――这种生产的产品是自我意识的和自我活动的商品……商品人……李嘉图、穆勒等人比斯密和萨伊进了一大步，他们把人的存在――人生产这种商品的或高或低的生产率――说成是无关紧要的，甚至是有害的。照他们看来，生产的真正目的不是一笔资本养活多少工人，而是它带来多少利息，每年总共积攒多少钱。同样，现代［XLⅠ］英国国民经济学[4]的一个合乎逻辑的大进步是，它把劳动提高为国民经济学的唯一原则，同时十分清楚地揭示了工资和资本利息之间的反比例关系，指出资本家通常只有通过降低工资才能增加收益，反之则降低收益。不是对消费者诈取，而是资本家和工人彼此诈取，才是正常的关系。――私有财产的关系潜在地包含着作为劳动的私有财产的关系和作为资本的私有财产的关系，以及这两种表现的相互关系。一方面是作为劳动的人类活动的生产，即作为对自身、对人和自然界，因而也对意识和生命表现说来完全异己的活动的生产；人作为单纯的劳动人的抽象存在，因而这种劳动人每天都可能由他的充实的无论为绝对的无，沦为他的社会的因而也是现实的非存在。另一方面是作为资本的人类活动的对象的生产，在这里对象的一切自然的和社会的规定性都消失了，在这里私有财产丧失了自己的自然的和社会的性质（因而也丧失了一切政治的和社会的幻象，甚至连表面上的人的关系也没有了），在这里同一个资本在各种不同的自然的和社会的存在中始终是同一的，而完全不管它的现实内容如何。劳动和资本的这种对立一达到极限，就必然成为全部私有财产关系的顶点、最高阶段和灭亡。\n因此，现代英国国民经济学的又一重大成就是：它指明了地租是最坏耕地的利息和最好耕地的利息之间的差额，揭示了土地所有者的浪漫主义幻想――他的所谓社会重要性和所谓他的利益同社会利益的一致性，而这一点是亚当・斯密[37]继重农学派之后主张过的；它预料到并且准备了这样一个现实的运动：使土地所有者变成极其普通的、平庸的资本家，从而使对立单纯化和尖锐化，并加速这种对立的消灭。这样一来，作为土地的土地，作为地租的地租，就失去自己的等级的差别而变成根本不讲话的，或者无宁说，只用货币语言来讲话的资本和利息。――资本和土地的差别，利润和地租的差别，这二者和工资的差别，工业和农业之间、私有的不动产和动产之间的差别，仍然是历史的差别，而不是基于事物本质的差别。这种差别是资本和劳动的对立历史地形成和产生的一个固定环节。在工业等等中，同不动的地产对立，表现出的只是工业产生的方式以及工业在其中得到发展的那个同农业的对立。这种差别只要在下述情况下就作为特殊种类的劳动，作为包括全部生活的一个本质的、重要的差别而存在：工业（城市生活）同地产（封建的贵族生活）对立而形成，并且本身通过垄断、行会、同业公会和社团等形式还带有自己对立物的封建性质；而在这些形式的规定内，劳动还具有表面上的社会意义，实际的共同体的意义，还没有达到对自己的内容漠不关心以及完全单独存在的地步，也就是说，还没有从其他一切存在中抽象出来，从而也还没有成为获得行动自由的资本。\n［XLⅡ］但是，获得行动自由的和本身有单独构成的工业和获得行动自由的资本是劳动的必然发展。"
}