{
  "metadata": {
    "volume": "42",
    "article_number": "002",
    "title": "*詹姆斯・穆勒《政治经济学原理》一书摘要[3]",
    "file_name": "volume_42_002__詹姆斯・穆勒《政治经济学原理》一书摘要5―42.html",
    "chunk_id": "013",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "但是这种剩余产品并没有超出自私自利的需要。相反，它只是用以满足这样的需要的中介手段，这种需要不是直接物化在本人的产品中，而是物化在另一个人的产品中。生产成为收入的来源，成为谋生的劳动。可见，在第一种情况下，需要是生产的尺度，而在第二种情况下，产品的生产，或者更确切地说，产品的占有，是衡量能够在多大程度上使需要得到满足的尺度。\n我是为自己而不是为你生产，就象你是为自己而不是为我生产一样。我的生产的结果本身同你没有什么关系，就象你的生产的结果同我没有直接的关系一样。换句话说，我们的生产并不是人为了作为人的人而从事的生产，即不是社会的生产。也就是说，我们中间没有一个人作为人同另一个人的产品有消费关系。我们作为人并不是为了彼此为对方生产而存在。因此，我们的交换也就不可能是那种证明我的产品［ⅩⅩⅫ］是为你而生产的产品的中介运动，因为我的产品是你自己的本质即你的需要的物化。问题在于，不是人的本质构成我们彼此为对方进行生产的纽带。交换只能导致运动，只能证明我们每一个人对自己的产品从而对另一个人的产品的关系的性质。我们每个人都把自己的产品只看作是自己的、物化的私利，从而把另一个人的产品看作是另一个人的、不以他为转移的、异己的、物化的私利。\n当然，你作为人同我的产品有一种人的关系；你需要我的产品；因此，我的产品对你来说是作为你的愿望和你的意志的对象而存在的。但是，你的需要、你的愿望、你的意志对我的产品来说却是软弱无力的需要、愿望和意志。换句话说，你的人的本质，因而也就是同我的人的产品必然有内在联系的本质，并不是你支配这种产品的权力，并不是你对这种产品的所有权，因为我的产品所承认的不是人的本质的特性，也不是人的本质的权力。相反，你的需要、你的愿望、你的意志是使你依赖于我的纽带，因为它们使你依赖于我的产品。它们根本不是一种赋予你支配我的产品的权力的手段，倒是一种赋予我支配你的权力的手段！\n如果我生产的物品超过了我自己能够直接消费的，那么，我的剩余产品是精确地估计到你的需求的。我只是在表面上多生产了这种物品。实际上我生产了另一种物品，即我想以自己的剩余产品来换取的、你所生产的物品，这种交换在我思想上已经完成了。因此，我同你的社会关系，我为你的需要所进行的劳动只不过是假象，我们相互的补充，也只是一种以相互掠夺为基础的假象。在这里，掠夺和欺骗的企图必然是秘而不宣的，因为我们的交换无论从你那方面或从我这方面来说都是自私自利的，因为每一个人的私利都力图超过另一个人的私利，所以我们就不可避免地要设法互相欺骗。我认为我的物品对你的物品所具有的权力的大小，当然需要得到你的承认，才能成为真正的权力。但是，我们互相承认对方对自己的物品的权力，这却是一场斗争。在这场斗争中，谁更有毅力，更有力量，更高明，或者说，更狡猾，谁就胜利。如果身强力壮，我就直接掠夺你。如果用不上体力了，我们就互相讹诈，比较狡猾的人就欺骗不太狡猾的人。就整个关系来说，谁欺骗谁，这是偶然的事情。双方都进行观念上和思想上的欺骗，也就是说，每一方都已在自己的判断中欺骗了对方。\n总之，双方的交换必然是以每一方生产的和占有的物品为中介的。当然，我们彼此同对方产品的观念上的关系是我们彼此的需要。但是，现实的、实际的、真正的、在事实上实现的关系，只是彼此排斥对方对自己产品的占有。在我心目中，唯一能向你对我的物品的需要提供价值、身价、实效的，是你的物品，即我的物品的等价物。因此，我们彼此的产品是满足我们彼此需要的手段、媒介、工具、公认的权力。因此，你的需求和你所占有的等价物，对我来说是具有同等意义的、相同的术语。你的需求只有在对我具有意义和效用时，才具有效用，从而具有意义；如果单纯把你看作一个没有这种交换工具的人，那么，你的需求从你这方面来说是得不到满足的愿望，而在我看来则是实现不了的幻想。可见，你作为人，同我的物品毫无关系，因为我自己同我的物品也不具有人的关系。但是，手段是支配物品的真正的权力。因此，我们彼此把自己的产品看作一个人支配另一个人而且也支配自己的权力，这就是说，我们自己的产品顽强地不服从我们自己，它似乎是我们的财产，但事实上我们是它的财产。我们自己被排斥于真正的财产之外，因为我们的财产排斥他人。\n我们彼此进行交谈时所用的唯一可以了解的语言，是我们的彼此发生关系的物品。我们不懂得人的语言了，而且它已经无效了；它被一方看成并理解为请求、哀诉，［ⅩⅩⅩⅢ］从而被看成屈辱，所以使用它时就带有羞耻和被唾弃的感情；它被另一方理解为不知羞耻或神经错乱，从而遭到驳斥。我们彼此同人的本质相异化已经到了这种程度，以致这种本质的直接语言在我们看来成了对人类尊严的侮辱，相反，物的价值的异化语言倒成了完全符合于理所当然的、自信的和自我认可的人类尊严的东西。\n当然，在你心目中，你的产品是占有我的产品从而满足你的需要的工具、手段。"
}