{
  "metadata": {
    "volume": "42",
    "article_number": "029",
    "title": "傅立叶论商业的片断[163]",
    "file_name": "volume_42_029_弗・恩格斯。傅立叶论商业的片断318―359.html",
    "chunk_id": "002",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n一切基本的阶级：所有者\n［注：不应忘记，傅立叶不是一个共产主义者。］\n、农民、工场主甚至政府，都受治于一个非基本的、次要的阶级，受治于商人。商人本来应该是他们的属员，受他们雇用的代理人，可以更换的而且对他们负责的代理人，可是商人随心所欲地引导和阻碍流通的一切原动力。\n关于与商业无关的其他谬误，舆论界和学术团体就比较容易商讨了。他们几乎一致认为，哲学体系是危险的幻想，经验驳斥了我们有关完善化能力的高谈阔论，我们的自由学说与文明时代不相容，我们的德行是社会闹剧，我们的立法是迷宫。他们甚至嘲笑时髦的争论对象——意识形态[168]。但是商业上的信口雌黄及其关于商业来往、抗衡、平衡和保证的理论成了使一切都为之拜倒的圣约柜。可见，这才是我们必须打破的幻想。\n首先必须指出，我们现在受人盲目崇拜的商业制度是与真理和正义对立的东西，因而也是与统一对立的东西。\n很难向当代人讲清楚，他们认为是一切智慧的典范的行动不过是在他们全部政策上打上的愚昧无知的印记。我们且看人所共知的后果吧：海上垄断、国家垄断、国债增加、由纸币引起的接连不断的破产、在一切贸易关系中增长着的欺诈行为。现在我们可以非难\n**\n自由商业\n**\n［注：这里以及下面的引文中的着重号都是恩格斯加的。——编者注］\n即\n**\n自由欺骗\n**\n的机构，可以非难这种真正的工业的无政府状态，这种社会上的\n［注：“社会上的”一词是恩格斯加的。——编者注］\n可怕力量了。\n为什么社会机体中\n**\n最善于欺骗\n**\n的阶级最能得到“\n**\n真理的使徒们\n**\n”\n［注：“真理的使徒们”一词的引号和着重号是恩格斯加的。——编者注］\n的庇护？为什么宣扬蔑视肮脏财富的学者如今一心吹捧\n**\n不择手段地\n**\n追逐财富的阶级，即证券投机商和囤积居奇者阶级？过去哲学家异口同声地谴责过某些昧着良心硬说拿不是偷这种论点的团体。同样是这些哲学家，为什么现在却成了一个更不道德的阶级的辩护人？这个阶级宣称，做买卖不等于欺骗，蒙骗顾客同偷盗他是两码事，证券投机和囤积居奇绝不意味着掠夺生产阶级，总而言之，人只应该为了钱，而绝不应该为了荣誉去工作；——因为商人齐唱的迭句就是：“我们不为荣誉做生意。”\n［注：德国商人也有这句口头禅。］\n如果现代科学支持那些公开信奉这种原则的人所干的事，因而走入歧途，那又有什么值得惊奇的呢？……\n商业在不同的社会阶段具有不同的形式；既然商业是一切社会生活的枢纽，只要存在着社会状态，就有商业。一个民族从它开始进行交换时起就是社会的，就组成了一个社会。因此，商业在\n**\n蒙昧时代\n**\n就已经存在了，那时它具有直接交换的形式。它在\n**\n宗法时代\n**\n变成了间接交换。在\n**\n野蛮时代\n**\n商业方法的基础是垄断、规定的最高价格和政府的强行征集，而在\n**\n文明时代\n**\n则是个人竞争或者是欺骗性的和混乱的斗争。\n［注：恩格斯在这一段中用自己的话转述了傅立叶的《各个时期所用商业方法的序列》一览表的内容。——编者注］\n关于不知道货币为何物的蒙昧人之间的直接交换，我们没有必要加以说明。一个人打猎碰到了好运气，他就拿一块兽肉去换另外一个人制造的箭，后者不打猎，但需要食物。这种办法还不是商业，而是交换。\n第二种办法即间接交换，是原始的商业，它要通过中介人进行。\n**\n中介人成了不是他所生产的而且他也不想消费的物品的所有者\n**\n。这种方法尽管很不好，尽管为恣意胡为留下很大的活动余地，它在下述三种情况下毕竟是非常有用的：\n（1）在只有农业而没有工业的新开发地区；所有的殖民地在初期都处于这种状况。\n（2）在人烟稀少的地区，如在西伯利亚和非洲的沙漠，一个商人不避酷暑严寒把必需品运到远方去，这个商人就是一个很有益的人。\n（3）在受压迫和不自由的地区，在那里贝都英人掠夺商队，向商人勒索赎金，并且经常杀害商人；对于那些置危险于不顾而把用品运到远方去的商人应给予一切保护。如果这样的商人发了财，那也是他应得的。\n在上述三种情况下，商人既不是证券投机商，也不是囤积居奇者。他们不是把供消费用的货物卖给一个又一个投机商；他们一到当地就在商场或者公共集市上把货物公开卖给消费者；他们是工业发展的促进者。他们希望赢利，这在文明世界是再公平不过的了；谁播下了种子，谁就应该收获。但是，商人很少满足于这样起作用，他们单独或者合伙施展诡计，以便阻碍商品流通，随即抬高物价。\n**\n当中介人由于人数过多而成为社会机体上的\n**\n［注：“\n**\n社会机体上的\n**\n”一词是恩格斯加的。——编者注］\n**\n寄生物\n**\n，当他们取得默契，将商品囤积起来，借口这种人为的暖乏来抬高商品价格，总之，当他们用投机手段盘剥生产者和消费者，而不是充当这两者的简单的、公开的中介人的时候，\n**\n商业就腐败了\n**\n。"
}