{
  "metadata": {
    "volume": "42",
    "article_number": "003",
    "title": "*1844年经济学哲学手稿[9]",
    "file_name": "volume_42_003__1844年经济学哲学手稿43―181.html",
    "chunk_id": "025",
    "total_chunks": 52,
    "chunk_type": "content"
  },
  "raw_text": "[55]共产主义是从私有财产的普遍性来看私有财产关系，因而共产主义\n（1）在它的最初的形式中不过是私有财产关系的普遍化和完成。[56]这样的共产主义以两种形式表现出来：首先，物质的财产对它的统治那么厉害，以致它想把不能被所有人作为私有财产占有的一切都消灭；它想用强制的方法把才能等等舍弃。在它看来，物质的直接占有是生活和存在的唯一目的；工人这个范畴并没有被取消，而是被推广到一切人身上；私有财产关系仍然是整个社会同实物世界的关系；最后，用普遍的私有财产来反对私有财产的这个运动以一种动物的形式表现出来：用公妻制（也就是把妇女变为公有的和共有的财产）来反对婚姻（它确实是一种排他性的私有财产的形式）。人们可以说，公妻制这种思想暴露了这个完全粗陋的和无思想的共产主义的秘密。正象妇女从婚姻转向普遍卖淫\n［注：卖淫不过是工人普遍卖淫的一个特殊表现而已，因为这种卖淫是一种不仅包括卖淫者，而且包括逼人卖淫者的关系，并且后者的下流无耻远为严重，所以，资本家等等，也包括到卖淫这一范畴中。］\n一样，财富即人的对象性的本质的整个世界也从它同私有者的排他性的婚姻关系转向它同整个社会的普遍卖淫关系。这种共产主义，由于到处否定人的个性，只不过是私有财产的彻底表现，私有财产就是这种否定。普遍的和作为权力形成起来的忌妒，是贪欲所采取的并且仅仅是用另一种方式来满足自己的隐蔽形式。一切私有财产，就它本身来说，至少都对较富裕的私有财产怀有忌妒和平均化欲望，这种忌妒和平均化欲望甚至构成竞争的本质。粗陋的共产主义不过是这种忌妒和这种从想象的最低限度出发的平均化的顶点。它具有一个特定的、有限的尺度。对整个文化和文明的世界的抽象否定，向贫穷的、没有需求的人――他不仅没有超越私有财产的水平，甚至从来没有达到私有财产的水平――的非自然的［Ⅳ］单纯倒退，恰恰证明私有财产的这种扬弃决不是真正的占有。[57]\n共同性只是劳动的共同性以及由共同的资本即作为普遍的资本家的共同体支付的工资的平等。相互关系的两个方面被提高到想象的普遍性的程度：劳动是每个人的本分，而资本是共同体的公认的普遍性和力量。\n拿妇女当作共同淫乐的牺牲品和婢女来对待，这表现了人在对待自身方面的无限的退化，因为这种关系的秘密在男人对妇女的关系上，以及在对直接的、自然的、类的关系的理解方式上，都毫不含糊地、确凿无疑地、明显地、露骨地表现出来了。人和人之间的直接的、自然的、必然的关系是男女之间的关系。在这种自然的、类的关系中，人同自然界的关系直接就是人和人之间的关系，而人和人之间的关系直接就是人同自然界的关系，就是他自己的自然的规定。因此，这种关系通过感性的形式，作为一种显而易见的事实，表现出人的本质在何种程度上对人说来成了自然界，或者自然界在何种程度上成了人具有的人的本质。因而，从这种关系就可以判断人的整个教养程度。从这种关系的性质就可以看出，人在何种程度上成为并把自己理解为类存在物、人。男女之间的关系是人和人之间最自然的关系。因此，这种关系表明人的自然的行为在何种程度上成了人的行为，或者人的本质在何种程度上对人说来成了自然的本质，他的人的本性在何种程度上对他说来成了自然界。这种关系还表明，人具有的需要在何种程度上成了人的需要，也就是说，别人作为人在何种程度上对他说来成了需要，他作为个人的存在在何种程度上同时又是社会存在物。\n由此可见，对私有财产的最初的积极的扬弃，即粗陋的共产主义，不过是想把自己作为积极的共同体确定下来的私有财产的卑鄙性的一种表现形式。\n（2）共产主义（α）按政治性质是民主的或专制的；（β）是废除国家的，但同时是尚未完成的，并且仍然处于私有财产即人的异化的影响下。这两种形式的共产主义都已经把自己理解为人向自身的还原或复归，理解为人的自我异化的扬弃；但是它还没有弄清楚私有财产的积极的本质，也还不理解需要的人的本性，所以它还受私有财产的束缚和感染。它虽然已经理解私有财产这一概念，但是还不理解它的本质。\n（3）共产主义是私有财产即人的自我异化的积极的扬弃，因而是通过人并且为了人而对人的本质的真正占有；因此，它是人向自身、向社会的（即人的）人的复归，这种复归是完全的、自觉的而且保存了以往发展的全部财富的。这种共产主义，作为完成了的自然主义，等于人道主义，而作为完成了的人道主义，等于自然主义，它是人和自然界之间、人和人之间的矛盾的真正解决，是存在和本质、对象化和自我确证、自由和必然、个体和类之间的斗争的真正解决。它是历史之谜的解答，而且知道自己就是这种解答。[58]\n［Ⅴ］因此，历史的全部运动，既是这种共产主义的现实的产生活动即它的经验存在的诞生活动，同时，对它的能思维的意识说来，又是它的被理解到和被认识到的生成运动。"
}