{
  "metadata": {
    "volume": "42",
    "article_number": "021",
    "title": "*评弗里德里希・李斯特的著作《政治经济学的国民体系》[126]",
    "file_name": "volume_42_021_卡・马克思。_评弗里德里希・李斯特的著作《政治经济学的国民体系》239―271.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n但是，德国资产者完全知道反对自己的敌人的最好办法莫过于从道德上诽谤敌人，怀疑其心术不正，探查其行动的恶劣动机，一句话，使其\n**\n声名狼藉\n**\n、怀疑他的人格，李斯特先生正象他们一样，也怀疑起英国和法国的经济学家，散布有关他们的流言蜚语；德国的庸人在商业中并不忽视最微小的赢利和耍花招，李斯特先生正象他们一样，并不忽视在引文上耍花招，使其对自己有利，他也不忽视给自己的劣等货贴上他对手的商标，以便用赝品来败坏他的对手的产品名声，或者甚至臆造彻头彻尾的谎言，使他的竞争者信誉扫地。\n我们从李斯特先生的活动方式中举几个例子。\n大家知道，德国的僧侣们相信，他们只要向我们讲述伏尔泰在临终时放弃了他的学说这种荒谬的奇闻和谎话，就能够给启蒙运动以最沉重的致命打击。李斯特先生也把我们引到斯密临终的床前，告诉我们说：情况表明，斯密并不是真心诚意地主张自己的学说。还是让我们听一听李斯特先生自己说的话以及他对斯密的进一步评判吧。我们把他的话同他的智慧的来源对照一下。\n**\n李斯特\n**\n：\n“我从杜格尔德・斯图亚特所写的传记联想到这个伟大的奇才在他的全部手稿被烧毁以前，是死也不能瞑目的；因此我想使人们知道，极其可疑的是，这些文稿包含着他缺乏诚意的论证。”（第LⅧ页）“我曾经指出：他的理论如何被英国的内阁大臣利用来蒙蔽其他国家从而使英国得利。”（第LⅧ―LⅨ页）“亚当・斯密的学说就其对国内和国际的关系而言，都只不过是重农主义体系的继续。它和重农主义体系一样，忽视了民族特性，而假定永久和平和世界联合是已经存在的东西。”（第475页）\n**\n弗・路・奥・费里埃\n**\n《论政府和贸易的相互关系》1805年巴黎版：\n“斯密堆砌了那么多有利于自由贸易的错误论证，能说是真心诚意的吗？……斯密的秘密目的是在欧洲鼓吹这样一些原则，他十分清楚，这些原则如果被采纳就能为他的国家提供世界市场。”（第385、386页）“人们甚至完全有理由认为，斯密并不总是鼓吹同一种理论，否则对他由于害怕自己的讲课手稿在他死后流传下来而在临终时感受的痛苦，又当作何解释。”（第386页）他［费里埃］［同上，第388页］责备斯密曾经是一个海关官员。“斯密差不多总是象经济学家〈重农主义者〉那样去论证，而不考虑不同国家的利益分歧，并以世界上只存在一个社会为前提条件。”（第381页）“我们把所有这些联合的方案抛在一边吧。”（第15页）\n（费里埃先生是拿破仑手下的海关督察，并热爱自己的职业。）\n李斯特先生把\n**\n让・巴・萨伊\n**\n的经济学理解为一种失败的投机。下面我们就介绍一下他对萨伊生平活动的全面论断。但是在这样做之前，还要举一个例子，说明他是怎样援引其他作者的话以及怎样在援引时加以歪曲，以便攻击他的对手。\n**\n李斯特\n**\n：\n“看来，\n**\n萨伊\n**\n和\n**\n麦克库洛赫\n**\n对这本书〈那不勒斯的安东尼奥・塞拉的书〉[128]至多是把标题看了一下或者读了一下而已；两人傲慢地把它抛到一边，指出：它仅仅涉及货币，而且它的标题已经表明，作者误认为贵金属是财富的唯一对象。如果他们读下去……”（第456页）\n**\n佩基奥\n**\n伯爵《\n**\n意大利政治经济学史\n**\n》1830年巴黎版：\n“一些外国人企图剥夺塞拉最早创立这门科学〈政治经济学〉的原则的功绩。我刚才所说的完全不涉及\n**\n萨伊\n**\n先生，他虽然总是指责塞拉仅仅把金银物质看作财富，却仍然赋予塞拉以第一个介绍工业生产力的荣誉……我的抱怨是针对麦克库洛赫先生的……如果麦克库洛赫先生除了读标题以外再稍微多读一点东西……”（第76、77页）\n可见，李斯特先生是如何\n**\n有意地\n**\n歪曲他所援引的佩基奥的话，以便败坏萨伊先生的名誉。他对萨伊的生平的介绍也同样是歪曲了的。\n关于萨伊，李斯特先生说道：\n“萨伊最初是个商人，后来是工厂主，以后又是一个失意的政客。他从事政治经济学，就象有人在旧的行业干不下去的时候又去从事新的行业一样……对毁灭了自己工厂的大陆体系的憎恨，对把他逐出谘议院的大陆体系炮制者的憎恨，决定了他要拥护绝对自由贸易。”（第488、489页）\n这样说来，萨伊之所以拥护自由贸易制，\n**\n是因为\n**\n自己的工厂被大陆体系毁灭了！但是如果他在拥有工厂\n**\n之前\n**\n已经撰写了他的《论政治经济学》，情况会怎样呢？萨伊之所以拥护自由贸易制，是因为拿破仑把他逐出了谘议院[129]！但是如果他任\n**\n谘议院议员\n**\n的时候已经撰写了这本书，情况会怎样呢？按照李斯特先生的看法，萨伊是一个只把著书立说当作一个企业部门来看待的不走运的企业家；但是如果萨伊从很年轻的时候就已经在法国著作界有所作为，情况会怎样呢？\n李斯特先生从哪里得到他的情报呢？"
}