{
  "metadata": {
    "volume": "50",
    "article_number": "128",
    "title": "燕妮・马克思致卡尔・马克思[241]",
    "file_name": "volume_50_128_燕妮・马克思致卡尔・马克思（1844年6月21日左右）512―517.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "你想一想，时间过得多么快，甚至肥猪们也变了；施莱歇尔也不再是政治家和社会主义者，但是也大谈其劳动组织等等。据弗兰肯塔勒说，这里的情况已经完全变得令人厌恶。虽然他也认为我们一伙人是半疯子，但是他觉得，你早就应当向鲍威尔进攻了。\n卡尔啊，你尽快实施你的设想[244]吧。尽快给我点信息。我在这里完全浸沉在温情的母爱中，我们的小宝宝受到抚爱和照料，整个特利尔在凝视，在注目，对我表示惊奇和殷勤，但是我的心灵同你在一起。啊，假如我能够那怕偶尔看到你，问问你这是为什么，那有多好。或者给你唱一句：“你是否知道何时是后天？”我的心，我多么想吻你，毕竟不能总有足够的冷菜，亲爱的，不是这样吗？你还是看一看《特利尔报》，它现在办得不错。你的情况怎样？我离开你已经一个星期了。没有奶妈，在这里就是有品质最佳的乳汁，我们的小宝宝也挽救不过来的。她的肠胃完全失调。不过，今天施莱歇尔向我担保，她现在得救了。唉，假如可怜的妈妈没有那么多的操心事，特别是不必为埃德加尔操心就好了。埃德加尔利用当代一切大事，一切社会灾难，只是为了掩盖和粉饰自己本身的渺小。假期又到了，虽然他做完了自己的课业，但是考试又没有考好。这是不能原谅的。母亲不得不省吃俭用，而据他自己来信说，他在科伦逍遥自在，跑遍了一切歌剧院。关于他的姐姐和小燕妮，他说话非常温情，而我不能对这种胡扯的人讲温情。\n我的亲人，我们的未来，不论是不远的未来还是遥远的未来，常常使我揪心，我想我将会因我在这里所表现的矜持和自豪而受到惩罚。如果你能做到，就为此安慰我。在这里人们常常谈论\n**\n固定\n**\n收入。对此我则炫耀自己的玫瑰色的面颊，白嫩的皮肤，天鹅绒的短斗篷、带羽毛的帽子和时兴的发式。这是最好的和最有说服力的论据，如果我将为此而被击败，那么谁也看不出这一点。小家伙长得特别白嫩、可爱和漂亮，引起大家的惊叹。施莱歇尔对孩子非常关心和亲切。今天他根本不想去，后来雷神，然后雷韦尔洪、然后列曼、波佩、一个个接踵而来。昨天劳布弗罗什偕其满脸皱纹的夫人也来了。我没有见过她。刚才你家里人也来了。索菲穿着一身漂亮衣裳。但是她看来很不好！！！\n如果见到齐本克兹和海涅，请向他们转致问候。我不久就会收到回音吧？你有没有勇气唱龙寿姆的邮差\n［注：阿・亚当的喜歌剧《龙寿姆的邮差》。――编者注］\n？\n只是写东西不要那么动火和生气。你的其他文章作用大了多少，这你是知道的。要如实地写，但要委婉，幽默，轻松。我的亲人，你要让笔在纸上自由地滑动：即使它在什么地方绊住了，甚至整个句子将是笨拙的，也不要紧。你的思想反正始终在戒备着，就象老近卫军的充满勇敢精神和威武的掷弹兵一样，而且也会说：elle　meurt，mais　elle　ne　se　rend　pas\n［注：――她宁死不屈。――编者注］\n。如果制服穿得松一些，而不绷得那么紧，该多神气？法国士兵的一身轻松自由的军装看起来有多么漂亮。想一想我们的笨拙的普鲁士人吧。难道他们自己不感到讨厌！松一松皮带，解开领口，移动一下头盔――让分词畅行无阻，让字词各得其所。投入战斗的军队不必按照操典行进，难道你的军队不投入战斗？祝统帅，我的黑发的先生成功。\n再见，亲爱的，我唯一爱的，我的生命。我现在住在自己的小德国，跟小宝宝和妈妈在一起，使我心里隐隐作疼的是你不在这里，我的心投向了你，等待你和你的黑邮差。\n再见！\n你的\n**\n希普和什利勃\n**\n第一次发表于《马克思恩格斯全集》补卷1968年柏林版第1部分\n原文是德文\n**\n注释：\n**\n[241]这封信是燕妮・马克思为了看望她的母亲卡罗琳・冯・威斯特华伦于1844年6月中旬带着同年5月1日出生的女儿燕妮从巴黎回特利尔后写的。燕妮于1844年9月返回巴黎。――第512页。\n[242]1843年底，燕妮・马克思的母亲卡罗琳・冯・威斯特华伦从她丈夫路德维希・冯・威斯特华伦死后居住的地方克罗茨纳赫又回到特利尔。她可能在特利尔税务稽查员维滕多夫家里住了一些时候。――第513页。\n[243]暗指1844年夏西里西亚织工风潮的余波（见《马克思恩格斯全集》中文版第42卷第209―213页）。――第514页。\n[244]指马克思计划写的批判布・鲍威尔和其他青年黑格尔分子的著作。这个计划后来实现了，他同恩格斯合写了《神圣家族，或对批判的批判所作的批判》（见《马克思恩格斯全集》中文版第2卷）。――第515页。"
}