{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "016",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "于是，剩余价值量将等于200镑。\n因此，Ⅱ的总年产品价值等于1200镑，即800镑ｃ＋\n。这个总产品由生产资料，即不变资本的物质要素构成。Ⅱ的年产品这个价值中，只有4/12＝2/6＝1/3＝400镑是Ⅱ的工人阶级生产的年价值产品；就是说，整个年工作日把价值400追加到产品上；这个工作日的一半是必要劳动――200，等于工资或可变资本的价值，工作日的另一半是剩余劳动，200镑剩余价值°因此，总产品价值400镑的一部分――1200的1/6，即200镑，由工人花费，另一部分即200镑由资本家花费，前者由工人当作工资花费，后者由资本家当作剩余价值花费。但是Ⅱ的产品的所有要素都由不进入个人消费的生产资料组成。所以这部分产品必须同Ⅰ的一部分产品相交换，Ⅰ的这部分产品等于400镑，代表它的资本主义生产者的不变资本价值，但是由于它所具有的实物形式（消费资料）而不能作为不变资本执行职能。于是，这里就发生Ⅰ的总额为400的商品（消费资料）同Ⅱ的总额为400的商品（生产资料）之间的交换，Ⅰ的商品代表它的资本主义生产者的不变资本价值，Ⅱ的商品分别代表它的生产者――资本家和工人――的剩余价值和工资，其价值等于他们生产的工资和剩余价值的总额。通过这种交换，商品产品价值的不变部分再转化为产品的生产资料形式，即转化为Ⅰ的这个不变价值可以重新作为不变资本执行职能的形式，这就是Ⅰ的再生产的不变条件。\n另一方面，由于同一交换，Ⅱ的商品产品中直接以生产资料的实物形式，即以不变资本的实物形式存在的可变资本价值（工资）＋剩余价值，转化为Ⅱ的资本家和工人的消费资料形式，即转化为他们的产品的这部分价值可以进行个人消费的实物形式。这样一来，社会再生产过程的另一个条件就实现了，这个再生产过程把消费过程当作自己的一个条件或自己的一个环节包括进来。\n［145］其次，必须指出以下的情况。\nⅡ的资本家阶级，象Ⅰ的资本家阶级一样，把工人自己的一部分产品交给工人，用来支付劳动力的报酬――对劳动力进行预付，从而补偿自己的可变资本。（不要忘记，我们这里暂时还是把货币流通撇开不谈。）但是，Ⅱ的工人阶级必须用等于200镑的产品去交换Ⅰ的价值200镑的产品，以便能够消费它。\n400镑产品部分（消费资料形式）的交换，对于Ⅰ类别的它们的资本主义生产者来说，只不过是他们产品的不变价值部分从生活资料的实物形式转化为这些生活资料的生产资料，也就是说，这些资本主义生产者自己的产品的简单的不变价值部分转化为这个不变价值部分能够实际再作为不变资本执行职能的实物形式。在Ⅰ中这种交换只从作为资本家的资本家出发。对他们来说，这是资本的交换。相反，对于第Ⅱ类来说，这种交换只是它的产品中价值由工资（即可变资本价值）和剩余价值构成的那个部分的交换。对他们来说，由于这种交换，这个价值只是从其不可消费的商品的直接实物形式变为可消费的商品。\n现在我们已经处理好了Ⅰ的全部产品和Ⅱ的1/3产品。\n其中，以消费资料形式存在的、价值为600镑的Ⅰ的产品中，2/6＝1/3＝200镑，由它自己的生产者，资本家和他们的工人消费掉，即转入他们的消费基金。Ⅰ的产品的4/6或2/3，由第Ⅱ类别的资本家和工人消费掉，即被他们的消费基金吸收。相反，Ⅱ的产品中，生产资料中，只使用了4/12＝2/6＝1/3，即400镑。这个数额补偿了第Ⅰ类别资本家的不变资本。\n因而，在（Ⅱ）中还剩下2/3的产品价值800镑。\n［注：本章从这里往下到第148页止由恩格斯基本上收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第470―474页）。――编者注］\n这个价值等于Ⅱ的商品产品中再现的价值，即在这个商品量的生产上所消费的生产资料的价值，或不变资本的价值。这个再现的价值并不是在Ⅱ的生产过程中生产的，而是当年以前作为不变的价值，作为这个过程的生产资料既定的价值，进入这个生产过程的。它现在存在于Ⅱ的那部分没有被第Ⅰ类别的资本家吸收的商品量中。因而，仍然保留在Ⅱ的资本家阶级手中的这个商品量的价值等于他们的全部年商品产品价值的2/3。\n关于生产一种特殊生产资料的单个资本家，我们可以说：他出售他的商品产品，或者说把它转化为货币。当他把商品产品转化为货币时，他也就把他产品中的不变价值部分转化为货币了。然后，他用这个已经转化为货币的价值部分，再向别的商品的卖者购买自己的生产资料，或是把他的产品的不变价值部分转化为一种它可以重新作为不变资本来执行职能的实物形式。而现在，这样假定就不行了。第Ⅱ类别的资本家包括生产生产资料的全体资本家。此外，留在他们手中的800镑商品产品，是社会产品的一部分；这部分社会产品不能和任何别的部分交换，因为年产品中已经不存在可以和它交换的任何别的部分。年产品的其余部分已经全部作了安排：一部分为社会的消费基金所吸收，另一部分用来补偿第Ⅰ类别的不变资本。"
}