{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "007",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "\n货币资本不是独立的资本形式；它只是过程中的资本价值在其循环或形态变化的系列中所采取的特殊形式之一。因此，不能把它和独立的资本形式混为一谈，例如，和生息资本混为一谈。\n［注：“现有货币总量〈金，银行券和银行信贷〉的一部分总是处在把它们当作资本来用的人手里。在这种情况下，它们是货币资本。”（约・莱勒《货币和道德》1852年伦敦版第7、8页）可见，在莱勒先生看来，货币资本（money　capital）作为自行增殖的资本的职能形式之一，是和生息资本没有区别的，等等。但是英国人在谈到“monied　capital”〔“货币的资本”〕的时候，在这里使用了和“monied　capital”〔“货币资本”〕不同的说法，不过只有前一种说法可以用来表示生息资本，等等。但是这种讨厌的暗语，以及交易所的野蛮观念，从皮特的反雅各宾政府时期起就已特别广泛地深入到政治经济学中。科贝特从十九世纪初起，就在他的《政治纪事报》上同由此造成的语言上和意思上的歪曲作斗争。他早在他的《语法》一书中就告诫遇到这种问题的青年人说，不要理睬使用复数“money”的人。[11]］\n［（2）生产资本］\n由于流通的第一个行为Ｇ―Ｗ，资本抛弃它的货币形式而转化为生产的各要素。它从货币资本转化为生产资本。它具有这样一种形式，在这种形式中它的职能就是资本主义生产过程本身。它的这种形式和这种形式的职能属于生产领域，而它的货币资本和商品资本的形态和职能属于流通领域。在这种形式上它实现资本主义生产的最终目的，它最隐秘的过程是价值增殖或生产剩余价值，流通行为Ｇ―Ｗ对于这个过程只具有前奏的性质，这个过程的结果由于流通行为Ｗ′―Ｇ′而只转化为银或金。最后，资本在流通领域只改变自己的货币和商品形式以及自己的人格化，同样，资本家在对和他相同的其他买者或卖者的关系上只表现为卖者或买者，虽然在第一册里已经指出，作为买者的资本家和作为劳动力卖者的工人之间的平等是从流通过程中产生的纯粹假象\n［注：“实际上，工人在把自己出卖给资本家以前就已经属于资本了。”［《马克思恩格斯全集》中文版第23卷第634页］］\n。由于活劳动力加到劳动过程的物的要素上，价值即过去的、物化的死劳动变为“资本，变为自行增殖的价值，变为一个有灵性的怪物，它用好象害了相思病’的劲头开始去‘劳动’”（第1册第161页\n［注：歌德《浮士德》第一部第五场《莱比锡的欧北和酒寮》]）（《马克思恩格斯全集》中文版第23卷第221页）。――编者注］\n）资本主义生产过程同时是剥削劳动力的过程。“生产资本”这个术语很好地反映了在这种生产方式下劳动生产率变为劳动要素的生产率，创造价值的活动变为现有的、已存在的价值的主动性，活劳动变为死劳动的血液。工人从属于劳动产品，创造价值的力量从属于这个价值本身，发挥职能的劳动力作为一部分预付资本价值借以存在和发挥职能的简单形式而存在，而另一部分预付资本价值由劳动的物的要素和现成的价值构成，――所有这一切是以资本家（资本的人格化）对工人的强制和统治关系（或在这方面的表现）为媒介的，正象货币转化为商品等等是以资本家的买或卖的行为为媒介一样。作为这样的关系，资本是生产的，因为它不仅总是把剩余劳动转入流动状态，而且还决定了资本主义生产过程的特殊形式，正是通过这些形式把尽可能多的剩余劳动转入流动状态。至于生产资本，这里应当指出，资本价值在这一职能上拥有它在流通领域中所不能得到的潜力。除了资本价值从流通领域中获得的生产资料和劳动力以外，资本价值在这里把不是劳动产品、因而不是价值的自然物和自然力加在自己身上，同样也把生产过程本身的组织中所产生的社会劳动生产力加在自己身上（第1册第6章ｂ\n［注：见《马克思恩格斯全集》中文版第23卷第635―670页。――编者注］\n）。\n资本所以成为生产资本，是因为价值把形成价值的力量加在自己身上，是因为生产资料掌握了劳动力，而不是劳动力掌握了生产资料。\n在第一册中（第3章1和2\n［注：同上，第201―237页。――编者注］\n），我们记得，生产资料一方面构成劳动过程的物的因素，构成不变资本的物质形态；另一方面，生产资料在生产过程中――从这一过程是价值增殖过程来说――在对正在起作用的劳动力的关系上是作为吸收劳动的手段发挥职能的。\n［8］政治经济学满足于朴素的外观，从简单劳动过程即从与任何社会形式无关的自然过程来考察资本主义生产过程。它根据这一点说明生产资本是生产资料，因为它们本身是过去劳动的产品，而不是没有劳动的协助就存在的自然物。如果读一下下面这样的话：\n“生产资本是以某种方式和工业结合在一起、处在增殖过程中的东西”（弗・威兰德［《政治经济学原理》1843年波士顿版］第35页），\n那就只能意味着：生产资本是处在劳动过程中的生产资料。但是，这种蠢话并不象想象的那样天真。"
}