{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "011",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "\n孤立地来看，流通形式\n本身是货币贮藏的合理形式，从而是货币体系即重商主义体系的合理形式。尽管有现代政治经济学的启蒙宣传，这一体系依然在实践家的头脑中，特别是在商人的头脑中，占统治地位。\n［注：例如：“种瓜得瓜，种豆得豆；这里的收获实际上是值得花费气力的；让肤浅的理论家们和虚伪的哲学家们去尽情地嘲笑和鄙视吧：明晃晃的金子，耀眼的银子――这便是财富，……只有这个世界才有这样美丽的东西；现在财运亨通的商人――无论是个人还是整个国家――都可以骄傲地在自己的储钱匣上写下这样的箴言：‘谁不怀好意就让他丢脸！’[15]。”（厄内斯特・赛德《金银条块和外汇》1868年伦敦版第534页）这位为眷恋金银而苦恼的厄内斯特・赛德先生，既不是“肤浅的理论家”，也不是严肃的理论家，而是处在一切理论之外和之下。如果说职业权威，即伦敦的《经济学家》、《金融市场评论》等等，依然吹嘘大厚本的汇编著作，那么这是由于厄内斯特・赛德先生（他自己承认是英国式的德国商人）悄悄地从现代德国《商人算术》教科书中剽窃了一切矛盾的观点。这些教科书的特点是包罗万象，主要观点论述得明确，删掉了无用的细微末节，因而比令人厌恶的、充满了伦巴特街精神的英国《汇兑通》要好[16]。］\n［12］\n［10］所以，如果我们考察资本的总循环，那么它便是由连续不断的形态变化的序列组成的，在这些序列中，过程中的资本价值轮流地以货币资本、生产资本和商品资本的形式执行职能，然后流回到它最初的货币形式，可以重新开始同一循环。它的运动从流通领域出发，经过生产领域，又回到流通领域。新的形态变化部分地以商品形式上的形态变化为媒介，部分地包含着生产过程中发生的各生产要素和价值本身上的实际形态变化。因为资本在自己的循环中经过的不同阶段在职能上已被规定，并且与这些阶段相适应的每个形态变化都决定着下一个形态变化，所以它们只能依照时间的顺序进行。这种顺序同时包含着循环中资本价值量的变化同资本在进入上一阶段时具有的价值之间所不断进行的比较。如果说价值对于形成价值的力量即对于劳动力的独立化是从货币转化为劳动力时开始，并且在生产过程中作为资本对工人的统治而得到实现，那么这种独立化同样表现在这种独立的循环中，在这种循环中，货币、商品、各生产要素的形式只是执行职能的资本价值的暂时形式，执行职能的资本价值把自己作为生产出来的价值量同在较早阶段上自己未发生变化的价值量进行比较，把自己现在的价值量同自己过去的价值量进行比较\n［注：英国少数受过高深教育的银行家之一赛・贝利，对资本主义流通过程理解得多么差，他有多少理由批评李嘉图，可以由他说的一句话得到证明：“价值是同时存在的各商品之间的比例，因为只有这样的商品能够互相交换。”（同上［赛・贝利《对价值的本质、尺度和原因的批判研究》1825年伦敦版第72页］；这是从麦克劳德和其他的人那里抄来的）应当相信，价值作为资本执行职能会使这类幼稚观点无法存在。］\n。\n货币资本、生产资本、商品资本不是特殊种类的资本，而只是过程中的同一资本价值采取的职能上一定的不同形式，或不断变化的状态，执行职能的资本价值在自己循环的一定阶段上采取和抛弃这些形式，以便回到自己最初的形式，而后重新进行同样形式的循环，――这是简单明了的事情。但是政治经济学还是没有弄清这个问题，在考察理论史的第四册（第三卷）[17]中读者就可以明白这一点。原因很简单。政治经济学抓住的是表面上表现出来的现成的经济关系的表现形式，不去研究这些形式的隐蔽的发展过程。在现象上――这一点把迷恋外表的观察者弄糊涂了――资本价值在自己循环的特殊阶段上所采取的、从而构成自身运动的单纯环节的各种形式和职能硬化起来和独立起来。因此，它们似乎是特种资本的职能或单独一类资本家的专门职能。这一点将在第三册中作更详细的说明。但是，事先在这里举出这种形式转化的例子是有好处的。假定资本流通的后一个阶段是形态Ⅰ，即资本价值在其中作为商品资本执行职能的Ｗ′―Ｇ′。Ｗ′―Ｇ′行为，从上述例子中的资本家方面来说是棉纱的出卖，对买者来说是Ｇ―Ｗ，或棉纱的购买。现在假定，资本家不是卖给消费者，而是卖给想再把棉纱倒手出卖的那种买者。对于棉纱的资本主义生产者来说，棉纱一经出卖，他的资本循环便告完成。但是，对于棉纱形式所代表的价值来说，只要棉纱是它自己所代表的那部分社会资本的商品形式，实际上这种循环就没有完成，并且也不会完成。\n棉纱可能还要经过购买它而又出卖它的一切人的手。这是Ｗ―Ｇ行为的不断重复。这个行为，或者说商品资本向货币资本的转化，资本的这后一个形态变化，实际上也是最后一个最终的形态变化Ｗ―Ｇ，只有当商品卖给消费者时（而不管这些消费者是把它用作个人消费资料，还是用作生产消费资料）才会最终完成。"
}