{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "029",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "对于商业当事人也应当这样说：他们是商业的工具……决不是进行物物交换的人进入交换，相反，实际上消费者是在这些当事人作媒介的情况下彼此进行贸易的。”（第553―554页）我们所以引用这段引文，是因为凯里先生的德国崇拜者认为他发现了“交往”和“贸易”之间的区别。如果相信了他们，那么他还发现了双重竞争，因为詹姆斯・斯图亚特先生早就有一整章（第2册第7章[30]）论述双重竞争，更不用说更早的著作家了。\n如果说魁奈及其学说把运输费用也看成是由单纯流通形式产生的费用，那么他们这样看毕竟是从不同的依据出发的，而且这些依据具有完全不同的含义。他们说，买卖行为是既定价值的等价物之间的单纯交换。相反，他们把运输业看作是单纯的花费，因为除农业外，他们把任何工业部门都看成是不生产的，即不生产剩余价值的。］\n如果说资本主义生产方式一方面由于运输和交通工具的革命而降低一定量商品的运输费用，那么另一方面，它增加用于运输业的社会劳动部分。它决不听从诗人的亲切话语：\n“既然福在眼前，\n何必舍近求远！”\n［注：歌德《回忆录》。――编者注］\n［32ａ］第一章的补充\n第10页的补充。\n麦克劳德先生可以作为一个令人信服的例子，说明人们围绕资本及其各种形式说了何等混乱和何等夸张的废话，此人按照他自己的郑重其事的说法，是\n“所有学派中的奇怪现象”和“科学中的出类拔萃者”；\n特别是他坚信，在定义的精细方面，他甚至超过他的机智的同胞邓斯・司各脱。\n首先，他对我们说：\n“区分和规定‘资本’这个词的含义和意义，是研究一个对象时的最重要的要素之一，因为这〈“这”？指什么呢：是“对象”还是“词”？〉在那些从不同意义上使用它的著作家们那里，意思有那么多的变化，从而产生不少的混乱。”（亨・丹・麦克劳德《政治经济学原理》1858年伦敦版第62页）\n麦克劳德先生现在想帮助消灭这种混乱，然而用的是如下办法。\n“资本最初的、真正的和本来的含义，是积累起来的劳动积蓄，它的象征是货币。”［第66―67页］\n从真正的含义，我们立刻转到象征的含义，接着宣布象征的含义是真正的含义。但是\n“积累劳动的储备还没有花光，所以必须有一种代表和计量它〈储备〉的物质实体，这种实体便是货币。”（第66页）\n产品发展为商品和商品发展为货币，被认为是不言而喻的事情，当然，这样一来，这种发展也就被阐明了。积累的劳动或资本，成了……资本本身的象征。\n“我们的工人积累资本储备，即资本的象征――货币的储备。”（同上［第68页］）\n麦克劳德先生起初认为工人是贮藏货币的收集者，同时他重复货币主义的看法，把资本看作积累的金银，这使他的英格兰式的想象力无上光荣。\n“某一数量的金银”，或者按照学者的说法，“他以往的能力、见识、勤奋等等的某一数量的已实现的象征”。（同上，第71页）\n“某一数量的已实现的象征”这种说法多么“科学”！这会使西蒂区“有教养的”代表们多么兴高采烈呀！\n在把资本和贮藏货币这样美妙地混淆起来以后，没有进一步绕弯子就完成了向商人资本的过渡：\n“既然他的〈商人的〉业务的起点应当是购买他准备出卖的商品，那么什么力量使他能购买商品呢？资本。因此资本是购买力，是商业的动力，是使商品从生产者转到商人那里的力量，――换句话说，这是使商品流通的流通力量。最初的意思不是指商品本身，而是指使这些商品所体现的所有权从一些人手中转到另一些人手中的力量……但是商人购买商品的目的是……把它们出卖……商人的真正目的是在交易结束时比在交易开始时拥有更大的货币量，如果他在购买商品时拿出1000镑，那么他期望……由这些商品获得1500镑。由此可见，在周转过程中商品被赋予动力，赋予这1500镑的购买力，因此……‘资本’的名称对于商品来说是在第二级的、比喻的意义上采用的，商品才是使商人成为1500镑所有者的动力。如果一个人购买了商品，以后又把它出售，那么用重商主义的话来表达，此人会说他的资本完成了周转。”（第69页）\n［32ｂ］但是，为什么在买和卖这两个行为中只是执行货币和商品职能的货币和商品，除它们自己的名称以外，现在还获得了资本的名称呢，――这一点从这里是绝对看不出来的。相反，麦克劳德却表达了“深刻的”见解，根据这种见解，如果我们愿意，便可以把货币和商品称为资本，货币是原初意义上的资本，商品是第二级意义上的资本，因为商人开始自己的第一个行动即购买时是用货币，而他进行第二个行动即出卖时是用商品。他还顺便发现，商人的“真正目的”是从流通中得到多于他投入流通的货币，商人“期望”把用1000镑购买的商品卖1500镑，这种行为用“重商主义的话来说”叫作“资本周转”。具有使商品流通的性质的货币，怎么会突然间获得完全不同于这种性质的性质，也就是使1000镑变成1500镑，即增殖，自行增殖，从而把一切都变成资本的那种性质呢，――麦克劳德先生对这一点解释得很简单。"
}