{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "015",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "虽然商品（主要是Ⅰ的工人阶级从总商品量中得到的必要生活资料）由不变价值、可变价值和剩余价值组成，但是这些商品的价值总额等于100镑，就是说，等于商品量的第二部分价值，其中只包含工资（可变资本价值），或只体现必要劳动。\n对于单个工人来说，他们消费的产品同他们自己生产的产品不相符合，或者只是部分相符合。而他们全体作为阶级共同消费的量，只构成他们共同生产的［144］商品量的某一部分。\n其次，在这里，当我们撇开流通过程的媒介来考察再生产过程时，必须指出，Ⅰ的总产品的一部分被抽出加入工人的消费基金，是同Ⅰ的资本家阶级的可变资本重新得到补偿同时发生的。\n工人的个人消费同时就是他们个人本身的再生产过程或保存过程。个人消费保证工人不断存在和出现在劳动市场上。\n另一方面，可变资本作为资本借以存在的物质要素，就是劳动力本身。资本家通过购买劳动力补偿这个可变资本的价值，他付出的价值等于体现工人必要劳动的工人产品的价值（表现在必要生活资料和其他商品中的价值）。借助于Ⅰ的工人阶级的年产品的这部分价值，资本家不断重新购买会生产这个价值和剩余价值的劳动力。Ⅰ类别的工人阶级只是由于为了这个价值而不断向Ⅰ的资本家阶级让渡他自己的劳动力，才获得这些生活资料，才有可能在商品市场上购买这些生活资料作为自己的消费基金。因此，等于100镑ｖ的这部分产品的消费本身包括：（1）这些商品的消费，它们离开商品市场，进入Ⅰ的工人阶级的消费基金；（2）由于消费这些商品，工人本身得到再生产；（3）工人由于不断反复地把自己的劳动力出卖给资本以换取他们生产的这部分商品量的价值，也就是说，由于可变资本价值转化为劳动力和被同一价值的劳动力所代替，他们发生再转化，并不断作为雇佣工人存在。工人的这种消费过程与资本的可变组成部分的补偿或不断再生产同时发生，并以此为条件。\nⅠ的这部分社会产品，其价值等于\n＝200镑＝总产品价值的2/6，因而它只是全部产品量的一部分，价值为200，即总产品价值的2/6，――这就是Ⅰ的资本生产的全部年价值产品。社会总劳动或整个社会工作日的一半体现为100镑，即总产品价值的1/6，这部分价值等于生产这些产品时使用的劳动力的价值，或者说，等于整个社会工作日中形成可变资本的，形成工资的，换句话说，进入工人消费的生活资料的价值的那一半。整个社会工作日的另一半由无酬劳动组成，它体现在总产品价值中等于它的剩余价值的那个部分中。在等于200镑的产品价值（分解为工资价值和剩余价值）中，体现了整个工作日。此外，在这个工作日中再不生产任何价值产品。不管在什么情况下，Ⅰ类别的商品（即一年中生产的社会消费资料）的总量是Ⅰ在一年中使用的劳动的产品。如果把它作为使用价值来考察，这就是劳动的产品。正是由于劳动以其不同的形式――生产不同的社会消费资料所需要的各种不同的形式――同构成生产的客观因素的生产资料相结合，结果，生产出Ⅰ的年产品。然而，Ⅰ所使用的劳动的这个年产品的总价值，不是这个劳动的价值产品。相反，Ⅰ的产品总价值等于\n，就是说，它等于一年中新生产的价值或年价值产品200镑（100ｖ＋100ｍ）＋400镑价值，这400镑不是Ⅰ的工人在一年中生产的，而是在他们的生产之前就作为他们消费的生产资料――他们劳动的客观条件――的价值而存在的，即作为不变价值进入他们的劳动过程。这400不变价值在产品总价值的4/6的价值中，在400镑中再现出来。但是，它不是以它能够重新作为不变资本执行职能，因而能够以实物形式补偿已消费的400镑不变资本的那种实物形式再现出来。现在它以消费资料的实物形式存在，就是说，它构成所生产的全部消费资料的一部分，这个部分等于这些消费资料总价值的4/6＝2/3。为了补偿预付的、消费了的不变资本，它必须从这种消费资料的形式再转化为生产资料的形式。现在它作为Ⅰ的产品价值的不变部分存在，或者说，作为Ⅰ的产品中价值等于预付不变资本价值的那个部分存在。这个不变资本作为价值在自己的产品中被替换了，但是这个价值是以商品的实物形式存在的，这些商品不是作为生产资料执行职能，因而不是作为不变资本执行职能，所以不能以实物形式补偿已消费的不变资本。只有具备这种补偿条件时，再生产才是可能的。因此，现在我们还必须考察社会年产品的第二部类，生产资料。\n（Ⅱ）生产资料的生产\n假定预付在生产资料生产上的已消费的资本价值，即生产这些生产资料时消费的不变资本价值，等于800镑。\n这里不包括（象在Ⅰ中一样）以其实物形式继续存在的固定资本，也不包括固定资本中用于下一年的再生产而没有以实物形式得到补偿的那部分价值。\n假设在Ⅱ这个生产部类使用的劳动力的价值，即一年中使用的并已消费的可变资本的价值等于200镑。假设剩余价值率象在Ⅰ中一样，是100％；换句话说，Ⅱ的整个年工作日一半是必要劳动，另一半是剩余劳动。"
}