{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "014",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "就整个资本家阶级来说，这似乎是正常的途径，因为德斯杜特先生自己也说，工人阶级必须得到\n“足够的工资”（第219页），\n因为这个工资至少要足够维持他们的生存和劳动力，要足够\n“维持……最节俭的生活”（第180页）。\n如果工人不能得到“足够的工资”，用同一个德斯杜特的话来说，这就是\n“产业的死亡”（第208页），\n所以，看来这不象是资本家发财致富的手段。但是，不管资本家阶级支付给工人阶级的实际工资是多是少，它总有一定的价值，比如说，80镑。如果资本家阶级付给工人80镑，他们为交换这80镑，就要向工人提供价值80镑的商品。所以这80镑的回流并不能使资本家发财致富。如果资本家阶级付给工人100镑货币，那么，他们支付给工人的货币比工人的实际工资要多25％，但为交换这些货币而向工人提供的商品却少25％。\n换句话说，资本家阶级从中取得自己的利润的基金，好象就是由于扣除正常工资，由于所支付的劳动力的报酬低于它的价值而形成的，也就是说，由于所支付的劳动力的报酬低于它作为雇佣工人劳动力的正常再生产所必需的生活资料的价值而形成的。因此，只要支付正常工资（照德斯杜特看来，应该这样），那么，产业资本家和“有闲资本家”本来能够生产的利润基金就根本不存在了。\n这样，德斯杜特先生就必然把资本家阶级怎样发财致富的全部秘密归结为：由于扣除工资。他在第一项和第三项说到的剩余价值的其他基金，也就不存在了。因此，任何一个国家，如果把工人的货币工资降低到他们作为一个阶级生存所必需的消费资料的价值，那里也就不存在资本家的消费基金和积累基金，从而也就不存在资本家阶级的生活基金，也就不存在资本家阶级了。而在德斯杜特看来，一切文化悠久而富裕发达的国家，情形正是这样；在这里，\n“在我们的古老的社会内，雇佣工人的生活基金几乎是一个常数”（第202页）。\n即使在工资削减的情况下［beim Abbruch am lohn］，资本家的发财致富，也不是由于他们先付给工人100镑货币，然后为交换这100镑货币而向工人提供80镑的商品，――这实际上是多用25％的货币额即用100镑使80镑的商品流通，――而是由于资本家除了从工人的产品中攫取剩余价值即代表剩余价值的那部分产品外，还攫取了工人应当以工资形式得到的那部分产品的25％。按照德斯杜特设想的这种荒谬的方法，资本家阶级是绝对得不到任何利益的。他们支付100镑作为工资（购买劳动力），然后为交换这100镑（从工人自己的产品中）还给工人80镑的商品价值。但是，在下一个交易中资本家阶级必须为同一程序再预付100镑。因此，他们只是做无益的游戏，即预付100镑货币，为交换这100镑却提供80镑的商品，而不是预付80镑货币，并为交换这80镑提供80镑的商品。这就是说，他们为了使自己的可变资本流通，不断地、无益地多预付25％的货币资本。这是一种非常独特的发财致富的方法。\n3．最后，资本家阶级把产品卖给\n“有闲资本家。这种资本家把还没有用来雇用自己直接剥削的雇佣工人的那一部分收入支付给他们。这种资本家每年得到的全部租金，就是通过这种或那种途径，再流回到资本家阶级手里的”（同上）。\n前面我们已经看到，产业资本家\n“用自己的一部分利润来支付……用来满足他们需要的全部消费基金”。\n这样，假定他们的利润＝200镑，或Ｍ\n[^200]\n。他们把比如说100镑（或Ｍ\n[^100]\n）用于他们的个人消费。但是其余的一半＝100镑或Ｍ\n[^100]\n，不属于他们，而属于有闲资本家，即地租所得者和放债取息的资本家。因此，他们必须把100镑货币支付给后面这两种人。我们现在假定，这两种人从这一笔钱中要用80镑供他们个人消费，用20镑来购买仆役等等。\n［166］他们用80镑供个人消费。所以，他们用这80镑向产业资本家购买消费资料，因此，当产业资本家有价值80镑的产品脱手时，这80镑货币，或他们以地租、利息等形式支付给有闲资本家的100镑的4/5，流回到他们手中。\n其次，有闲资本家直接雇用的雇佣工人，从他们的主人那里得到20镑工资。他们也用这些货币向产业资本家购买20镑的消费资料。因此，当产业资本家有价值20镑的产品脱手时，就有20镑货币，或他们作为地租、利息等等支付给有闲资本家的100镑货币的1/5，流回到他们手中。\n交易结束时，产业资本家作为剩余价值付给有闲资本家的100镑货币，流回到他们手中；而他们的剩余产品的一半＝Ｍ\n[^100]\n（100镑），却从他们手中转移到有闲资本家的消费基金中去。\n因此，设法把如何在有闲资本家和他们直接使用的仆役之间分配这100镑的问题引进来（考虑进去），对于我们这里讨论的问题，显然是完全多余的。事情很简单：他们的地租和利息，总之，剩余价值，Ｍ\n[^200]\n中归他们所有的部分，是由产业资本家以100镑货币的形式支付给他们的。"
}