{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "001",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "［再论规模不变的再生产］\n［155］本节的全部论述，可以从适用于单个资本的商品产品的公式中直接引申出来。\n假定在某种商品如棉纱的生产中，消费掉价值1200镑的生产资料和价值300镑的劳动力。再假定剥削率为100％。那么，按照第一卷中所作的价值分析，产品价值分解为ｃ＋ｖ＋ｍ，或在这里的具体场合分解为1200ｃ＋300ｖ＋300ｍ，或者也可以说分解为\n[^1200]\n[^300]\n[^300]\n现在把这个公式用于社会的全部年产品，并且这里的几百可以看作几百万。其次，我们再假定，不变资本、可变资本和剩余价值之间的比例不变。这样，社会年产品价值等于1200ｃ＋300ｖ＋300ｍ，或Ｃ\n[^1200]\n[^300]\n[^300]\n这一产品部分地由消费资料组成，部分地由生产资料组成。\n假定进行的是简单再生产，从而假定，无论是工人作为工资所得的部分，还是资本家作为剩余价值所得的部分，都进入消费基金。\n首先很清楚，根据这一假定，600镑产品价值（＝Ｖ\n[^300]\n[^300]\n）用于个人消费，也就是说，由消费资料组成的产品部分，按其价值来看应当等于600镑＝Ｖ\n[^300]\n[^300]\n因此，这些消费资料的价值等于全年的价值产品，也就是说，\n[^300]\n[^300]\n（＝600镑）是实现着一年中重新加进的全部劳动的价值。\n但是，虽然这些消费资料的价值等于600，即全年的价值产品，可是由此决不能反过来说，在这些消费资料中实现了一年中追加的全部劳动，也就是说，它们作为产品的价值，600镑，实际上是一年中重新创造的600镑价值产品。\n无论是消费资料的价值，或者是生产资料的价值，――而社会总产品就由这两种商品组成（同一种商品既可以用作消费资料，也可以用作其他商品的生产资料，而不管这些商品是生产资料还是消费资料；但整个说来，两种商品不仅在职能上，而且在实物形式上都有所区别，而且对于我们当前的目的来说，这种划分可能是绝对的分界线），――这种价值部分地是由生产它们时所消费的生产资料（生产材料和劳动资料）的再现的价值组成，后者被生产产品时所使用的劳动转移到产品上去；部分地是由新价值组成，这一新价值等于所使用的劳动力的价值加上这一劳动所生产的剩余价值。\n因此，等于600镑的消费资料的价值，是应分解为ｃ＋ｖ＋ｍ的产品价值。假定生产这种产品时所消费的生产资料的价值等于400镑，所使用的劳动力的价值等于100镑，这一产品价值中所包含的剩余价值等于100镑（因为我们假定剥削率等于100％）。\n于是，我们得出：\n（Ⅰ）价值：600镑\n产品――消费资料\n【400ｃ＋100ｖ＋100ｍ或Ｃ\n[^400]\n[^100]\n[^100]\n因为在消费资料的价值600镑中，400镑只是再现的不变价值，从而只有来自于一年内所追加的全部劳动的200镑才是新的价值产品，可是年劳动的总价值产品为600镑，所以，在1200ｃ（或者等于1200镑的重新生产出来的生产资料的价值）中应有400镑分解为\n【ｖ＋ｍ】，分解为一年内重新生产出来的价值，也就是说，应当是体现着生产这些生产资料所花费的劳动的价值。其次，因为劳动剥削率等于100％，所以这400镑应当等于200ｖ＋200ｍ，或Ｖ\n[^200]\n[^200]\n。相反，这1200镑中的800镑应当只是再现在生产资料价值中的不变资本价值。因此，我们得出：\n（Ⅱ）价值：1200镑\n【800ｃ＋200ｖ＋200ｍ或Ｃ\n[^800]\n[^200]\n[^200]\n运用这两个公式，看来只是重复过去的论述。如果我们进一步分析（Ⅱ），那么从这个公式就直接得出：在这1200镑中有400镑可以换取消费资料，即换取Ｃ\n[^400]\n（Ⅰ）。因此，在1200镑中有400镑应当处于可以换取Ｃ\n[^400]\n（Ⅰ）的实物形式上；也就是说，它们应当处于这样的实物形式上，在这种形式上它们能以实物补偿生产消费资料即Ⅰ的产品时所消费的价值400镑的生产资料；实际上，Ⅱ的总额为400镑的这些商品的实物形式，应当是生产资料的实物形式，后者应以实物［补偿］Ⅰ的［生产资料］。\n但是，（Ⅱ）的全部商品量包括：\n（α）作为生产材料和劳动资料直接进入生活资料生产的生产资料；\n（β）生产（α）的生产资料所必需的生产资料。\n在生产（α）的生产资料时，消费了一定量（β）的生产资料，而且这个量应当从社会年产品中得到补偿。诚然，Ⅱ（α）和Ⅱ（β）的一部分生产资料可以具有同样的实物形式，也就是说，可以用作消费资料的生产资料，也可以用作自身的或其他生产资料的生产资料。但是，（α）的生产资料和（β）的生产资料有很大一部分在实物形式上是有区别的，而且为了简便起见，我们在这里可以假定，这种区别带有绝对性质，并把这两个类别严格区分开来。"
}