{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "009",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "只有奴隶的劳动力才可能具有商品资本的形式。其次，至于资本家用自己的货币转化成的用作生产资料的其他商品，如原料，辅助物质和劳动资料，那么，它们在卖者手里决不一定是严格意义上的商品资本。它们可能是独立劳动者、奴隶等等的产品。在流通领域中，极不相同的生产方式交织在一起，它们的产品都表现为同样的商品形式。但是，因为我们在这里关心的只是资本的流通形式，所以有利的作法是，一方面完全撇开对外贸易，另一方面假定资本在这里支配了国内的全部生产，也就是说，全部商品产品同时也是商品资本。因此，在这种前提条件下，Ｇ―Ｗ中的Ｗ对生产资料的卖者来说在任何情况下都是商品资本。它们是孕含着剩余价值的产品，卖者必须把它们变为货币形式。但是它们对买者来说不是商品资本，相反，买者购买它们的时候是想把自己的资本价值从货币形式变为消费形式，在这种场合就是变为生产资本的形式。只要商品Ｗ在卖者手里，它们就还不是这样一种资本价值的存在形式，这种资本价值通过这些商品的购买而开始自己的循环。它们一经转入买者手里，即进入他的资本的循环，它们便成为他的生产资本的存在形式，说得确切一些，成为他的生产资本的不变部分的存在形式，而不管他是否把它们立即投入生产过程，还是留作供以后的生产过程用的储备。商品资本从表面上看两次出现在\n流通中，这一事实实际上只是反映了［9］在商品的简单形态变化Ｗ―Ｇ―Ｗ中见到的现象。买，Ｇ―Ｗ，在这里对买者来说是商品的第二个形态变化，是商品从货币形式再转化为消费形式，但是对卖者来说是第一个形态变化，是卖，Ｗ―Ｇ，是从商品形式转化为货币形式。同样，在资本的这一循环中，对买者来说Ｇ―Ｗ是第一个形态变化，是货币资本转化为生产资本，但是对卖者来说Ｗ′―Ｇ′是最后一个形态变化，是商品资本的实现。在这里，同一些物在一个资本的循环中作为商品资本执行职能，随后在另一个资本的循环中作为生产资本执行职能。“商品资本”，“生产资本”等的规定性随这些物在资本价值的循环中所处的位置（和相应职能）的变化而变化。\n商品资本之所以是过程中的资本价值在循环的一定阶段上所采取的独特形式，只是由于资本采取它必须作为资本执行职能的那种形态。但是，商品的唯一职能是它的出卖或它转化为货币。\n资本的形态变化：\nＧ―Ｗ。例如，代表1600个工作日的价值，在其货币形式上，比如说在540镑的形式上，开始运动。这个价值必须作为资本，即作为自行增殖的价值执行职能。因此，它就其使命来说，本身已经是资本价值或资本。第一个阶段，或第一个过程，属于一般商品流通的范围。作为流通的阶段，它是简单的流通行为，是商品形态变化的一个环节，是货币转化为商品，是买。但是，作为过程中的资本价值循环的第一个阶段，这种买在物质上已被规定，即用货币交换的或用货币购买的那种商品的特殊性质，已由执行资本职能的货币性质所规定。作为资本循环的第一个阶段，流通的这一简单行为，买，或形式上的形态变化Ｇ―Ｗ，货币转化为商品，从货币形式转化为商品形式，同时是预付资本价值开始自行增殖的过程，是货币转化为劳动力和生产资料，例如棉花，纱锭等等，以及纺纱工人；资本价值的第一个形态变化，同时是它在流通过程中完成的循环的第一个行为，因而是流通行为。流通的这第一个行为，或这第一个形态变化，是由资本价值在货币形态上完成的，或作为货币资本完成的。通过这第一个形态变化本身，资本价值转化为各生产要素的形态，转化为生产资料和劳动力。\nＰ。现在资本价值从它的第一个形态――货币资本的形态――转化为生产资本的形态。它采取另一种形式，或处于另一种状态，并且在这种形式上完成另一种职能。生产资本的职能是资本主义生产过程。这是过程中的资本价值的实际形态变化。一方面，各生产要素――棉花、纱锭、纺纱工人的劳动――变成新产品，变成棉纱。另一方面，资本价值自行增殖，也就是说，生产资料的预付价值有一部分保存下来，有一部分通过新生产的价值来补偿劳动力的预付价值，最后，加进了剩余价值。各生产要素的价值是540镑。产品即棉纱的价值等于540镑预付资本价值＋60镑在生产过程中加进的剩余价值，即等于600镑。在产品中，生产过程，同时也是职能，也是资本价值作为生产资本的状态，全都消失了。棉纱不可能再在生产过程中发挥作用。它必须作为商品出卖，或者说，在这种商品从流通领域即从它的第一个阶段进入生产领域以后，进入它的第二个阶段的发挥职能的领域以后，再进入流通领域。或者，如果从资本家的主观行为即充当资本价值客观运动的媒介的那种行为来看，那么，资本家起初作为商品的买者（生产资料和劳动力的买者）出现在市场上，尔后离开市场，充当资本主义的商品生产者，其后，又离开生产领域，重新在市场上充当在生产过程中改变了形式和价值的那种商品的卖者。\n［10］Ｗ′―Ｇ′。资本循环的第三个或最后一个阶段和它的第三个或最后一个形态变化。"
}