{
  "metadata": {
    "volume": "50",
    "article_number": "051",
    "title": "马克思致阿道夫・克路斯[133]",
    "file_name": "volume_50_051_17.马克思致阿道夫・克路斯（1853年10月5日）417―422.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "情况就是：小麦或煤炭的价格提高到可以耕种或经营低产的土地和矿场的程度。\n**\n可见，坏地的生产费用决定好地的地租\n**\n。（这是李嘉图的规律。）\n**\n第二\n**\n。这是否排斥肥力\n**\n不断增长\n**\n这一事实呢？因而，这是否包括马尔萨斯呢？绝对不是。\n如果一等――好地，然后是二、三、四等等等，而且肥力递增十倍，则一、二、三、四等等等之间的比例关系不变。如果肥力由于化学领域内的发明而大大增长，以致一、二、三等就足够了，那末四等地便无人耕种。在这种情况下，地租决定于三等地的生产费用（我们用3来表示）。如果还需要耕种四等地（我们用4来表示它的生产费用），那末一等地的地租（假如它的生产费用＝1）就等于4－1＝3。三等地的地租＝3－1＝2。二等地的地租＝2－1＝1。而现在一等地的地租已经等于2，二等地的地租＝1和3等地的地租＝0。如果土地肥力提高到只耕种一等地即最好的地就已足够的程度，地租也就会\n**\n完全消失\n**\n。\n（5）李嘉图的理论的基础不是地租学说，而是\n**\n商品的价格\n**\n决定于\n**\n商品的生产费用\n**\n的规律。但是，这个规律不应该理解为\n**\n个别\n**\n商品的价格决定于它的生产费用。应当理解为在最不利的条件下生产的商品――生产它的\n**\n必要性\n**\n是决定于需求――决定所有\n**\n其他同类商品\n**\n的价格。例如，如果需求量很大，以致于生产价格为20先令1夸特的面粉能够在市场售出，那末生产费用为19、18、17、15等等先令的面粉1夸特也都卖20先令。市场价格的这种提高――市场价格是由上市的\n**\n最贵的\n**\n1夸特的生产费用和用较低的消耗生产的面粉的生产费用之间的差额来调节的――也调节着地租。那末，地租是从哪里产生的呢？不是像李嘉图设想的那样从土地产生的，而是从\n**\n市场价格\n**\n和调节市场价格的规律中产生的。如果只值15先令（包括利润）的1夸特不卖20先令，而卖15先令，那末它就不可能带来5〔先令〕的地租。它为什么能带来地租呢？因为市场价格由生产费用为20先令的面粉所调节。为了能有面粉供应市场，\n**\n一般\n**\n市场价格应当是\n**\n20先令\n**\n。可见，为了抛开地租，不应当从人道角度来解释它，而应当抛开\n**\n市场价格\n**\n规律，进而抛开一般价格的规律，即抛开资产阶级政治经济学的整个体系。\n今天这个问题谈得够多的了。\n你的\n**\n卡・马・\n**\n如果有质量相同和所处位置同样有利的地块，那么地租当然\n**\n完全\n**\n决定于投入土地的资本的多少。这一点连李嘉图也不否认。在这种情况下，地租不过是固定资本的利息。如果不存在本来的\n**\n特定\n**\n意义上的地租，那末也就不存在地租对资本和劳动的特定对抗，这正像说在既没有投入劳动也没有投入资本的地方也不存在资本和雇佣劳动之间的对抗一样正确。在这种情况下反而存在利润和利息之间，食利者（通常意义上的）和工业资本家之间的对抗。租佃者向投资于土地的人支付的钱越少，他的利润就越多，反之亦然。租佃者和他的地主（虽然后者完全从投入土地的资本中取得利息）象以往一样是相互敌对的。\n对凯里来说，下述情况是最好的情况：\n假设一种劳动\n**\n产品\n**\n，利润和利息＝2，地租＝1，工资＝2。而假如由于劳动生产率的提高，\n**\n产品\n**\n增加一倍并变成＝10，那末地租就会成为＝2，利润和利息＝4，工资＝4。所以说，每一种收入的增加都可以不\n**\n由劳动负担\n**\n，而且不致造成土地所有者、资本家和工人相互敌对，但是：\n（1）把这种最好的情况当作现实，只不过是使所有三种对抗――地租、利润、工资――深化，而在相互关系方面实质上没有失去任何东西。\n（2）它们要\n**\n相对地\n**\n提高和降低只能靠\n**\n相互\n**\n牺牲。在上述的例子中，比例构成是1∶2∶2。这种比例数如果等于2∶4∶4，难道比例会变吗？例如，如果工资变为5，利润＝3，地租＝2，三种收入的这种\n**\n比例\n**\n就变化了。那时，利润已相对降低，虽然它的绝对数还是增长了。\n（3）如果认为，只要\n**\n劳动总产品\n**\n增长，应参加分配这种产品的三个阶级就会\n**\n均等\n**\n地分享这种增长，那就太幼稚了。当利润增长百分之二十时，工人必须通过罢工才能提高工资百分之二。\n（4）\n**\n总产品增长的条件从一开始就排除了增长的这种相对均等的性质\n**\n。总产品无论由于分工的改进或者由于更广泛采用机器而增长，工人一开始就处于比资本家不利的地位。如果总产品是由于土地肥力的提高而增长，那末土地所有者就处于比资本家不利的条件。\n第一次发表于《马克思恩格斯全集》俄文第2版第50卷\n原文是德文\n**\n注释：\n**\n[133]这封信的原件保存在特利尔马克思故居博物馆。――第417页。"
}