{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "027",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "俄国的西伯利亚东部和西部之间的水路交通只有绕道才行。例如，从鄂木斯克到秋明水路是3000俄里，而陆路只有632俄里。”］\n一斤最便宜的茶叶（第三季茶）在中国产茶的省份值5便士，运到恰克图的时候值11便士，运到莫斯科的时候值26便士（2先令2便士）。一磅同样的茶叶从伦敦经海路运到圣彼得堡，再从那里用铁路运到莫斯科值1先令10便士；经海路运到科尼斯堡，再从那里用铁路运到莫斯科值1先令9+（1/2）便士，如果从汉堡运到彼得堡，再从那里运到莫斯科，则可能卖1先令6+（3/4）便士。\n［注：这是1864年的计算，即俄国对海上运来的茶叶和商队运来的茶叶规定相同的进口税以及削减这些关税（1865年）以前的时期。由于这些变化，海上运来的茶叶和商队运来的茶叶之间在费用上的差距变得更有利于海上运输。（同上，第816页）］\n茶叶在俄国甚至比在英国更是必需品。喝茶是农民的一种“变相的蒸气浴”。因此可以断定，俄国茶叶的消费一定会超过英国。唉！但是在这个幸运的国家里事情要比其他国家里妙得多，现象和本质之间存在着更大的差别。大不列颠（人口不到3000万）1866年进口了13900万磅茶叶，其中供国内消费的是10200万磅，或者说，［30］每人年平均消费约等于3+（1/2）磅。相反，俄国的人口超过联合王国一倍多，在1863年，由于准许通过它的欧洲边界输入茶叶，因而输出量增加到1000万磅，每人每年输入的茶叶还不到半磅。如果不考虑官方统计材料未加计算的走私贸易，那么俄国的普通人只喝开水，这被巧妙地称为喝茶。\n［注：“彼得堡的西伯利亚商人，长期以来绞尽脑汁想弄清为什么1磅普通红茶（1854年以前）在伊尔库茨克值1卢布70戈比，而同样的茶叶在彼得堡卖1卢布50戈比。究竟是伊尔库茨克的商人获得的利润过高，还是彼得堡的商人出售茶叶亏了本呢？实际上，花茶和所谓的家常茶的买卖变得无利可图，许多伊尔库茨克的批发商都停业了，而在莫斯科和圣彼得堡，茶叶店的数目却不断增加。这说明茶叶买卖在俄国的欧洲部分是有利可图的生意，而在运去茶叶的西伯利亚各地区则是亏本的生意。对彼得堡的商人先生们从什么地方得到茶叶这个问题，他们的回答是，茶叶来自塞米巴拉亭斯克。但是从塞米巴拉亭斯克到彼得堡的距离超过3000俄里，所以，如果在塞米巴拉亭斯克1磅茶叶值1银卢布，那么在利润最小的情况下，在彼得堡也应当值2卢布；但是商人们把每磅茶叶卖1卢布40戈比。最后，西伯利亚商人通过不同的试验终于弄清楚，彼得堡商人出售的最普通的一种茶叶，是由1/3的普通红茶，1/3已经用过然后又加以烘干的茶叶以及1/3所谓的砖茶配制成的。这种成品按照官方资料的说法，不是供俄国人本身喝的，而是供他们邻近的卡尔梅克人和鞑靼人喝的。”（同上，第800页及以下各页）］\n俄国茶叶贸易的例子说明，海运比陆路运输相对便宜。另一方面，作为海运的特点应当指出，它的运费标准变化极大，因此，它对商品价格的影响也不一样。把商品运往遥远国家的商船，回程的时候必须携带商品（或压舱货），当时在某个港口的船只的数目，某些准备在当时输出的商品的状况等等，不断发生变化，无论如何不能象陆上运输的来去那样受人控制。例如，1866年初从上海到英格兰和纽约的海运运费相应为每吨1镑10先令和2镑，五月和六月运费上涨到4镑和4镑10先令，而到年终又重新降到最初的水平。\n［注：《驻中国、日本和暹罗的领事馆的商务报告》第106页。］\n商品的产地离它的个人消费或生产消费的地点越近，需要运输业追加的劳动就越少；因此，在其他条件相同的情况下，国家花在运输上面的劳动的生产力就越高。\n［注：《皇家铁道委员会》第90号第103页。］\n例如，爱尔兰从英格兰运进满足自己需要的全部陶器，仅运往爱尔兰的商品的破损所造成的费用就将近商品价值的1/6。\n［注：在另一个地方我们将看到，英格兰的铁路局不去发展内地的生产力，完全没有利用它们。］\n而这个国家不单是制造陶器的普通粘土很多，而且甚至优质陶土也很多。\n原料加工的程度越高，它的比重便越低，它的绝对价值便越高，从而由运输费用造成的价格追加便越低。如果把谷物变成粉并装进密封的桶里，它的运输费比它在实物形式上的运输费要少一半，更不用说粉碎谷物还会为牲口提供最重要的饲料成分，由此在产地还把保障土壤肥力所必需的物质返还土地。生亚麻即使通过铁路运输几乎也是不合适的，因为它的价值同它的重量相比太低。相反，麻打过以后，它的重量比它的价值低了。玉米是墨西哥高原上的主要食物。有些地方播种1蒲式耳种子可以产出250蒲式耳；在某些地区，一年能收获两次，而在海湾沿岸的某些地方和区域，甚至收获三次。在内地各州，如瓜达拉哈拉，收成非常丰硕，以致某些地区的租地农场主可以只用玉米来育肥猪群。在猪的脂肪长得特别厚以后，就把脂肪掺上这个国家非常丰富的碱土，制成名叫“达基斯基节”的肥皂。"
}