{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "012",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n[^100]\n――价值100镑的劳动力（Ｖ\n[^100]\n（Ⅱ）生产资料。1200镑产品价值。\n700镑货币：\n200镑――可变资本的货币形式，\n100镑――收入的流通手段，以及\n400镑――不变资本的货币形式\n[^800]\n，生产资料的实物形式，\n[^200]\n[^200]\n）――工人的消费基金，\n[^200]\n――资本家的消费基金，\n[^200]\n――价值200镑的劳动力（Ｖ\n[^200]\n[^800]\n的流通媒介的400镑货币，同借助于这400镑实现流通的产品Ｃ\n[^800]\n一样，决不进入消费者和生产者之间的流通。充当Ⅰ和Ⅱ之间的流通媒介的550镑，同流通货币总量950镑不相等，后者中的400镑只充当Ⅱ的不变资本各组成部分的交换媒介。\n斯密认为，消费者和生产者之间的货币流通也包括生产者本身之间的流通，他的这种看法首先是建立在他的下述荒谬假定上的：不变资本等于零，因而600镑社会收入等于1800镑社会年产品价值。\n但是，其次，这种看法是建立在对实际现象的不充分的和表面的分析上的，建立在这样一种一般假定上的：对一个人来说是资本的东西，对另一个人来说是收入，因而从社会的角度来看，产品的全部年价值归根到底分解为收入。\nⅠ和Ⅱ中所使用的资本（不变资本和可变资本）只要一转化为产品，Ｃ\n[^400]\n（Ⅰ）就以消费资料形式存在，也就是以这样的形式存在，在这种形式上它们已不能作为Ⅰ的不变资本发挥职能，因而不能作为部分社会不变资本发挥职能，而只是作为部分社会消费基金，因而作为部分社会收入实现时要消费的产品发挥职能。在这种形式上，成为Ⅰ的不变资本价值的只是这一产品的价值，而不是它的使用形式。\n另一方面，（Ｖ\n[^200]\n[^200]\n）（Ⅱ）以生产资料形式，也就是以Ⅰ的生产资料形式而存在。就这些生产资料的价值来看，它们是剩余价值＋工资，Ⅱ的资本家阶级和Ⅱ的工人阶级的收入，但是就其使用形式来看，它们只能作为部分社会不变资本发挥职能。\n[^400]\n（Ⅰ）（处于Ⅰ的产品，即消费资料形式上）同（Ｖ\n[^200]\n[^200]\n）（Ⅱ）（处于Ⅱ的产品，即生产资料形式上）的交换，对Ⅰ来说也就是不变资本价值，从而也就是一般资本价值从这一价值只作为收入消费的实物形式转化为能作为不变资本发挥职能的形式。对Ⅰ来说，这种转化就是它的部分产品转化为产品的物质生产要素。对Ⅱ来说，这种交换就是它的产品从生产要素形式转化为消费资料形式。因此，同一活动，对Ⅱ来说是它的收入的转化，对Ⅰ来说是资本的转化；但这种情况所以发生，只是由于Ⅰ的资本Ｃ以消费资料形式存在，而Ⅱ的收入以生产资料形式存在。\n充当这种转化的媒介的货币流通，不是各资本相互交换的货币流通，而是生产资料同消费资料相互交换的货币流通。为此，在进行这种转化时，Ⅰ的不变资本价值取得这一不变资本价值转化为（Ⅱ）自身的生产要素所必需的货币形式，即货币。由此，Ⅱ的收入价值取得它们从生产资料形式转化为消费资料形式所必需的货币形式。（Ⅰ）的600镑产品的货币流通的一部分是在Ⅰ和Ⅱ之间进行的，而不是在Ⅰ的内部进行的。\n相反，充当Ｃ\n[^800]\n（Ⅱ）的媒介的货币流通，只是不变资本从一种形式到另一种形式的转化，也就是说，只是［164］生产消费者之间的交换，这种货币流通完全是在Ⅰ的流通或Ⅰ和Ⅱ之间的流通范围之外进行的，也就是说，是在为600镑产品即社会收入的消费充当媒介的那种流通的范围之外进行的。\n［注：本章从这里往下到第222页止由恩格斯收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第540―550页）。――编者注］\n关于政治经济学家那种思想混乱而又狂妄到不加思索的特点，我们可以用大逻辑学家德斯杜特・德・特拉西为例来说明（参看第1卷第126页注30\n［注：见《马克思恩格斯全集》中文版第23卷第186页。――编者注］\n）。这个人，甚至李嘉图也要认真对待，称他是“一位非常著名的作家”（李嘉图，同上，第333页）。\n这位卓越的作家关于社会总再生产过程和总流通过程作了如下说明：\n“有人问我，这些产业主怎么能赚取这样大的利润，他们能够从谁手里取得这样大的利润。我回答说：那是因为他们按高于生产成本的价格出卖他们生产的一切产品。\n1．他们彼此出售用来满足他们需要的全部消费品；他们用自己的一部分利润来支付这些消费品。”（德斯杜特・德・特拉西《思想的要素》第4、5部分《论意志及其作用》1826年巴黎版第239页）\n这就是说，资本家所以发财致富，第一，是因为他们在交换供他们私人消费的或者作为收入来消费的那部分剩余价值（“他们的一部分利润” ）时，互相欺诈。所以，如果他们的这部分剩余价值或者利润＝400镑，那么，只要每一个分享这400镑的人把自己那一部分，例如价值20镑的那部分卖给别人时贵25％，这400镑或许就会变成500镑了。"
}