{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "013",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "但是，由于他们人人都这样做，每个人在把自己的那部分卖给别人时便都贵25％。结果就和互相按实际价值出售一样。他们不过是用500镑的货币量来使400镑的商品价值流通。这种方法与其说是致富的方法，不如说是变穷的方法，因为他们必须使总财产的一大部分非生产地保持无效的流通手段的形式。全部问题归结为：资本家阶级虽然把商品的价格在名义上全都提高了，但是仍然只有价值400镑的商品在他们之间分配，供他们私人消费；不过他们彼此都情愿借助于价值500镑的商品流通所需要的货币量使价值400镑的商品流通。\n我们把下面这一点完全撇开不说：对于“他们的一部分利润”，从而一般来说，假定已经有代表利润的商品储备。问题正在于，这个利润是从哪里来的。至于这个利润流通所必需的货币量有多少，是一个非常次要的问题。产生一种假象，似乎这个代表利润的商品量之所以产生，是因为资本家不仅彼此出售这个商品量（这已经够美妙、够深刻的了），而且还因为彼此以过高的价格出售给对方。这样，我们现在就知道了资本家发财致富的一个源泉。它不外就是“罗伊特的检察官”[49]的秘密，此人向自己的农民解释说，贫穷的原因就是大贫乏。\n2．这些资本家还把商品卖给\n“他们支付薪金的和有闲资本家支付薪金的雇佣工人。通过这种途径〈也就是出售商品〉，他们从雇佣工人那里收回工人的全部工资，或许只有工人的少量积蓄除外”。\n按照德斯杜特先生的说法，货币资本――资本家以这种形式把工资，或劳动力价值预付给工人――的回流，成了资本家发财致富的第二个源泉。因此，如果资本家阶级用比如说Ｖ\n[^100]\n（或100镑）预付工人的工资，工人的劳动报酬，然后这些工人向同一个资本家阶级购买价值100镑的商品，从而，当资本家把价值100镑的商品卖给自己的工人时，他们作为劳动力的买者所预付的100镑，流回到他们手里，那么，他们就是这样发财致富的。但是从普通常识的观点来看，资本家是通过这个程序，再占有他在此以前已经拥有的100镑。他们用100镑货币购买劳动力。因此，在这个程序开始时，他们有100镑货币。他们所购买的劳动，为这100镑货币生产了价值100镑的商品。资本家通过把这100镑商品卖给工人，从工人那里收回了100镑货币。因此，在过程终结时似乎产生下述结果：在这种交易后也和交易前一样，资本家占有100镑货币，而工人则占有他们自己生产的100镑商品，这里看不出资本家怎么会因此发财致富。如果这100镑货币不流回到他们手中，那么，结局他们就是无代价地给予工人100镑商品，因为他们首先就要为工人的劳动把100镑货币支付给工人，其次就要把这个劳动的产物，即价值100镑的消费资料，无代价地给予工人。因此，这些货币流回，只能说明为什么资本家不会由于这种交易变得更穷，但是绝不能说明为什么他们会由此变得更富。\n｛当然，资本家是怎样占有这100镑货币的，工人为什么被迫用他们的劳动力来换取这100镑，这是另外一个问题。但是这个问题，对于象德斯杜特那样的有才华的思想家来说，是不言而喻的。｝\n［165］德斯杜特自己也不完全满意这样的解答。无论如何，他没有告诉我们，一个人怎么会由于先支出Ｘ镑货币额，然后再收进100镑货币额而致富，也就是说，怎么会由于Ｘ镑货币的回流而致富（这个回流，只是说明为什么Ｘ镑货币没有丢失，不过是右手拿出左手又拿进）。他告诉我们，资本家发财致富，\n“因为他们按高于生产成本的价格出卖他们生产的一切产品”。\n因此，资本家在他们和工人的交易中也一定会由于他们按更高的价格把产品卖给工人而致富。妙极了！\n“他们支付工资……而这一切会通过所有这些人的支出而流回到他们手中。这些人支付给他们的……比他们〈资本家〉在工资上所花费的要多。”（第240页）\n这样一来，例如是资本家把100镑（Ｖ\n[^100]\n）支付给工人，然后他们按120镑的价格把工人自己的产品卖给工人，以致流回他们手中的不仅是100镑，而且还得到新加的20镑。这是不可能的，因为工人只能用他们以工资形式得到的货币来支付。如果他们从资本家那里得到100镑，那么，他们就只能用100镑向资本家购买，而不能用120镑购买。这就是说，这样做是占不到任何便宜的。但是资本家很狡猾。他们寻找另外的途径。工人用100镑向资本家购买商品，而实际只得到价值80镑的商品；因此，他们无疑被骗去了20镑，资本家也无疑增加了20镑财富，因为实际上他支付的劳动力报酬比它的价值低20％，或者说，是迂回地从名义工资中扣除了20％。\n如果更仔细地考察问题，就会看到，如果资本家阶级最初只付给工人80镑工资，然后，为交换这80镑货币，实际向他们提供了价值80镑的商品，而不是去享受不必要的快乐――最初支付100镑工资，然后为交换这100镑只提供价值80镑的商品，那么资本家阶级也会达到同样的目的。"
}