{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "001",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "一般说来，资本展现在我们面前的第一个形式是货币形式，货币进行循环Ｇ―Ｗ―Ｇ′，――货币转化为商品，商品再转化为数量更多的货币，买是为了以更高的价格去卖。从简单商品流通来看，这一过程仍旧是无法解释的（见第1册第2章[3]）。这个谜通过分析资本主义的生产过程才能解开。在这个过程中实际上不是简单地生产商品，而是生产这样的商品，它们的价值大于其生产各要素的价值，因而发生了价值增殖。通过随后进行的商品出售，包含在商品中的剩余价值不过取得货币形式。\n例如，假定资本家最初预付540镑，即：400镑用来购买8000磅棉花，80镑用来补偿已被磨损的劳动资料，纱锭等等，60镑用于工资。假定剩余价值率是100％，而商品产品是8000磅棉纱；这8000磅棉纱的价值就等于480镑ｃ＋60镑ｖ＋60镑ｍ，\n［注：这里为了表示400镑不变资本等等，将用“400镑ｃ”等等这样的符号，因为它比第一册上使用的符号“\n镑”等等更方便。］\n或600镑，比如说它是2000个十二小时工作日的货币表现，其中只有400花费在纺纱过程本身中，而200是剩余劳动。因此，如果每磅棉纱卖1先令6便士，或者，如果8000磅棉纱卖600镑，那么它们便是按自己的价值出售。实际上，如果资本家把1磅卖16+（1/5）便士，或把8000磅卖540镑，那么他便是向买者送了1/10的礼，相当于800磅棉纱，或者说比商品的价值便宜1/10销售商品。剩余价值是商品价值的一部分。因此，如果商品按其价值出售，那么同时也就是实现了剩余价值。已取得商品形式的（在这种情况下是棉纱）、已成为现实的200天无酬劳动，通过出卖棉纱不过取得货币形式。\n或者，假定两个资本家互相直接出卖自己的商品（例如，棉纱和棉花）；在这种情况下货币只是充当计算货币。其次，假定在生产他们的商品的时候使用的劳动量相同，剥削程度也相同；在这种情况下，虽然双方都只是交换等价物，600镑棉纱的价值和600镑棉花的价值相交换，但Ａ先生和Ｂ先生都实现了60镑利润。在交易结束以后，Ａ拥有棉花形式上的剩余价值60镑，而不再是棉纱，另一个人Ｂ拥有棉纱形式上的剩余价值，而不再是棉花。他们手里的60镑剩余价值只是改变了使用形式，但它早在交换以前就已存在。无论在交换以前还是在交换以后，总价值1200镑都以棉纱和棉花的形式存在。但是交换以后也和交换以前一样，这一价值的1/10，120镑是剩余价值，也就是除剥削相应的劳动力外不需要两个资本家花费分文的那一价值的数额。劳动有酬或无酬――这种情况对于它创造价值的性质绝对没有任何关系。正因为这样，Ａ必然卖给Ｂ（而Ｂ也卖给Ａ）10/10的商品价值，而他们每人只支付了这个商品价值的9/10。\n资本家实际上知道剩余价值或资本增殖的秘密。这一点可以由他在生产过程中的一切行为，由他疯狂追求剩余劳动得到证明。不过，他虽然不是德奥古利，却过着双重生活[4]：一种生活是在避开旁人视线的生产领域，在那里他是主人和统治者；另一种生活是在公开的市场上，在那里他以买者和卖者的身份出现，和自己相同的人打交道。这种双重生活在资本家的头脑里产生双重的神经冲动，从而产生双重的意识。他处在生产领域中的时候所懂得的东西，他在流通领域中已经不能懂得了。\n我们的资本家由于在生产过程中占有无酬劳动，无可争辩地从540镑造出了600镑的价值，从而生产出60镑的剩余价值。预付的价值额只是由于丧失自己独立的价值形态才获得增殖的能力。\n最初预付的540镑货币现在变成了价格为600镑的8000磅棉纱。这种价格只在观念上是棉纱价值的货币形式，它只有通过出售棉纱才能实现。虽然它在生产领域中已被生产出来，但是剩余价值象商品价值的其他组成部分一样，只有在流通领域中才能实现。促使货币贮藏者把商品的价值和价值形式混淆起来的那种错觉，也使资本家把剩余价值的创造和它转化为金或银混淆起来。\n前面我们已经看到，\n［注：第1册第178页及以下各页［《马克思恩格斯全集》中文版第23卷第238―247页］。］\n由于商品转化为货币对商品的单个卖者来说是一个困难的和充满危险的过程，这种混乱就巩固下来了。对于大量生产、因而必须大量出售的资本家来说，随着营业规模的扩大，危险也增加起来。如果他原先没有占有整个工人大军的剩余产品，那他现在就不需要出卖这种产品。而他恰恰相反，用他出卖这种产品所花费的劳动来解释对他人劳动产品的占有。不生产商品而只是盗窃商品的比耳・赛克斯还可以更加天花乱坠地谈论出售商品的危险。\n其次，资本家通过出卖商品来实现从他的工人那里榨取来的剩余价值的多少，不仅随着市场价格的一般波动而改变。在商品市场上资本家同“资本家”相对立。狡猾对狡猾开始单独决斗。“海盗和海盗莫相残”，或者象［3］马屠朗・雷尼埃所翻译的那样：\n“海盗相残，一事无成”[5]。"
}