{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "003",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n社会劳动组织本身，从而社会劳动生产力的提高，要求生产大规模地进行，从而要求预付大量单个货币资本。关于这一点，如第一册已经指出的，这部分地是通过资本在少数人手中的积聚实现的，而执行职能的资本价值，从而表现这些价值的预付货币资本，并不需要绝对地增大。单个资本可以通过这些资本在少数人手中的积聚来增大，而它们的社会总额并没有增大。在这种情况下，改变的只是各个单个资本的分配而已。\n最后，上一章已经指出，通过周转期间的缩短，能用较少的货币资本推动同一的生产资本，或者能用同一的货币资本推动较多的生产资本。\n［132］但是，这一切显然和真正的货币资本问题无关。\n这只是表明，预付资本――一个由既定的价值额构成的资本，它在它的自由形式上，在它的价值形式上，等于一定的货币额――在转化为生产资本之后，包含着生产的潜力，这些潜力的界限，不是由价值量规定的，这些潜力能够在一定的活动范围之内，在外延方面或内含方面按不同程度发挥作用。如果生产要素――生产资料和劳动力――的价格是已定的，那么，购买一定数量的以商品形式存在的这些生产要素所必需的货币资本量，也是确定的。或者说，要预付的资本的价值量是确定的。但这个资本作为价值形成要素和产品形成要素的作用大小是可以伸缩，可以变化的。\n关于（Ⅱ）。社会劳动和生产资料每年都必须有一部分用来购买（或生产）货币，以补偿磨损掉的铸币。不言而喻，这对社会生产相应地是一种削减。至于货币资本（它部分地充当流通手段，部分地充当贮藏货币），那么，既然它已经存在，已经取得，它大部分就同劳动力、生产出来的生产资料和财富的自然源泉并存。不能把这种货币资本看成是限制这些东西的。通过它转化为生产资本的要素（和外国进行交换）生产规模就能扩大。但这以货币依旧起世界货币的作用为前提。由于周转期间的长短不同，推动生产资本所必要的货币资本量也就有大有小。同样，在大多数情况下，――也就是说，或者劳动期间和流通期间彼此不相等，或者流通期间的长短和劳动期间的长短不成倍数，――都会形成潜在的（暂时闲置的）货币资本。\n周转期间，就它由劳动期间的长度决定而言，在其他条件不变的情况下，由生产过程的物质性质所决定，所以，不是由生产过程的特殊的社会性质所决定。\n但是，在资本主义生产的基础上，历时较长规模较大的事业，要求在较长时间内预付较大量的货币资本。所以，这里的生产取决于单个资本家拥有的货币资本的限度。这个限制被信用和与此相联的联合经营（股份公司）打破了。因此，货币市场的混乱会使这类企业陷于停顿，而这类企业反过来也会引起货币市场的混乱。\n有些事业在较长时间内取走劳动力和生产资料，而在这个时间内不创造任何产品（有效用的）；而另一些生产部门在一年间多次地或者不断地不仅取走劳动力和生产资料，而且也创造生活资料和生产资料。在社会公有的生产的基础上，必须确定，在没有后者参加的情况下，前者按什么比例进行。象从前一样，在劳动期间短的部门，工人将照旧只在较短时间内取走产品而不提供产品；在劳动期间长的生产部门，则在提供产品之前，在长时间内不断取走产品。\n这种差别是由特殊的劳动过程的物质性质造成的，而不是由这个过程的社会形式造成的。在这里货币资本不再存在了。社会把劳动力和生产资料分配给不同的生产部门。生产者得到的是纸的凭证，以此从社会的消费品储备中，取走一个与他们的劳动时间相当的产品量。这些凭证不是货币。它们是不流通的。\n我们知道，如果对货币资本的需求是由劳动期间的持续所引起的，那么，这是由两种情况造成的：第一，货币一般地说是每一单个资本（撇开信贷不说）为了转化成生产资本起初所必须采取的形式；这是由资本主义生产的性质（一般来说，由商品生产的性质）引起的。第二，必要的预付货币量和这种预付的长期性的产生，是由于在较长时间内不断从社会取走劳动力和生产资料，而在这个时间内却不向社会提供任何可以再转化为货币的产品。\n第一种情况，即要预付的资本必须以货币形式预付，并不会由于这个货币本身的形式――不论是金属货币、信用货币、价值符号或其他等等――而消除。\n第二种情况也决不会由于通过哪一种货币媒介（或一般来说，通过哪一种交易形式）取走劳动、生活资料和生产资料却不把等价物投回流通，而受到影响。\n［134］（ａ）不变资本、可变资本和剩余价值的社会流通\n（ａ）从个人观点和社会观点看的产品价值组成部分\n在考察资本主义生产过程时曾经指出，产品价值分为三个组成部分：一个价值组成部分等于生产过程中消费的生产资料的价值（不变资本）；另一个价值部分等于生产过程中使用的劳动力的价值（与价格相符合）；第三个组成部分等于生产过程中创造的并且体现在产品中的剩余价值。"
}