{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "004",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "于是，假如所消费的生产资料或不变资本的价值为400镑，预付在劳动力上的可变资本为100镑，剩余价值率是100％，那么剩余价值量也是100镑，产品价值总计为600镑，即\n假定生产要素的价格不变，生产规模不变，再假定资本家出售这个价值产品，把它转化为货币，转化为总额为600镑的货币。对于100镑剩余价值的花费我们不感兴趣。等于400ｃ的第一个产品价值组成部分，只是再现于产品中，而其他两个组成部分，100ｖ和100ｍ，则构成生产过程中新生产的价值产品。然后，由于购买生产资料，400镑再转化为不变资本的现实要素，100镑由于购买劳动力再转化为可变资本的现实形式。在产品中，生产资本不复存在；它转化为商品，由于商品产品在流通领域所经历的形态变化，由于对这些形态变化起媒介作用的交换行为，它以其最初的形式被再生产出来。商品形式必须再转化为货币形式，货币形式必须再转化为构成生产资本的生产要素。产品再转化为生产资本，再转化为生产要素形式（它只有以这种形式才能作为生产资本执行职能），是以资本的流通过程行为为媒介的。但是，在考察直接生产过程时，这些行为只是被当作前提。对此我们没有详细论述。然而，一旦我们要比较详细地论述时，一些至今没有解决的问题就清楚地呈现出来。单个资本在其流通过程中只是作为社会总资本的一部分执行职能。它的运动不仅决定于它同社会总资本其他部分的社会联系，而且决定于它同整个商品世界，同整个社会再生产过程（不仅包括社会的生产消费过程，而且包括社会的个人消费过程）的社会联系。例如，价值600镑的产品――500镑生产资本执行职能的结果――必须转化为货币，即必须作为商品出售。商品是应该作为生活资料进入工人和资本家的个人消费，还是作为生产已经完成的或生产没有完成的劳动资料，或者是作为生产出来的材料，进入生产消费，也就是说，充当构成其他资本的物质因素，这取决于该商品的实物形式。\n从产品的实物形式来看，例如，产品是奢侈品。虽然这个600镑的商品资本中，4/6即400镑，对单个资本家来说只代表他的不变资本的商品形式，1/6即100镑只代表他的可变资本的商品形式，但是很清楚，从社会观点看，这个商品形式的资本既不构成不变资本的物质要素，也不构成可变资本的物质要素，也就是说，它既不能充当生产资料，也不能充当必要生活资料。在研究开始时，我们遇到另一个严重得多的困难。体现600镑产品的商品，不管采取什么样的实物形式，产品价值的4/6都等于400镑，也就是产品的不变价值部分（在生产产品时损耗的生产资料的价值），只是再现于产品中。产品的这个不变价值部分，正如我们已经证明的那样，并不是真正地再生产出来。它不构成新价值产品的部分。（见第1卷第174页：“因此，生产资料的价值是再现在产品的价值中，确切地说，不是再生产。所生产出来的是旧交换价值借以再现的新使用价值。”\n［注：见《马克思恩格斯全集》中文版第23卷第234页。――编者注］\n）一旦产品转化为货币，它的不变价值部分（在这里等于400镑）就进行向新的生产资料的再转化，这些新的生产资料应该补偿旧的、在生产过程中磨损了的生产资料。但是，用来补偿已损耗的不变资本的这些新生产资料的价值，肯定不是仅仅由再现的价值组成。另一个困难：我们看到，每个工作日分为两部分――必要劳动时间和剩余劳动。可以把社会的年劳动看作一个工作日。如果我取全部工作日的一个平均量，那么我们首先就会得出一个算作社会平均量的单个工作日。这个工作日乘以全年中每天使用的工人的平均数，就得出社会工作日。最后，这个社会工作日乘以全年工作日的平均数（按照我们的假设，它的长度是10小时），就得出表现为一个社会工作日的全部年劳动时间。例如，平均社会工作日为10小时。全年同时按10小时工作的工人的平均数为500。于是，一个社会工作日就是500×10＝5000小时。最后，一年中做满的平均工作日数为300；于是，年总劳动就表现为一个长度为5000×300小时＝500000×3＝1500000，即表现为一个1500000小时的工作日。如果现在剩余价值率为100％，那么这个社会工作日就等于750000小时必要劳动时间＋750000小时剩余劳动。象每个单个工人的工作日一样，这个社会工作日只由必要劳动时间和剩余劳动组成，只由生产工资的劳动时间和生产剩余价值的劳动时间组成。那么不是为生产工资或剩余价值，而是为生产补偿一年中所损耗的、所消费的不变资本的新生产资料所需要的劳动时间在那里呢？\n在第1册中已经谈到（第574、575页）\n［注：见《马克思恩格斯全集》中文版第23卷第647―648页。――编者注］\n，按照亚・斯密的看法，如果从社会的观点而不是从单个资本家的观点来考察总商品产品，产品中补偿不变资本的那个价值部分，就象纯主观的幻象一样完全消失了，而且斯密把这个教条遗留给他的所有门徒。"
}