{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "018",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "产品价值的另一部分等于800镑，因而还有价值为总产品2/3的那部分产品量――这只是再现的价值，而不是Ⅱ在一年中生产的价值，因而，由于Ⅰ使用的年劳动已经处理完毕，这就不是社会年劳动生产的价值。年劳动的产品是产品本身，而不是这个产品的全部价值，只是这个价值的一部分。包含在Ⅱ的生产资料中的价值，是由Ⅱ的新劳动的特殊具体形式转移到Ⅱ的产品上的，因为新的（因此也形成新价值）劳动恰恰必须以具体形式添加上去，它就是以这种形式把旧价值转移到新产品上（见第1册第［166］页\n［注：见《马克思恩格斯全集》中文版第23卷第225―226页。――编者注］\n［（Ⅲ）全部社会商品产品的分配对社会再生产过程的媒介作用］\n如果我们现在把年商品产品的全部运动展现出来，我们就会得出：\n垂直的符号│表示产品进入本类别生产者的个人消费；斜的符号\\表示第Ⅰ类别和第Ⅱ类别的产品互相交换；最后，垂直的符号│表示产品用于生产它的那个类别的生产消费，即再进入本领域的生产消费。\n或者也可以这样表示：\n全部社会商品产品的分配在多大程度上对整个社会再生产过程起媒介作用，这个图式就在多大程度上包括这个过程。\n在（Ⅰ）的Ｃ\n[^400]\n同（Ⅱ）的（Ｖ\n[^200]\n[^200]\n）进行交换之后，Ｃ\n[^400]\n不仅象原来一样构成由消费资料组成的（Ⅰ）的产品的不变价值部分，而且以其原初的实物形式，以消费资料的生产资料的形式存在，也就是说，在这种实物形式中它可以作为（Ⅰ）的生产资本的不变部分执行职能，简言之，可以重新作为不变资本执行职能。从价值增殖过程的观点看，资本的这个部分是不变的，它的价值再现于产品中，或转移到新形成的产品上。这个部分不是这一价值增殖过程的产物。但是从劳动过程的观点看，它以生产资料形式，以劳动过程的客观因素形式存在，――同劳动过程的主观因素，发挥作用的劳动力即劳动相对立。只要资本的这个部分不以这种形式存在，它就不能作为生产资本的一个组成部分执行职能。\n另一方面，当这种交换完成以后，（Ⅱ）的（Ｖ\n[^200]\n[^200]\n）不仅作为Ⅱ的产品中体现可变资本价值或劳动价格和剩余价值的价值部分存在，即不仅作为产品的部分价值存在，而且这两部分价值现在还以实物形式，以使用形式存在，采取这种形式，可以使工资用于工人的再生产，剩余价值用于单个资本家的再生产（用于他们的个人消费）。\nⅠ和Ⅱ之间的这种交换，无非是形成社会产品一部分的生产资料同形成社会产品中同样价值部分的消费资料形式的它们的等价物的交换。社会产品总价值分解成的那些价值部分，并不因此而发生任何变化。\n如果在Ⅰ和Ⅱ进行交换之后我们来考察这个价值，并且考虑到两个［类别］只是构成产品社会价值的各个部分，我们就会看到：\n或者说，社会产品的价值分解成的几个组成部分，就象我们在一个1500镑的单个资本的产品上所看到的那样，这个资本由1200镑不变资本和300镑可变资本组成，积累率等于100％。价值（按照第1卷阐述的原理）等于1800镑，即1200ｃ＋300ｖ＋300ｍ。\n［147］按照交换的图式（2），也就是，（Ⅱ）的Ｖ\n[^200]\n和（Ⅱ）的Ｍ\n[^200]\n处在消费资料形式上，而（Ⅰ）的Ｃ\n[^400]\n处在生产资料形式上。\n这样，如果全部社会产品分为两大类别――消费资料和生产资料，那么它现在就表现为：\n（现在在Ⅱ中，既有直接用在消费资料生产上的生产资料，也有用在这些生产资料生产上的生产资料。实际上，当Ⅰ的生产资料在消费资料的生产中被消费时，Ⅱ正在生产新的生产资料来补偿它们。）\n可见，这个图式可分解成三个图式，这些图式使我们能够从不同的方面来考察问题：\n［注：本章从这里往下到第156页止由恩格斯收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第474―478页）。――编者注］\n，每年生产的消费资料的总价值，等于当年生产的Ⅰ的可变资本价值和新生产的Ⅰ的剩余价值（即等于Ⅰ当年生产的价值），加上当年生产的Ⅱ的可变资本价值和新生产的Ⅱ的剩余价值，也就是加上Ⅱ当年生产的价值。\n因此，每年生产的消费资料的总价值，等于年价值产品，即等于社会劳动在一年中生产的全部价值。\n整个社会工作日分为两部分：必要劳动（它创造Ｖ\n[^300]\n的价值，或300镑）和剩余劳动（它创造300镑的追加价值或剩余价值）。这两个价值之和＝600镑，等于一年生产的消费资料的价值（600镑）。\n因此，一年生产的消费资料的总价值，等于社会总工作日生产的总价值，即等于社会可变资本的价值加上社会剩余价值，也就是等于全部年价值产品。\n但是图式（Ⅰ）还告诉我们，虽然这两个价值量是一致的，Ⅰ的商品即消费资料的总价值，绝不因此就是在社会生产的这个部类内生产出来的。"
}