{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "009",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "这些生产资料的价值中也包含着剩余价值。这些货币由织布业主作为他的不变资本的形式预付出去或投入流通，但是，同时这些货币把生产纱、机器、煤等等的资本家的剩余价值转化为货币。他们可以用这些货币再去购买个人消费的麻布，这些货币又可以实现织布资本家的剩余价值。但是每一单个资本家，就他个人来说，不能把他预付在不变资本上的并且由于出售商品而不断重新流回他手里的那些货币当作收入花费；他任何时候也不能把这些货币当作他的剩余价值的货币形式花费。对于单个资本家来说是正确的事情，对于单个资本家的总数，对于资本家阶级来说，也是正确的。由此产生出全部的混乱。构成不变资本――不论是单个资本家的还是全社会的――的商品量的价值，就象资本主义生产的所有商品的价值一样，可以分解为资本的不变部分＋资本的可变部分＋剩余价值。（但是这也适用于单个资本家的每个局部产品，特别是当他的产品由离散的产品，如谷物、机器等的量构成时，这种情况是显而易见的。）对我们来说，这是孤立的社会的局部产品。但是，如果从一部分产品的角度看问题，那么这个［外观］就会消失。以不变资本形式执行职能因而通过买卖在各资本家之间进行分配的商品量，只是社会商品量或年产品的一部分。作为这样一个特殊部分，它只不过是社会不变资本价值的实物形式。这个商品量既不包括工资花费在上面的商品量，也不包括剩余价值花费在上面的（或在其中得到实现的）商品量。它的价值――就是社会产品价值减去工资价值，再减去剩余价值。\n［139］可见，必须预付在构成不变资本的那部分社会商品量的流通上的货币，并不预付在构成剩余价值的商品量的流通上，同样也不预付在构成工资的商品量的流通上。关于这一点应该在后面比较详细地叙述。）\n约・斯・穆勒先生又说：\n“从长远来看〈这应该是时间持续的意思〉〈这是斯密的“最终”这个词的穆勒式的文雅的代用词，它是同“直接地”一词相对而言的〉，资本本身全部分解为工资，当资本因产品出售而得到补偿时，会再转化为工资。”[37]\n前面我们说过（第1卷第553页）：\n“剩余价值作为资本价值的周期增加额或处在过程中的资本的周期果实，取得了来源于资本的收入的形式。”\n［注：见《马克思恩格斯全集》中文版第23卷第622页。――编者注］\n如果资本家每年消费剩余价值，就象剩余价值每年被生产出来那样，那么资本家就是把它当作收入来花费。这是他的产品价值中每年他可以作为私人消费者花费的那个部分。相反，如果他把剩余价值转化为资本，如果他把它投入资本，那么按照我们刚才叙述的斯密的理论，这也丝毫不会改变这部分产品的消费性质。区别只在于，资本家让其他人――不是家仆而是生产工人――消费掉这部分产品。\n至于这种剩余价值在不同的人之间进行分配，一部分以生产资本家的利润的名义，另一部分以借贷资本家的利息的名义，第三部分以土地所有者的地租的名义，被装入私囊和消费掉，这完全不会使事情发生变化，全部年剩余价值仍然表现为资本的年收入，并且作为这种收入可以被非生产地消费掉。\n商品价值的另一个组成部分（按照斯密的分析），是资本家用来购买劳动力，从而以工资形式支付给工人的可变资本价值。可变资本即同劳动力进行交换的实际商品（而不是这些商品借以预付出去的货币形式），不论是它的价值还是它的实物形式，实际上只不过是工人本身每年以实物形式和按价值生产出来的一部分商品量。这个部分作为可变资本进行预付只是资本主义生产过程所特有的表现形式。因为这部分年产品或年产品价值是劳动力的周期果实，每年由工人在资本主义生产过程中消费，所以即使它在资本家手中不构成任何预付的可变资本，它也可以看作是工人的年收入。这种收入分解为工人每年消费的必要生活资料和其他生活资料。\n可见，由于每年生产的社会产品的价值等于：\n可变资本＋剩余价值，等于工资＋剩余价值，\n所以这个价值可以非生产地消费，可以加入资本家和工人的个人消费。年总工资构成工人阶级的年收入，这个收入的价值可以在一年中以价值相等的一部分年产品的形式被消费掉。年总剩余价值构成资本家阶级的年收入，资本家阶级每年可以用这个价值购买和消费年商品产品中代表剩余产品的那一部分。\n总之，每年生产的商品量的价值等于\n工人工资的价值＋资本家阶级的剩余价值\n等于工人阶级的收入＋资本家阶级的收入。\n这两种收入的总价值等于每年生产的商品量的总价值。一个总价值抵补另一个总价值。因此，每年生产的商品量可以作为收入花费和消费。\n由此可以得出结论，社会的，更确切地说，一国的或国家的年总生产归结为年收入，即归结为等于剩余价值总额的资本家阶级的收入和等于每年支付的工资总额的工人阶级的收入。因而，社会的全部年产品会进入社会成员的年个人消费。\n亚・斯密反对从他的理论中得出这种必然的结论。具有独创精神的思想家从来不会作出荒谬的结论。他们把这件事留给让・巴・萨伊和麦克库洛赫之流去做。"
}