{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "018",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，在资本价值完全从一个阶段转入另一个阶段的第一种方式下，整个循环只是在形式上可以被理解为三种形态的统一，资本在它的每一种形式和它的每一个阶段上的再生产，也同这些形式的形态变化以及依次通过三个阶段的情形一样，是经常不断的。因此，在这里整个循环是资本三种形式的实际统一。\n［18］整个再生产过程的必要条件是，这种再生产过程同时是它的每一个环节的再生产过程（因而是循环）。资本的不同份额依次通过不同的阶段和形式。可见，每一种形式虽然不断代表另一部分资本，还是和其他部分的资本同时通过自己的循环。一部分资本（不过是不断变化的和不断再生产出来的部分）作为要转化为货币的商品资本存在，另一部分作为要再转化为生产条件的货币资本存在，第三部分作为要转化为商品资本的生产资本存在，而这些形式的经常存在是以总资本通过这些阶段为媒介的。生产过程和流通过程正象流通过程的两个对立的阶段一样，是彼此并列地进行的。但是，这些不同过程的并列进行是以下列情况为媒介的：资本的一定部分不断作为资本循环的起点通过构成它的再生产过程的形态变化序列，而另一部分则作为另一种流通形式的起点完成同一形态变化序列。\n社会资本――它的运动是各单个资本运动的总合――当然总是处在生产资本、商品资本和货币资本的不同形式上和职能上，因此，它的运动总是三种循环形态的具体统一。\n这同样适用于处在不断更新的流中的单个资本。但是，不同阶段的同时性，因而循环的连续性，在这里在或大或小的程度上会中断，这要看生产过程本身是否具有或大或小的偶然性质――例如，生产过程取决于渔业、农业等等中的自然条件（如一年中的季节），或者，由于生产过程取决于契约的情况，例如，在所谓季节劳动的情况下就是如此。甚至在生产过程并不中断，生产资本因此可以在一定规模上不断执行职能的时候，代表总价值中同时以货币资本和商品资本形式存在的那部分的比例，或资本同时在自己不同的阶段上同时执行职能（分配在这些阶段之间）的比例，也会发生变化。\n整个说来，资本主义生产的特点是生产过程的不间断性。\n［19］（2）流通时间\n资本经过自己流通过程的两个对立阶段的时间，即它处在流通领域的时间，形成它的流通时间。\n我们已经看到，流通的两个过程\n和\n，虽然是资本形态变化序列中职能上一定的阶段，它们本身恰好是流通的一些简单行为，买和卖，所以货币资本和商品资本只起货币和商品的作用。此外弄清楚的还有（第二章，2\n［注：见《马克思恩格斯全集》中文版第23卷第177―189页。――编者注］\n），货币和商品在自己的流通中既不形成价值，也不形成剩余价值，而只是改变自己的价值形式。因此，资本的流通时间是它的价值增殖过程中断的时间。\n如果说资本价值在货币形式上是永生的，那么它在商品形式上会招致商品体的一切病害。经过一定时间，商品就会变坏。由于使用价值降低，商品的交换价值也会减少。经过一定的时候，商品体会变成商品的尸体，而商品的美丽灵魂即价值从中消失。因此，如果说资本在其商品资本的职能中没有获得追加的价值，那么它可能丧失价值。资本能够作为商品流通而不致遭受局部或全部丧失价值危险的那段期限的长短，当然随商品产品不同的自然性质而变化。但在任何情况下，商品的易朽性规定了商品流通时间的自然界限。\n具有一定价值量的资本所推动的劳动时间越多，它的自行增殖便越多。相反，具有一定价值量的资本的流通时间越长，资本的自行增殖就越少。资本在流通领域中的形式转化越仅仅是想象的，即这种转化的时间越是接近于零，资本的生产职能在剩余价值率既定的情况下就越接近于最大限度。例如，如果资本家为订货而生产，产品的价格在交付产品的时候一部分以他自己的生产要素的形式，一部分以支付工资的货币形式支付给他，那么他的资本的流通时间便接近于零。资本主义生产企图通过信用冲破它自己的界限，也就是说，使流通时间等于零，或使属于流通领域的资本形态变化变成想象的，即不需要时间。\n让我们以流通的一种形态\n为例，考察它表现在最简单形式上的过程。540镑资本以生产的形式用在建筑材料等等和劳动力上。只要价格为600镑的房屋建成，这一生产资本的职能便告完成。现在房屋必须出售：资本流通时间的第一阶段，即Ｗ′―Ｇ′时间的长度。房屋出售以后，资本价值必须再从它的货币形式540镑转化为建筑材料等等和劳动力：资本流通时间的第二阶段，即Ｇ―Ｗ时间的长度。只有在资本再转化为它的生产形式以后，建筑过程才能恢复。在这里，生产过程，从而资本的自行增殖，十分明显地在资本的整个流通时间内暂停下来，被中断了。相反，如果资本价值的不同部分一个接一个地通过循环，以致总资本的循环作为它的不同部分的连续循环而进行，那么很明显，相应部分的流通时间，或它们处在流通领域中的时间越长或越短，在生产过程本身中不断执行职能的资本部分就越少或越多。"
}