{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "007",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "对包含在总产品中的同一些价值要素，即工资和剩余价值，不能计算两次（更确切地说，重复计算），但是决不能由此得出结论说，全部价值产品分解为工资＋剩余价值，或者说全部不变资本消失了，也就是说，完全不算数了。无论如何，应该由此得出结论说，从社会观点看的不变资本，不可能由从各单个资本家的观点看表现为不变资本的所有那些资本部分的价值总额构成。\n［137］现在我们从另一个观点来考察斯密的分析。\n所有商品的价格分解为工资＋利润（包括利息）＋地租，即分解为工资＋剩余价值。\n商品产品的价格中等于工资的那个要素，只不过是处于商品形式中的可变资本，它是由资本家在购买劳动力时预付的，并且由工人把它作为工资花费。这就是商品产品中补偿可变资本以便不断作为可变资本重新预付出去的那个部分。\n商品价格按成分来说等于工资＋剩余价值，即等于可变资本＋剩余价值。\n剩余价值不构成预付资本的任何部分，不构成资本预付的任何部分。确切些说，这是新的价值产品，它作为超过预付资本价值的余额被生产出来。这一点首先对于社会剩余价值中由每一单个资本为自己生产的那一部分剩余价值来说是很清楚的。另一方面，单个资本家支付他所购买的生产资料的价值，他的不变资本不断反复地体现在这些生产资料中。\n这个价值也包含着这些商品――这些生产资料――中所包含的剩余价值。但是，如果我们考察社会资本，――也就是年社会价值产品，――那么很清楚，剩余价值不可能被“计算两次”，对于每一单个资本家来说，它不可能超过社会资本中他所预付的那个部分而形成余额，总之，它不可能既形成剩余价值，同时又表现为社会总预付资本的组成部分。不管从单个资本家的观点看事情是怎么样的，社会年产品价值中由剩余价值构成的要素，不形成社会预付资本的任何要素。\n如果从社会产品价格中预付资本或资本要素的观点看，公式分解为：\n工资＋剩余价值＝可变资本＋剩余价值，分解为：\n可变资本＋0，或\n因为剩余价值不是预付在\n分解为可变资本\n社会资本生产上的部分。\n或者，从社会观点看，全部预付资本直接地或最终地归结为可变资本，归结为预付在购买劳动力上或花费在工资上的资本。\n这就是斯密的价格分析的必然结果。实际上这不过是他的直接说法的另一种表述。他说，第四部分，即花在生产资料上的部分，只是在主观上（从单个资本家的观点看）才形成商品价值的组成部分，而在社会方面不是这样；因而，不变资本价值，作为特殊的价格形成要素，并不包含在商品中，因而，不变资本价值，作为资本的一部分，并不预付在商品生产上。\n虽然亚・斯密在这一点可能导致荒谬看法的地方忘记了这一点，但他仍然明确地谈到了这一点：\n“无论在哪一个国家，土地和劳动的年产品中补偿资本的那个部分，始终只直接用来维持生产劳动者的生活。它只支付生产劳动者的工资……一个人无论把自己的哪一部分基金用作资本，他总是希望这部分基金能得到补偿并带来利润。因此，他只用它来维持生产劳动者的生活；这部分基金为资本家执行了资本的职能之后，便成为生产劳动者的收入。”（第2篇第3章）\n换句话说，全部社会预付资本由可变资本组成，即由这样一个价值额组成，它只有在资本家用它购买劳动力时才为资本家执行资本职能，然后转化为生产劳动者的收入，或者说，由生产劳动者用来购买必要生活资料。\n亚・斯密是在考察资本积累那一章里指出这一点的。在资本积累、资本新形成时，情况确实是这样，这时资本的最初职能和生产方式、资本的真正实质暴露出来。这里我们在资本的原初状态看到这种情况。新形成的资本所具有的情况，对于原有资本也是正确的。那里所看到的东西，只是这里大部分看不到的东西。因为按照亚・斯密的意见，现在资本的预付实际上可以只由可变资本的预付组成，所以积累实际上就把这个资本归结为每年生产的财富中转化为可变资本或花在工资上的那个追加部分。\n“一年内节约下来的东西，象一年内支出的东西一样，照例是会被消费的，而且在同时被消费；不过，它是被另一些人消费的。富人一年内支出的那部分收入，大多数情况下由无用的食客和家仆消费，这些人决不会用任何一点东西来补偿他们的消费。富人一年内为获取利润而节约的那部分收入，直接作为资本使用，消费相同，时间也几乎相同，但由另外一些人消费，由农业劳动者（labourers）、工业劳动者〈与农业劳动者《labourers》相对而言的工业劳动者（manufacturers）〉和手工业者消费，他们把自己一年消费的价值再生产出来，并提供一笔利润。”（同上）\n在第1卷第574―575页\n［注：见《马克思恩格斯全集》中文版第23卷第646―647页。"
}