{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "007",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "”（亚・斯密《国富论》第2篇第2章）\n对亚当的这一段话，托・图克评论说（散见《对货币流通规律的研究》1844年伦敦版第34―36页）：\n“毫无疑问，这里描述的这种区别实质上是正确的……商人和消费者之间的交换也包括工资的支付，而工资是消费者的主要收入……商人和商人之间的一切交易，也就是从生产者或进口商起，通过直接生产过程的各个阶段，或换句话说，直到零售商或出口商为止的一切出售，都可以归结为资本转移的运动。资本的转移不一定要求货币，即银行券或铸币的运动，并且实际上在极大多数情况下不会引起这种运动，――我指的是物质的而不是虚拟的方面……商人和商人之间的交易总额，归根结底必须由商人和消费者之间的交易额决定，并受它的限制。”\n如果孤立地来看最后一句话，可能会认为，图克只是断言，在商人和商人的交易与商人和消费者的交易之间存在着比例关系，换句话说，在每年总收入的价值和用来生产这个收入的资本的价值之间存在着比例关系。但是，情况并不是这样。他明确宣称接受亚・斯密的观点。\n我们已看到（第1册第1章\n［注：《马克思恩格斯全集》中文版第23卷第150―166页。――编者注］\n），一个国家现有的货币量大于商品流通不断吸收的货币量（货币贮藏等等）。一年中生产出来的商品量的流通所吸收的货币量，更是如此，因为作为商品流通的各种物并非当年生产出来的，如地块、房屋、公债券等等。劳动期间要延续几年或一年以上的产品，如役畜、产品牲畜、木材、葡萄酒等等就是如此。\n（但是，由此不能得出结论说，并非当年生产和消费的一切产品，都要求特别的货币流通。例如，工人用自己的一部分工资支付房租，而房屋过去已建成，并且还要使用若干年。房主用这些货币来满足自己的需求。因此，这一货币量用于并不是当年产品或当年部分产品的房屋价值的逐次流通。）指出下面这一点是十分重要的：在一定情况下，除了商品（特别是年产品价值）流通所必需的货币量以外，一定量货币经常处于潜在状态，不发挥职能，但是，这些货币在一定动机的作用下就会发挥职能。\n另一方面，再生产总过程并不要求它的一切运动都经历货币流通。首先，应排除一切发挥职能的生产资本，同样也排除潜在的生产资本――生产者掌握的生产储备，还未发挥职能的机器、厂房等等，以及其他等等；下述产品也是这样：它不是作为商品资本发挥职能，而是由它的生产者直接消费――无论是个人消费（作为他的收入部分），还是生产消费（也就是说，这时它重新作为生产资料进入它作为产品走出来的过程）；或者还可能有这种情况：资本家不是以货币形式，而是以自己的产品的实物形式投入自己的一部分可变资本，例如，租地农场主用农产品支付工人工资等等。\n｛（因此，如果指的是年价值产品（而不是产品价值），那么，对于要经历若干年劳动期间的一切产品来说，应包括在内的只是一年中加进产品的价值，例如，并非当年收获期前进入葡萄酒价值的一切东西，而只是这一年内加进葡萄酒的价值。牲畜等等的情况也是如此。虽然当年劳动在所有这一切场合生产的不是产品的全部价值，而只是这一价值的较大或较小部分，但通过当年的劳动，这种产品也保存了去年等等所创造的业已存在的价值。如果不以适当方式保存葡萄酒，那么，它就会随着使用价值的丧失而失去自己的价值。牲畜等等也是这样。如果已经开始的建筑不继续进行下去，那么，建筑物等等中已经包含的过去劳动就会白费。）｝\n因此，年产品借以流通的和我们在这里应专门进行考察的货币量，是由社会支配的，是不断被社会积累的。这一货币量不属于当年的价值产品。只是由于必须补偿已磨损的货币，部分年产品才应当同补偿已磨损货币等等的那些货币相交换，或者说，在某国内，一定量的社会资本和社会劳动力才应当耗费在这一部门中，即贵金属的生产中。这个问题现在可以完全撇开不谈，因为我们在Ｂ节ｂ[48]中作较详细的论述。流通所必需的货币量假设是已定的，而实际上也是一定的。\n［161］因此，除了1800镑产品以外，还存在掌握在资本家手中的一定货币量，这是这一产品流通所必需的。如果我们要考察再生产过程以及作为其媒介的货币流通，那么，我们就应当研究价值1800镑的商品加上商品流通所必需的货币量。\n（1）我们先考察Ⅰ。一年中购买的和消费的劳动力的价值等于100镑。劳动力是用货币购买或支付的。这表明，可变资本的预付形式是货币资本。只有在每年周转一次的情况下，为此目的才需要最大数量的货币资本。在这种场合，可变资本流通所必需的货币资本必定等于已购买的或行支付的劳动力本身的价值，在这里就是100镑。这是可变资本流通所必需的货币资本的最大数量。为简便起见，暂且假定实际上也是这样。Ⅰ的资本家（Ⅰ的总体资本家）把100镑货币支付给Ⅱ的工人（Ⅱ的总体工人），从而把自己的一部分资本转化为可变资本，即转化为加进他的生产资本的活的劳动力。"
}