{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "020",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "一旦瓦罐变成骑士冯・韦尔特海姆[21]的大铁柜，或变成最伟大的梵天（不是印度的，而是伦敦的）所封闭的铁保险箱时，一旦计算、收支货币的手续人格化为工厂或银行的出纳员时，这些流通费用便失去了自己的隐蔽性质，但没有失去自己的非生产费用的性质。\n在资本的循环中，不仅资本价值的量发生变化，而且过程中的价值也不断改变自己的躯体。后者常被流通过程升华为单纯的债务要求权。但是价值只具有一种独立的形式――货币形式。因此，只有当资本循环表现在想象的货币上，表现在计算货币上，并且它的运动反映在这种形式上的时候，它才能被理解为过程中的价值的运动，被理解为这种价值的休戚相关的生活道路。因此，资本过着双重生活，在市场上和生产中过着此岸的、具体的、以不同的方式被利用的生活，而在资本家的簿记上过着彼岸的、抽象的、单调的生活。在自己的产品中只有较少部分是为市场而生产的小农，是在自己的脑子里进行簿记核算的，这种习惯连大农也长久地保持着。只有对资本主义租地农场主来说，簿记才成为不可缺少的职能\n［注：下面到本段止被恩格斯收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第151页注12）。某些文字上的出入，是由于恩格斯在辞句上作了修改，或者是为使俄译文更确切而作的修改。――编者注］\n。在中世纪，只有在修道院的农业中才有簿记。但是，我们知道（第1册第342页\n［注：见《马克思恩格斯全集》中文版第23卷第396页。――编者注］\n），在远古的印度公社中，已经有一个农业记账员。在那里，簿记已经独立为一个公社官员的专职。这种分工节约了时间、劳力和用在簿记方面的劳动材料和劳动资料的开支，但是，生产和记载生产的簿记，终究是两回事，正象给船装货和装货单是两回事一样。充当记账员的那一部分公社劳动力，是从农业中抽出来的，他执行职能所需的各种费用，不是由他自己的劳动来补偿，而是由公社产品的扣除来补偿的。只要作些适当的修改，资本家的会计员的情况，就和印度公社的会计员的情况相同\n［注：就象簿记的表现形式发生变化而它的职能性质很少变化一样，会计本身在下述问题上的变化，例如在办公费，从而会计处，会计员的工资等等是否算作投资这样的问题上的变化，同样是很少的。资本家只有用工人生产的剩余价值的一部分才能支付会计员的报酬，尽管在开始经营的时候，他必须预付这些；如果他把这些算作投资，ｍ∶ｃ这一比例就会变小。房屋等等、基本设备是工厂的附属物，是它的官僚部分；它们列入资本的支出，但是这部分投资不生产剩余价值。］\n。\n上面引用的例子足以说明真正流通费用的性质。它们是非生产费用，是劳动和价值的一种支出，这种支出不改变产品的使用价值和价值量，只是充当交换价值形式转化的媒介\n［注：魁奈。］\n。在个人的范围内，对于小的独立商品生产者来说，它们以本来的面目表现出来：表现为他的生产职能的中断和价值的牺牲，这些价值既不加入他的个人消费，也不加入它的生产消费。同一些非生产费用无论集中在大的社会范围内，还是集中在资本家手里，都表现为资本的支出，一部分用于流通代理人的工资，一部分用于补偿他们的劳动资料和劳动材料\n［注：部分地说，例如，即使资本家的流通代理人预先为自己约定从利润中取得一定的利息，而不是工资，流通费用的表现形式中也不会发生这样的变化。］\n。不过资本家所采取的计算方法丝毫不会改变事情的实质。对于这些比较频繁或不频繁但不断重复支出的非生产费用，并非由预付资本来补偿，而是由剩余产品或剩余价值来补偿，非生产费用是剩余价值的扣除。开始营业的资本家预付这些非生产费用，正如同他对自己个人的消费进行预付一样。但是预付的形式并没有使这些非生产费用拥有补偿自身的能力，正如同没有使这些消费费用拥有补偿自身的能力一样。如果资本家把非生产费用看成是自行增殖的资本价值的组成部分，那么他就是把剩余产品或剩余价值的一部分算作资本的补偿。价值产品中被他算入资本价值项目的那一部分，他是用剩余价值来冲销的。\n［22］但是人们会问，商人资本和他的利润是怎么回事呢？如果商人毫无疑问获得剩余价值，那么难道他获得剩余价值不是通过增加商品的售价，即通过增加商品的价值吗？在这里简单的流通费用创造价值的能力难道不是表现得很明显，并且是以极大的规模表现出来吗？不过我们将在以后在商人资本独立出现在我们面前的时候来考察这一点。\n最后还应当指出，在资本主义生产的基础上采取流通费用形式的一部分社会费用，在任何其他社会生产方式下都必须以另一种形式存在。例如，在印度公社中我们看到生产记账员，尽管只是农业生产的记账员。可见，一切生产资料都属于社会财产的社会一定会把它的产品分为生产资料和消费资料，这个过程是资本主义生产部分地通过买和卖即流通过程实现的\n［注：如果很多经济学家认为，在当前的条件下社会财富的一切分配都通过商品流通来实现，那是不正确的。"
}