{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "008",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "这种混乱是要把下列东西偷运进来：承认来自自然界的生产资料是资本，从而承认来自自然界的劳动过程是资本主义的，也就是说，所谓来自自然界的工人引起资本家的出现。如果事先假定工人是雇佣工人，从而也事先假定有资本家，那么这样说就更容易了。在这种情况下，小心谨慎的和字斟句酌的“思想家”，例如约翰・斯图亚特・穆勒先生，可能说明“生产资本”这种说法严格地讲只是形象的说法，因为严格地讲，只有劳动，而非生产资料，才是生产的。资本的生产性是词藻华丽的说法吗？穆勒先生可以同样宣称奴隶制和农奴制的生产性是词藻华丽的说法！但是，如果他真相信资产阶级政治经济学的论断，把生产资本只理解为生产资料，那么他的批评就依然停留在幼稚的水平上。他应当这样讲：首先，“资本”这个词在这里是生产资料的多余的简单的名称。因此，应当打倒它！经过这样剪裁以后，问题就不是关于生产资料是不是生产资本，而是生产资料是不是生产的问题了。穆勒先生达到这一点以后，就面临着接触科学问题的危险，即：产品生产过程中或价值生产过程中的生产资料是不是生产的？他没有谈这一点，而是企图向自己和别人解释说，生产资料，例如皮革、松香和锥子这样一些东西，实际上只有在人们借助于它们才能劳动的情况下，才充当生产资料，即充当劳动材料或劳动资料。他还能够作出深思熟虑的结论说，谷物和［9］肉如果不是被吃掉，便不是消费品。难怪约翰・斯图亚特・穆勒先生被列入七大贤人之中[12]！为了进行比较，我们不妨看看梅克伦堡的地主冯・杜能的说法：\n“如果我们回头来看看我们最初研究时曾经指出的：（1）资本本身是死的，只是由于人的活动才有用；（2）资本本身不过是人的劳动的产物……那么似乎完全不能理解的是，人怎么会落入他自己的产物――资本――的统治下，并且从属于这个产物；然而，因为实际上情况确实如此，所以不禁要问：工人作为资本的创造者，怎么会由资本的主人变为资本的奴隶呢？”（冯・杜能《孤立国家》1863年罗斯托克版［第2部］第2编第5、6页）\n杜能在这里是从政治经济学的一个错误前提出发的，即认为生产资料一开始就是资本，因此资本成了工人的主人。他不可能懂得，物，生产资料，只有在一定的社会生产关系下才能变成资本。因此，他不应当问工人怎样会落入资本的统治下，而是应当问生产资料即已经存在的价值由于什么原因才变成资本？不过，尽管问题的表述是错误的，问题的解决几乎是可笑的，但是提出问题本身就向我们表明，为什么冯・杜能在德国教授们编的经济著作中总是一个“孤独的思想家”。使他成为这个社会里的孤独的人的，不是捷尔洛夫这个名字[13]，而是思维方式。［9］\n［（3）商品资本］\n［8］生产过程熄灭在产品中。成品被排出生产领域，进入流通领域。这是供出卖的产品，或商品。这样，资本从生产资本转化为商品资本。这不仅是最初预付的资本价值，而且是在生产过程中充实了剩余价值的、现在以商品形式存在的、因而作为商品资本存在的资本价值。商品的唯一职能是商品的出卖，是商品转化为货币。这种商品资本的转化，对于最初的预付资本价值来说是回归，而对于它所增加的剩余价值来说则是首次转化为货币。\n可能有这种情况：资本主义生产者，例如租地农场主，把一部分产品直接用于他个人的消费。他这样在实物形式的剩余产品中消费的东西，自然不会转化为响当当的铸币，也不会作为商品执行职能。另一种场合，即一部分产品作为生产资料再加入它作为产品退出的那同一个过程，就更为重要得多：例如，煤加入采煤过程，小麦加入小麦的种植，等等。由生产者自己进行生产消费的这一部分产品的价值，在资本家的簿记中作为计算货币存在，但它并不实际转化为货币。这一部分产品仍然是资本的组成部分，不过是生产资本形式上的资本的组成部分，而不是商品资本形式上的资本的组成部分。如果说以前曾经指出过，除了产品，从而除了商品以外，加入生产过程的还有其他要素，那么在这里我们看到，并不是加入生产过程的一切产品都退出流通过程，并不是一切产品以前都作为商品流通。\n资本主义生产者也和任何其他商品生产者一样，可以为了等待更好的市场行情而不把商品运往市场。商品迟早必须脱手。这样暂时存放起来的商品是潜在的商品资本，是职能有意被中断的商品资本。相反，供出卖的商品是否必须在它准备出卖的阶段上停滞或长或短的一段时间，这一点根本不会改变如下的事实：它处在流通领域，因而它所代表的资本价值是作为商品资本发挥职能。例如，商品尽管仍未卖出，但在这一职能上仍会影响市场价格。\n初看起来，似乎流通形式的资本\n两次作为商品资本发挥职能，一次在Ｇ―Ｗ中，在买的时候作为商品发挥职能，第二次在Ｗ′―Ｇ′中，在卖的时候作为Ｗ′发挥职能。首先应当记住，Ｇ―Ｗ中的Ｗ有一部分是由劳动力构成的。在工人卖出自己的劳动力之前，它是商品，但决不是商品资本。他一旦把劳动力出卖给资本家，它便必然作为生产资本的可变成分起作用。"
}