{
  "metadata": {
    "volume": "50",
    "article_number": "008",
    "title": "螺旋桨轮船及其在德国和美国之间的航运中的使用",
    "file_name": "volume_50_008_弗・恩格斯 螺旋桨轮船及其在德国和美国之间的航运中的使用331―337.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "9月22日。现在我十分高兴，不仅能够把老阿基米得精神获得的新胜利详细介绍给本报读者，而且还告诉读者，这里已经准备开辟德国和美国之间的螺旋桨轮船航线。大家知道，伦敦的弗・佩・斯密斯先生发明一种方法把轮船的叶轮换成大为合理的阿基米得螺旋桨，安装在船的舵轮与船身之间的水面之下。\n［注：丁勒的《综合技术杂志》（1837）载有这种轮船发动机的说明和图片，见第54册第401页。（\n恩格斯加的注\n这一发明已经应用于“阿基米得号”轮船，并十分出色地证明了它的合理性。\n螺旋桨安装于船的尾部，这里船舱完全被隔开，水从两边流向尾部。另一重大改进是，在同一根轴上做两条走向相对的螺纹，取代一条螺纹，这样就可排除许多不便之处。特别是在用双螺旋桨时，舵本身保持垂直状态，因为水从两边对舵的压力是相等的。如同所有天才的发明一样，这一发明也是哥伦布鸡蛋的一例。每个人看到这种船都会感叹说：为什么你以前没有想到这一点呢？然而，正是在力学这样的领域中，这种发明是天才的真正标志。但是，不富裕的斯密斯的想法却不为这些因循守旧的英国人所理解。甚至当他早在四年前在一只32英尺长、装有功率为两马力的发动机的小船上非常成功地试验了螺旋桨时，并且当他找到一个同意用自己的资金建造“阿基米得号”的保护人时，甚至在这时都没有一个伦敦的民用工程师承造发动机。某个不知名的工厂制造了号称功率为80马力的发动机，其实它的功率未必到60马力，顺便说一下，这对“阿基米得号”这样的排水量为240吨（一吨约等于2000磅）的船来说是不大相称的。船造成时，海军部很重视它，命令查佩尔舰长负责指挥新的轮船。它的第一次航行是从多佛尔到加来；它以空前的短时间1小时53分驶完这一航程。英国的公认为行驶最快的“维荣号”邮轮与“阿基米得号”同时出航，却比它落后10分钟。6月间“阿基米得号”完成环绕大不列颠的航行，同时访问了全国各大港湾，而且在那里进行了试航，在场的有航海船队、科学界和贸易航运的最有威信的代表。现在，当这成为有目共睹的事实时，大家都向发明者深表嘉许。现在我们听一听一家苏格兰报纸的意见[56]：\n《格拉斯哥阿尔古斯报》写道：“今天我们很高兴地向我们的读者报道关于螺旋桨轮船‘阿基米得号’新近试航的结果，试航从各方面来说都是这种发动机发明者的胜利。他深信自己能获得成功，邀请了最著名的工程师、科学家和本城一切关心发展蒸汽化航运的人上船，这样便可以确有把握地在这里对构造上的每个缺陷、对构造合理性的任何怀疑加以讨论。6月16日星期二早晨，停泊在港湾里的船只上和岸边聚集着一大群人，船在他们的欢呼声中沿克莱德河顺流而下。应邀上船的乘客们，由蒸汽力推动前进，既无明轮喧嚣，又无船身摇晃；他们能感到，他们是在试验新发明的效果，这项发明将负有完成航运中伟大事业的使命。遗憾的是，因途中多次停驶而无法准确地确定速度，但是这里仍然可以想象到作为发动机的螺旋桨的有效性。首先，‘阿基米得号’不是作为快速船制造的，而只是为了表明，新型构造一经采用，就可很容易地在同一船上交替使用蒸汽力和帆；发动机制造得很粗糙，而且是在从来没有制造过海运用发动机的小工厂里制造的。此外，我们在途中停船，多半是为巨大的逆流所阻，尽管遇到这一切不利的、然而与新发明全然无关的情况，但阿基米得号仍不失为一只出色的高速船，它继续以高速前进。如果条件，特别是发动机的马力与我们一般的轮船一样，那么它的速度就会是巨大的。我们在丹巴顿与格拉斯哥之间曾试验在螺旋桨工作的同时还用帆航行了一个时候，结果非常良好，因为速度显著增加（既然螺旋桨轮船就其构造来说与一般帆船没有区别，那么它们就能或是用帆航行，或是用螺旋桨航行，或是二者同时使用。‘阿基米得号’驶过格林诺克，进入盖尔洛赫湖，这时把螺旋桨关上，只用帆继续航行。\n虽然‘阿基米得号’的备受称赞的构造在速度上显得不理想。但是所有专家都确信，螺旋桨轮船关上螺旋桨，用帆行驶，在其他条件相同的情况下尽量加快速度，丝毫也不慢于一般帆船。螺旋桨对明轮的优越性非常明显地表现在船转弯时：旧式构造的轮船每逢转弯时都必须沿六倍于船身长度的弧线转动，因此要求相当大的空阔水面。而‘阿基米得号’只沿本身1+（1/4）的长度的弧线转动。”\n“最后，我们讲几点简单意见。许多联接在一起的保证螺旋桨转速的飞轮发出的噪音令人不愉快：这种噪音虽比叶轮造成的噪音小，但是它在船内听得最清，所以引起舱内的不快。然而有许多出席的专家当时就提出一些排除这种缺点的办法。不过，一般轮船行驶时所感觉到的颤动在这里完全消失了。此外，因为螺旋桨完全在冷水里，所以大大减少了机轴等的磨损。螺旋桨的一个主要优点是：与叶轮不同，它不引起水面振荡，这也就排除了至今行驶在运河和狭窄的河流里的小船当轮船通过时所面临的那种危险。水面保持完全平静，因而河岸免遭以前由叶轮造成的波浪冲击而带来的那种损害。"
}