{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "006",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "由于作为货币资本的540镑和作为它的金价值产品的60镑之间存在差别，资本家便能够例如吃掉这60镑，而把540镑作为资本价值重新投入循环。但是在这里，如果我们考察一般商品流通中货币流回到出发点的那一阶段，即Ｗ′―Ｇ′，考察在生产过程中得到的商品8000磅棉纱的出卖，那么货币无论是在卖者即棉纱的资本主义生产者手里，还是在买者手里，都只是起货币的作用。在每次出卖的时候，货币都充当买者的购买手段或支付手段，而对于卖者来说，它们充当他的商品的转化形式，货币形态。\n在考察货币的时候我们已经看到，它们的形式之一是贮藏货币形式。如果这种贮藏货币具有职能上的作用，那便是充当购买手段或支付手段的准备金。相反，如果货币作为财富最终的绝对的形式一直保存下来，那么贮藏货币便只是金银的毫无意义地积累起来的储备。如果资本家不得不使他的一部分货币资本发挥准备金的作用，那么这种准备金正是处于贮藏货币的一定职能形式上的货币，即为了将来的购买或支付所必需的货币储备。这种货币储备只有作为过程中的资本价值时而采取、时而抛弃的形式和职能之一，才是后备货币资本。资本家远不赞同货币贮藏者的幻想。因此，他没有以贮藏货币形式保存自己货币的宿愿。但是他往往遇到这样的情况：商品流通提供给他的货币，或者可能是他在流通中进行其他投机而得到的货币，对他来说既不需要直接用作购买手段或支付手段，也不需要用来恢复他的准备金，于是，这些货币便停滞在他那里成为贮藏货币，成为不执行任何职能的货币。这些货币对他本人以及对一般的流通来说是单纯的贮藏货币――简直是货币贮藏者握在手心里的贮藏货币。这些贮藏货币只是剩余价值变成的金，这种剩余价值只要达到一定的数额，便会作为追加资本起作用，因为我们记得，决不是任何数量的货币都能作为资本起作用。或者，它可能是最初预付的并从流通中以货币形式返回的资本价值的一部分，不过这一部分由于市场条件不利，不能再直接转入流动状态，所以它停滞在贮藏货币的形式上仅仅表明它的职能被中断等等。无论如何，这种贮藏货币都是单纯的贮藏货币，只有在资本的特殊循环中占职能上的一定地位以后，才能获得货币资本的用途。贮藏货币形式上的现有货币资本是潜在的货币资本，它或者还没有执行自己的职能，或者执行的职能被中断。\n从上面的叙述中可以得出结论：如果说货币资本作为过程中的资本价值在自己的循环中时而采取、时而又抛弃的特殊的职能上一定的形式之一（或者也可以说，这种资本价值在自己的一系列形态变化中所采取的形式之一），由于本身一定的性质而不同于对它进行补充的其他形式，那么这些性质并不是由于货币资本是资本，而是由于资本在这里具有货币形式，――可见，也就是具有货币所特有的与众不同的性质。例如，540镑不在纺纱生产中，也能在任何其他生产部门中自行增殖，因为象货币本身一样，资本家也是万能先生。或者，如果第一个循环结束时资本返回到它的货币形式上，［7］它能够全部或部分地转化为其他实物形式的生产资本。相反，已经转化为一定生产要素的资本也只能在以这些要素为条件的生产过程中起作用，而商品资本，即这8000磅的棉纱，只要还没有卖出去或再转化为货币，就既不能在同一生产部门中，也不能在其他生产部门中作为资本重新发挥职能。货币资本转化的能力――这种能力对于节省社会资本在不同的投资领域中不断变化的分配来说起着很大的作用――依然不是产生于它作为资本的性质，而是产生于它作为货币的性质。货币作为商品的一般等价形式具有直接交换一切商品的性质，从而具有转化为任何使用价值的能力，而不论所得到的使用价值是否已经是上市的商品，还是按照订货生产的。\n我们来看另一个例子：我们的资本家发现他的资本在国外比在本国增殖得快，――而我们的资本家也和货币本身一样，是世界主义者。现在产生了一个问题：资本以什么形式输往国外呢？作为商品资本吗？但是别国的边界上可能有海关人员和异教徒守在那里禁止商品输入。或者国内某些商品的生产比国外贵。那么它们便不适于出口。至于其他商品，国外可能已经充斥，它们的价格因此低于正常的水平，等等。在这样的商品市场行情下，最有利和最正确的做法，是把渴望旅行的资本在货币形式上作为货币资本送出去。但是为什么呢？不是因为货币资本是资本，而是因为它是货币形式上的资本，货币现在也起世界货币的作用。这里有意义的是货币和商品之间的区别，而不是货币资本和商品资本之间的区别。成为资本――不如说这是它们共同的性质，在货币或商品形态上成为资本――是它们的特点。当代的政治经济学还能得到的唯一慰藉，就是它高于货币主义和重商主义的谬误。因此，它小心翼翼地掩盖货币同商品的差别，同样顽强地企图用货币资本充当资本时的性质来解释只是由它的货币性质所产生的东西。\n［注：参看卡・马克思《政治经济学批判》第169、170页［《马克思恩格斯全集》中文版第13卷第176―177页］］\n。"
}