{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "020",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "当年社会工作日的2/3，不能既用于不变资本的生产，同时又为它们自己的生产者形成可变资本价值加上剩余价值，除非把它们同每年生产的消费资料中包含着本年以前而不是本年耗费和实现的2/3工作日的那部分价值相交换。这是当年的2/3工作日同在本年以前耗费的2/3工作日的交换，是当年的劳动时间同本年以前的劳动时间的交换。这样，下面这个谜就可以得到解释：尽管整个社会工作日的2/3不是用来生产可变资本或剩余价值，而相反地是用来生产生产资料，以补偿当年所消费的不变资本，但为什么整个社会工作日的价值产品却可以分解为可变资本价值加上剩余价值。简单说来就是：Ⅱ的资本家和工人借以实现他们所生产的可变资本价值加上剩余价值的Ⅰ的产品价值的2/3（或2/9，如果从产品的社会总价值看），从价值方面考察，是本年以前耗费的2/3过去的劳动的产物。\n社会产品之和，Ⅰ＋Ⅱ即消费资料和生产资料，就它们的使用价值来考察，具体地说，就它们的实物形式来考察，固然是当年劳动的产物，但是，只有当这种劳动本身被看作有效的、具体的劳动，而不是被看作劳动力的耗费，不是被看作形成价值的劳动时，才是这样。前面讲的一点，也只能从这个意义上去理解：生产资料只有通过加到它上面的、同它一起执行职能的活劳动，才能转化为新的产品，转化为当年的产品。但是，反过来，如果当年的劳动没有那种在它之外独立存在的现成的生产资料，没有劳动资料和生产材料，它也不可能转化为产品。\n我们举单个资本生产的产品价值为例，如机器的价值是600镑；对这个价值的分析表明，它由例如\n组成。我们知道，这个价值全部以生产资料的实物形式存在，我们还知道，产品的实物形式或使用形式绝对不会改变产品的价值结构，也就是说，完全不会使下述情况发生变化：这个机器价值的4/6，即价值400，等于生产它时消费的生产资料的价值，1/6，即100，等于生产它时消费的劳动力的价值（与价格相符合），还有1/6，即100，等于生产这个机器时加在它上面的无酬劳动的价值。所使用的生产资料价值等于400，以及新劳动追加的价值产品200分解为等于劳动力价值的价值和剩余价值，这些情况显然同生产资料的具体性质，同把这些生产资料转化为产品的那种劳动的具体性质，绝对没有任何共同之点。其次，既然必须把这个产品的价值再转化为资本等等，那么我们只要让400镑在流通过程中再转化为生产资料，工人花掉100ｖ，资本家花掉100ｍ就可以了。如果出现困难，就应该满足于这样一种想法：由于一系列把我们从本丢推给彼拉多[40]的交易，最终一切都会得到解决。一旦我们来研究社会资本，因而研究社会价值产品时，这些错误说法就站不住脚了。对于每一单个资本来说，商品世界具有外部存在。但社会资本及其产品则包括整个商品世界。其次，对简单再生产的考察，消除了关于简单再生产中生产出来的生产资料是新积累的资本形式这种错误说法。在简单再生产的范围内，这只能是对已消费的不变资本的补偿。\n（Ⅱ）的400（200ｖ＋200ｍ）中包括的2/3社会工作日，只包含花费在生产资料生产上的劳动，这些生产资料必须用来补偿已消费的不变资本。因此，生产出来的价值对社会不会存在两次。它以新生产的生产资料――机器、铁、木材等等，螺丝钉等等，煤等等本身的形式存在。对于这种不变资本的生产者来说，它的价值也不会存在两次。这个价值对他们来说，直接作为他们自己产品的价值存在。但是，这个价值对于它的生产者来说所以要改变自己的形式，――生产资料转化为消费资料――，只是因为一部分消费资料要表现为它们的生产者的再现的不变资本价值，因此必须从消费资料形式再转化为生产资料形式。可见，虽然生产资料的这个价值组成部分对它们的生产者来说归结为消费资料，对社会来说它却归结为对已消费的不变资本的补偿。如果不注意这一点，那就只会象亚・斯密一样得出结论说，例如工人吃掉机器价值的一部分，但是机器本身是不能消费的。\n“维持固定资本的全部费用，显然要从社会纯收入中排除掉……这种劳动＜生产这个资本的劳动＞的价格，的确是社会纯收入的一部分＜可见，这里说的社会纯收入指的不仅是进入资本家的而且也指进入工人的个人消费的那部分社会产品〉；因为为此目的从事劳动的工人，可以把他们工资的全部价值用在他们的直接的消费储备上。但是就其他各种［149］劳动来说，价格和产品二者都加入这个消费储备；价格加入工人的消费储备，产品则加入另一些人的消费储备，这些人靠这种工人的劳动来增加自己的生活必需品、舒适品和享乐品。”（亚・斯密，同上，第2篇第2章）\n因此，资本主义社会每年也和西尼耳先生的野蛮人一样面临着同样的必要性。它要把自己年工作日的一部分献给“工业”，以便所生产的即使不再是弓，也是用来补偿已消费的不变资本的其他生产资料。\n［注：西尼耳夸夸其谈道：“野蛮人造弓就是从事工业，但他没有实行节欲。"
}