{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "013",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "如果这60镑剩余价值作为收入花掉，那么它们便离开它们只要还采取商品资本形式便会加入的资本循环。60镑在这种场合发挥着职能，但不是起货币资本的作用。它们被花掉，而不是被预付。它们在一般商品流通中起自己的流通手段的作用，但是它们在资本的独立循环中不起任何作用，而资本以它最初的价值量540镑继续走自己的道路。在这种情况下就是简单再生产（第一册第六章第1节ａ\n［注：见《马克思恩格斯全集》中文版第23卷第621―634页。――编者注］\n），它的形态表现在第Ⅱ点上：\n。\n［13］相反，如果剩余价值60镑或它的一部分加到资本上，也就是被吸收进资本的独立循环，那么，首先在流通领域中预付在价值形成过程中的资本价值增加了。资本循环从价值540镑的生产资本的形式开始。它以600镑或590镑等等的资本价值结束。这样，第二形态就变成\n，也就是变成规模扩大的再生产的流通形态，或资本主义积累的流通形态（第一册第六章第1节ｂ\n［注：见《马克思恩格斯全集》中文版第23卷第635―671页。――编者注］\n）。这是正常情况下资本主义生产过程的形态。\n如果撇开使事物发生变形的一切其他情况，应当记住的是，生产过程可以扩大的比例不是随意的，而是由它的性质决定的。因此，虽然转化为货币的剩余价值预定要资本化，而通过资本化，不同循环的重复［才能实现］，但是这种剩余价值必须积累到它实际上能够作为追加资本执行职能的数额，或能够加入过程中的资本价值循环的数额才行。在这种情况下，剩余价值有些时候要作为潜在的货币资本存在，或者说，以贮藏货币的形式存在。因此，货币贮藏本身在这里表现为一种要素，它虽然是从资本主义积累过程中产生的，但还是和这种积累过程有本质的区别。因为，由于形成潜在的货币资本，再生产过程本身便不能扩大。反过来也是一样。这里所以要形成潜在的货币资本，是由于资本主义生产者不可能直接扩大自己生产过程的规模。如果他把剩余产品，在这里是800磅棉纱，卖给金银的生产者，而金银的生产者把新生产出来的、追加的金或银投入流通，或者换一种情况也是一样，如果他把剩余产品卖给用一部分国民剩余产品进行交换而从开采地进口追加金银的那些商人，那么他的潜在的货币资本便是由金银构成的国民贮藏货币的增殖额。但是在一切其他场合，在买者手中执行流通手段职能的这60镑，在我们的资本家手中只采取贮藏货币的形式，因此对他来说形成潜在的货币资本。如果进一步探究这一过程，那么归根到底所发生的只是由金银构成的国民贮藏货币的另一种分配。\n如果在我们的资本家的交易中货币不是作为流通手段，而是作为支付手段执行职能，而且不仅仅是作为形式上的支付手段，而是作为特有的支付手段执行职能，\n［注：在商品为订货而生产并在交货时才进行支付的情况下，货币在形式上作为支付手段执行职能。\n只有在商品从卖者手里转到买者手里以后过一定时期才进行支付时，货币才作为特有的支付手段执行职能。］\n那么，应该资本化的剩余产品就不是转化为货币，而是转化为债务要求权，转化为对等价物的所有权，买者可能已经拥有这种等价物，也可能买者还只是期望得到它。正象过去的货币贮藏一样，这里的债务要求权或所有权的积攒，都同时伴随着积累过程。随着信用制度的发展，这种积累形式起着越来越大的作用。它作为资本积聚的形式之一无论对资本主义生产过程发生怎样的反作用，它本身并不构成真正再生产过程的循环中的环节。\n现在当我们考察形式的时候，让我们回来谈简单再生产过程形态。\n商品流通（或最简单形式的商品形态变化）\n在这里作为属于流通领域的资本形态变化序列而周转。只要这种流通不停息，货币在这里就只是作为流通手段，作为商品交换的媒介，作为转瞬即逝的货币形式执行职能。可见，资本价值在这里采取的货币形式，货币资本的形式，是转瞬即逝的和为这一资本价值的循环充当媒介的形式。商品资本，或者确切些说，代表预付资本价值的那部分商品资本（在我们这里是7200磅棉纱）转化为货币，从货币再转化为商品，这种商品必须充当使用价值或进入消费（在这里是进入生产消费）。但是，这一形态变化在这里具有职能上一定的内容。买和卖，采取货币形式和抛弃货币形式，在这里只是为了商品即棉纱从它的现成形式再转化为它的各生产要素――棉花、纱锭等等和劳动力，――以便实现资本从它的商品形式再转化为它从其中出来的生产资本形式。［13］\n［18］过程中的资本价值必须不断地使自己的躯体更新，从现有的商品形态变为新的生产要素，即生产资料和形成价值的力量，劳动力。使用价值只有不断更新和再生产出来，被同种或另一种使用价值替补，才能始终是多年的和自行增殖的资本价值的承担者。但是，现成商品的出卖，即商品以出卖为媒介而进入生产消费，是商品再生产不断更新的条件。在一定时间内，它们必须改变自己旧的消费形式，以便继续以新的消费形式存在。"
}