{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "024",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "产品一部分补偿Ｃ\n[^800]\n（Ⅱ），一部分补偿Ｃ\n[^400]\n（Ⅰ）。然而，对于参加谷物――这种生活资料的生产资料――生产的其他生产资料来说，就不会发生这种情况。生产谷物的劳动，并不生产参与生产这种生产资料的建筑物、农具、役畜、矿肥等等。因此，价值中，即生产这些生产资料时消费的生产资料价值中，以谷物形式再现的不变部分（Ｃ\n[^800]\n（Ⅱ）的一部分），不以它能够再充当该生产资料的生产资料形式出现，但是它可以充当生活资料――面包、酒等等――的生产资料。\n现在产品总价值表现如下：\n这里假设，Ｖ\n[^200]\n[^200]\n[^400]\n（Ⅰ）进行交换，也就是说，处在这个部分对Ⅰ的生产资料或不变资本进行补偿的实物形式中。相反，Ｃ\n[^800]\n表现为Ⅱ的产品中仅仅再现了不变资本价值的那个部分。但是，生产Ｖ\n[^200]\n[^200]\n时消费的劳动，即生产Ⅰ的消费资料的生产资料的劳动，同生产这些生产资料的生产资料的劳动有一些不同。也就是说，Ｃ\n[^800]\n并不是全部处在它能够重新作为Ⅱ的不变资本执行职能的形式中。\n但是这个困难只是表面现象。例如，我们假设，生产Ⅰ的生产资料的生产资料所用的全部劳动，是社会工作日的1/3，而在这个工作日中使用的生产资料的不变价值等于Ｃ\n[^600]\n。再假设，生产Ⅰ的生产资料的社会劳动，是社会工作日的1/3，生产这些生产资料所使用的生产资料的价值等于Ｃ\n[^200]\n那么我们就得出：\n（ａ）生产资料的生产资料＝800镑＝Ｃ\n[^600]\n[^100]\n[^100]\n（ｂ）消费资料的生产资料＝400镑＝Ｃ\n[^200]\n[^100]\n[^100]\n象原先一样，（ｂ）的产品同Ｃ\n[^400]\n（Ⅰ）相交换。但是Ⅱb类的资本家必须从（Ⅱ）类来补偿自己的不变资本C200，因而他们要用从Ⅰ得到的生活资料的一半去交换V100＋M100（a）。在过程终了时，生产生产资料的Ⅱ类手中就会有C600，即（Ⅱa）的不变资本的实物形式，和Ｃ\n[^200]\n[^100]\n[^100]\n交换的），即（Ⅱb）的不变资本的实物形式。\n象原先一样，Ｃ\n[^800]\n在Ⅱ的资本家手中，Ｃ\n[^400]\n在Ⅰ的资本家手中，也就是说，象原先一样，Ｃ\n[^1200]\n在总资本家的手中。这只是对货币流通形式的影响，我们这里还不考察它。\n［152］同一种产品既充当消费资料又充当生产资料，这种情况同样没有意义。例如，煤用于住宅取暖，是充当消费资料，用于发动机器，是充当辅助材料，用于制造染料，是充当生产资料（生产材料）。只要它用于一种职能，它就不用于其他职能；在一种职能中它属于Ⅰ，在其他职能中它就属于Ⅱ。如果煤的生产者用自己的产品来满足自己对煤的个人需要，那么他的情况就和消费自己的一部分产品的任何资本家的情况一样。这一部分不进入社会流通，因此无须通过流通对这一部分进行补偿。\n产品，例如面粉和麻布，是作为消费资料直接进入消费基金，还是作为生产资料进入面包或漂白布的生产，这种情况同样没有意义。在前一种情况下，它属于Ⅰ，在后一种情况下，它属于Ⅱ。总计算仍然是一样的。如果产品以后不作为生产资料进入生产过程，而是直接进入消费基金，那就不需要把它当作生产资料进行补偿。如果它作为生产资料进入生产过程，那就必须把它当作生产资料进行补偿。\n最后，可能会产生一个问题，例如Ｃ\n[^1200]\n中棉花所占份额的情况实际上怎么样呢？实际上这个量要在下一年得到补偿，然而它同谷物的情况完全一样，是当年的产品。但是后来这个棉花变成纱，然后变成布，然后变成印花布，然后变成裁缝的生产材料，最后变成服装成品。我们知道，这种服装的价值＝棉花的价值＋纺纱追加的价值＋织布追加的价值＋布在染色或印花时追加的价值＋缝纫追加的价值。这个价值形成Ⅰ的消费资料价值的一部分，可能只等于Ｖ\n[^300]\n[^300]\n中社会把它变成服装的那一部分。这已经是不言自明的。的确，社会生产资料中，即社会的不变资本中，有一部分现在同时处在棉花、纱、布、印花布等等形式中，以便不断转化成服装。加入服装生产的所有这些不变资本的实物形式，必须不断地同时并存。然而在下一年开始时，要在全年得到保存的棉花，大部分处在棉花形式中，只有小部分（也就是说，根本不会是总额Ｃ\n[^400]\n）处在其他实物形式中。但是这个问题最好在本章第2节[43]考察。\n现在让我们回到最后一个公式。\n在这里，在简单再生产的前提下，Ｖ\n[^300]\n[^300]\n＝600镑，预定要以消费资料形式实现，并且以这种形式在当年消费。这就是说，600镑价值使同样价值的消费资料离开社会生产转为消费基金。因此，Ｖ\n[^300]\n由工人阶级花费，Ｍ\n[^300]\n由资本家阶级作为收入花费。因此，它们实际上构成不同于社会资本的社会收入。"
}