{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "011",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "所以，Ⅰ的全部不变资本（Ｃ\n[^400]\n）对Ⅰ来说现在重新以它能够重新作为不变资本发挥职能的实物形式而存在，以这样的形式再生产出来。另一方面，Ⅱ的资本家借以完成自己的剩余价值流通的200镑的货币形式，由于这种活动而从Ⅰ回到他们那里，因而在Ⅰ和Ⅱ完成交换以后，就象开始交换以前一样，重新由他们分配，用于下一年重新进行同一活动。\n这种回流不过来源于这一技术因素：这400镑（Ｃ\n[^200]\n[^200]\n）的流通所必需的货币是由Ⅱ的资本家预付的，投入流通的，因此重新回到他们那里。这不是来源于资本周转的实际运动的因素，如作为Ｖ\n[^100]\n[^200]\n（Ⅱ）的预付形式的货币的回流。如果Ⅰ和Ⅱ的资本家把货币用作支付手段，并且支付期限相互抵销，那么，Ｃ\n[^200]\n[^200]\n（Ⅱ）之间的流通不需要分文。在这种情况下，货币始终是作为观念的计算货币进行流通（不管它们的虚拟符号是怎样的）。\n另一方面，如果假定，Ⅱ用100镑购买消费资料，也就是说，预付Ⅰ和Ⅱ之间流通的一半，相反，Ⅰ却用200镑购买生产资料，那么，在这种情况下，Ⅰ就预付流通所必需的另一半货币。过程的经过就会是这样的：Ⅱ用100镑货币向Ⅰ购买消费资料，从而把Ｃ\n[^100]\n转化为货币。Ⅰ用从Ⅱ那里得到的这100镑以及他所拥有的另外100镑（对他的不变资本的流通来说是闲置的货币资本）购买价值200镑的生产资料，也就是说，对于Ⅱ来说把它的Ｍ\n[^200]\n转化为货币。现在Ⅱ拥有，（1）它自己最初用来向Ⅰ购买消费资料并由于向Ⅰ的资本家出售而已经流回的100镑货币；（2）Ⅰ的资本家所花费的和代表Ｍ\n[^100]\n（Ⅱ）的货币实现即货币形式的100镑货币。但是，Ⅱ的资本家在这种货币形式上不能消费Ｍ\n[^100]\n，正象他最初不能以生产资料的实物形式消费Ｍ\n[^100]\n一样。因此，他必须用这些货币向Ⅰ购买消费资料。于是，Ｃ\n[^100]\n（它以消费资料形式存在）转到Ⅱ那里，而通过这种活动，Ⅰ所预付的100镑货币，即他的不变资本的流通所必需的货币又流回到他那里。\n最后，我们还应当考察Ｃ\n[^800]\n（Ⅱ）的流通。\n[^800]\n以生产资料的实物形式存在，这部分生产资料不进入流通，因而也不需要任何货币用于自己的流通。例如，煤的生产者不断以煤的形式消费自己的产品的一部分，租地农场主不断以种子、肥料、耕畜的形式消费自己的产品的一部分，机器制造业者不断消费自己的产品的一部分来补偿自己的机器，等等。\n[^800]\n的相当大一部分产品必须变换自己的居留地和占有者，从它作为产品被生产出来的地方转到它作为生产资料发挥职能的另一些地方。对于这种多方面的往返运动来说，必须要有货币流通，而Ⅱ的资本家阶级应当拥有这种流通所必需的货币，这是它的不变资本的货币形式，并且它应当自行预付这些货币。\n［163］其次，必须指出，Ｃ\n[^800]\n价值量不是同另一个800镑的数额相交换，――不论是以货币形式还是商品形式（如Ｍ\n[^200]\n[^200]\n交换那样），――而是在Ｃ\n[^800]\n占有者自身之间进行交换（如Ｍ\n[^100]\n那样）。因此，如果我们假定，这种货币流通所必需的量为400镑，那么这个数额完全够了。这400镑变换自己的位置，在完成自己的流通手段职能以后便作为不变资本的货币形式流回到自己的占有者那里，流回到原来的起点。例如，资本家Ａ用20镑购买价值800/40镑＝20镑的生产资料。因此，对他来说，全部活动如下：他出售自己的价值20镑的产品，买进他人的价值20镑的产品，从而借助于他人的产品以实物形式补偿了自己的不变资本，而他人的价值20镑的不变资本则由他的产品来补偿。为了完成这种活动，他把从流通过程中流回到他那里的20镑货币投入流通。象以前一样，他又掌握处于生产资料形式上的（他的不变资本的实物形式上的）20镑和处于货币形式上的20镑。如果就Ⅱ的整个资本家阶级来说，那么，它象以前一样，占有处于生产资料形式上的800镑和处于货币形式上的400镑，后者是这些生产资料在这个阶级内部（within the sphere of their own class）实现流通所必需的。\n如果我们现在考察一下全部情况，那么，在把Ⅰ拥有100镑货币以供自己的不变资本Ｃ\n[^400]\n实现流通的第二个假定考虑在内的条件下，就会得到如下结果：\n（Ⅰ）消费资料。600镑产品价值。\n250镑货币，这就是：\n100镑――可变资本的货币形式，\n50镑――收入的流通手段，以及\n100镑――用于不变资本流通的货币形式，总共250镑。\n[^400]\n，Ⅰ的生产资料的实物形式。\n[^100]\n[^100]\n）――工人的消费基金。\n[^100]\n[^100]\n）――资本家的消费基金。"
}