{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "031",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "”（迪・拉德纳《铁路经济》1850年伦敦版第411页）\n体积大和重量轻的商品。焦炭比煤轻，却具有更高的价值。\n“前提条件是，分类〈名称〉以商品的相对价值为基础。”（《皇家铁道委员会》1865年［伦敦版］第761号［第37页］）\n［32ｄ］西班牙和葡萄牙的运输业\n西班牙\n《女王陛下驻外使馆秘书的报告》\n1866年伦敦版第11号\n“许多地区，由于内地交通不足，不可能把产品运往有利的市场，结果，当某些省份出现好收成的时候，恰恰为邻近地区所真正需要的许多谷物却烂掉了。甚至少数已有的主要道路非常缺乏桥梁，时常可以看到，在发生泛滥的河岸上挤满了80或90辆‘卡洛斯’，即装满了农产品的农民大车，往往要呆上3―4天之久，才能够涉水过河。在那些没有道路和一切运输都靠骡子的地区，情况更是如此。在50年前，内地运输只用这种办法，如果一般来说还有道路的话，也是很少的。”（第184页）\n“国内内地交通路线略有发展，但是，这件事并没有被当作会对该国生产资源发生良好影响的事业而给予应有的注意。看来，最能证明这一点的是铁路运输能力很差。小车站寂静无人。显然，铁路没有进行任何运输，有一两位旅客，――可能是牧师或农村的镇长，――这便是全部生活迹象了。现在国内的大部分产品都不可能运到主要的铁路线上……特别是加斯梯里亚各省，首先新加斯梯里亚就是这种情况。”（第184―185页）\n葡萄牙\n《女王陛下驻外使馆秘书的报告》\n1867年伦敦版第1号\n“葡萄牙的花边生产特别发达，有些方面超过法国和比利时的这类行业。这里的花边比这些国家便宜得多。但是恰好在这个国家，花边几乎没人知道并且很难买到，因为花边是在农村和农业地区用手工织出来的，这些地方远离首都，并且由于缺乏通往较大居民中心的道路而非常闭塞。”（第4页）\n“目前葡萄牙感到普通道路修建不足。在普通道路的尽头，国家开始修建铁路；那些不和普通道路相联的铁路，穿过无人居住的地区，通到无人来往的车站……现在葡萄牙，即使不按地理位置来说，实际上也是一个孤岛，只有通过海路才能到达，而它那些土地极为肥沃、人口稀少的内部地区，只有骑马才能到达。”（第5页）\n“至于道路，我敢设想，如果政府在没有建成将与铁路密切相联的普通道路以前，就着手修建铁路，那是本末倒置。1849年整个葡萄牙只有42公里公路，1865年公路的长度是1976公里，而现在有2195公里普通道路。1865年葡萄牙铁路的情况是：使用中的是6940公里，还建成了3245公里铁路。”（同上，第4号第506页）\n希腊\n《女王陛下驻外使馆秘书的报告》\n1865年第10号\n（法尔库阿的报告。\n1864年11月28日于雅典）\n“将近1100万镑公债都未能使希腊居民拥有七条道路以上；其中很多道路都很短，多数很不安全；所有它们的长度至多180至200（英）里。实际上，从纳弗普利昂到特里波利斯的道路，在官方的统计文件中是3―4条，因为它穿过三四个大城市或村庄。这当然只不过是一条大路的各段。即使联接首都和它的交通最频繁的港口〈联接雅典和比雷埃夫斯〉的短短的一条路，也只有一部分由日夜巡逻的骑兵队防御路上的强盗，而到冬天，雨量特大的时候，河流猛涨，大部分道路被基菲索斯的水淹没。道路由国家出租……希腊没有铁路……”［第232页］关于雅典和比雷埃夫斯之间的铁路，空谈和作计划等等已经搞了20年。“现在的结果是，有30―40个工人每周在穆兹丘陵上干四五个小时的活。”（第233页）\n“然而，如果不算上述的七条道路，那么同国内各内部地区联络的唯一手段，就是花边运输。”（第233页）\n“国内居民不习惯于劳动，一年当中几乎每两天就有一天是公共的节日，或非正式的休息日。”（第233页）\n**\n注释：\n**\n[3]参看《马克思恩格斯全集》中文版第23卷第177―189页。马克思在这里和下面提到的是1867年出版的《资本论》第一卷第一版，在第二版以及后来的各版中，这一卷的结构有了许多改变。为了使正文更容易看清楚，易于为读者所理解，各章都改成了篇，节改成了章。《马克思恩格斯全集》第23卷是根据德文第4版（1890年）编的。这就使马克思的引文和23卷的正文之间存在篇章页码等方面的不一致。――第7页。\n[4]德奥古利兄弟是古希腊神话中的双生子英雄卡斯托和波鲁克斯，他们的名字成了形影不离的兄弟情谊的象征。根据神话，注定要死亡的卡斯托在一次搏斗中死亡以后，宙斯让永生的波鲁克斯同自己的弟兄分享永生。从那以后，哥俩开始过双重生活：一天在亡灵的地府中生活，一天在奥林帕斯山上和众神一起生活。――第9页。\n[5]马屠朗・雷尼埃的诗句（马・雷尼埃《讽刺诗》，Ⅻ，致姆・弗雷米纳特）。――第10页。"
}