{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "006",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "相反，他认为对于每一单个资本家是正确的事情，对于他们的总数即社会资本也必然是正确的。由此必然得出结论，宁可说由于产品的不变价值部分对于单个资本存在，所以它对于社会总资本也存在。［136］正因为如此，杜格耳德・斯图亚特在斯密的《国富论》中发现了\n“逻辑的实际表现”[35]！\n我们认为，斯密把产品价值分解为工资＋剩余价值，这是一种轻率的概念。它的作者安慰自己说，如果价值的这种分解不是“直接”发生的，即在考察某一单个资本从而考察单个产品时发生的，那么“最终”这种分解仍然必定是正确的。商品价值如此“最终”分解为工资＋剩余价值――这完全是用无限的进程来聊以自慰的随意设想。资本Ａ的产品包含着等于转移到该产品上的不变资本价值的那个价值组成部分，但是这个消费了的不变资本是资本家Ｂ的产品，他的生产资料又是资本家Ｃ的产品，依此类推。包含在年产品中的社会产品的不变资本价值最终必然会在某个资本家Ｘ手中完结、消失。把问题从Ａ转移到Ｂ，从Ｂ转移到Ｃ，从Ｃ等等一直转移到Ｘ，从而把问题越推越远，直到我们的视线达不到的远处，这种做法是不能解决问题的。同样，Ａ、Ｂ等等手中的产品价值，我们也可以从一开始就假设，它分解为即直接分解为工资＋剩余价值。我们看到，斯密进行论证的全部进程只不过归结为，在最后直接假设最终必然发生的事情；因此他的论证的进程是，最终假设的情况与他曾直接假设的情况正相矛盾。\n施托尔希接受亚・斯密的这种概念，把由工资和剩余价值（利润、地租）总额构成的这种价格称为必要价格（prix  necessaire），他说：\n“用在材料、原料和成品上的流动资本本身＜可见，这就是由辅助物质、生产材料构成的那部分不变资本，生产材料本身包括半成品＞，是由商品构成的。这些商品的必要价格，是由同样的要素构成的。因此，在考察一个国家商品的总体时，把这部分流动资本算在必要价格的要素内，就是把同一个东西计算两次。”（1815年彼得堡版第2卷第140页）\n这里唯一需要指出的是“计算两次”。很清楚，例如，纱是生产麻布的原料，虽然纱的价格构成织布业主的一部分不变资本，但是从社会观点看，纱的价值中包含的工资不可能支付两次，即从织布业主的角度看作为原料（或更确切些说，原料的一部分）的价格支付，从纺纱业主的角度看作为工资支付。对社会来说，这部分价值是工资，尽管它表现为织布业主的一部分不变资本。这只是证明，从社会观点考察的价格，不同于从单个资本家的观点考察的价格，但是决不证明斯密对价值的分析是正确的。\n接着，施托尔希说：\n“不错，工人的工资同企业主利润中由工资（如果我们把工资当作一部分生活资料来看）构成的部分一样，也是由那些按市场价格购买的、本身包含工资、资本利息、地租和企业主利润的商品构成的……这种看法不过证明，要把必要价格分解为它的最简单的要素，是不可能的。”（同上，注）\n例如，假定按斯密的意见来分解价格，就应该认为，纱的价值由工资＋剩余价值组成。如果撇开货币形式，那么工资就由商品组成，而这些商品又由工资＋剩余价值组成。这个问题本来同我们讨论的问题毫无共同之处。这里有两个情况。第一，用商品价格决定劳动价格，然后又用劳动价格决定商品价格，这是循环论证。第二，正如我们已经指出的（第1卷第187页及以下各页\n［注：见《马克思恩格斯全集》中文版第23卷第247―250页。――编者注］\n），虽然每一单个的局部的产品（商品部分）的价值（与价格相符合）分解为\n但是，另一方面，产品作为整体可以分解为：价值只等于ｃ的一部分产品，价值只等于ｖ的另一部分产品，价值只等于ｍ的第三部分产品。在那里（在第1卷），这是用来说明每一单个资本的产品价值的。这样一来，对于社会资本来说，这个问题也已经解决了。经济学家既然不能说明单个资本家的商品产品的这种价值分解，当然就更不能说明社会总资本的这种价值分解。\n施托尔希说，不能把流动的不变资本计算两次，这句话只不过是斯密原理的另一种说法而已，这种说法是为把商品价格分解为工资＋剩余价值并摆脱从社会观点计算不变资本（在这里是流动的不变资本）的必要性所需要的。例如麻布的价格。这个价格从一开始就包含从事麻布生产的资本家和工人的工资＋剩余价值。此外还有等于纱、煤等等、所使用的机器和厂房等等的价值的不变资本部分。构成织布业主的不变资本价值的所有这些商品的商品价值又分解为工资＋剩余价值＋不变资本部分。在考察体现在麻布中的全部社会产品部分时，不能对其中包含的工资和剩余价值总额计算两次（既作为纺纱业主、亚麻种植业主、煤矿业主、机器制造业主等等的工资和剩余价值，又作为织布业主的不变资本价值进行计算），这是很清楚的。"
}