{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "026",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "因此，在这里，我们有一个800镑的价值额，其中能消费的只有400，而在交换之后和在交换之前一样，其中的一半只补偿不变资本，另一半只形成收入。至于第Ⅱ类资本家的不变资本，一部分是通过Ⅱ的资本家的不同生产资料（不变资本在其中得到再生产）之间的交换用实物来补偿，一部分是用自己的产品以实物补偿自己的生产资料；例如，农民把自己收获量的一部分用于播种，煤的生产者把每天生产的一部分煤再用于煤的生产等等。资本家用自己的产品或通过他们自己生产的生产资料同其他资本家生产的生产资料之间的交换，以实物进行补偿的这种不变资本，自然不需要由其他任何人对它进行补偿。双重的补偿是不会发生的。\n关于全部年产品价值最终必须由消费者支付的说法[45]，只有把消费者理解为两种完全不同的消费者即个人消费者和生产消费者，把消费理解为两种完全不同的消费即个人消费和生产消费，才是正确的。但是，说产品的一部分必须生产地消费，那无非是说，这一部分必须作为资本来执行职能，不能作为收入来消费。\n前面我们已经考察过公式：\n（Ⅰ）消费资料：Ｖ\n[^300]\n[^300]\n＝600镑。\n（Ⅱ）生产资料：Ｃ\n[^1200]\n＝1200镑。\n表面看来，亚・斯密把全部资本分解为可变资本，把全部产品价值分解为收入的做法是对的。\n首先，在第一个序列中，Ｖ\n[^300]\n[^300]\n＝600镑实际上是等于一年中使用的社会劳动的价值产品的价值。这两个价值彼此相符，虽然Ⅰ的这个产品价值决不是年工作日的价值产品，它在Ⅰ中只占年工作日的价值产品的1/3，在Ⅱ中占2/3。但是表面现象并不能使人有理由认为，既然Ⅰ的产品价值＝600镑，由200镑价值产品（1/3工作日）加400镑不变价值部分（等于2/3在生活资料的生产开始之前就结束了的劳动时间）组成，既然这个价值等于Ⅰ和Ⅱ使用的活劳动的价值产品，因而等于整个社会工作日的价值产品，那么这个产品价值实际上也是以全部年劳动为前提，即以Ⅰ使用的劳动的价值产品为前提。首先很清楚，Ⅰ的产品可以全部分解为收入，因为Ｖ\n[^300]\n分解为300镑工人工资（收入），Ｍ\n[^300]\n分解为300镑资本家收入。第二，Ｃ\n[^1200]\n应该是一个单纯的表面现象，从社会角度看应该变为零，因为全部年产品不管以什么样的实物形式存在，都是年劳动的产品，但这全部年劳动，按照前提（由于概念的混淆），都是Ⅰ耗费的。因此，剩下的只是Ｖ\n[^300]\n[^300]\n[^300]\n等于剩余价值，那么作为资本留下的就只有Ｖ\n[^300]\n，即可变资本，这一点亚・斯密和约・斯・穆勒是说得非常明确的：全部资本直接地或最终都归结为工资。\n相反，如果我们考察最后一个公式\n1800镑。产品价值\n[^1200]\n[^600]\n［注：本章从这里往下到第174页止由恩格斯收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第486―487页）。――编者注］\n相反就会觉得似乎可变资本消失了，从社会的角度来考察，似乎资本只是由不变资本构成的了。这是因为，原来表现为Ｖ\n[^300]\n的东西，现在已经分解为社会收入的一部分，分解为工资即工人阶级的收入。这个部分的资本性质因此也就消失了。实际上，拉姆赛曾经得出这个结论。在他看来，资本，从社会的角度来考察，只由固定资本构成，但是，他所说的固定资本是指不变资本，是指一个由生产资料构成的价值量，而不论这些生产资料是劳动资料，还是生产材料如原料、半成品、辅助材料等等。\n他把可变资本叫做流动资本：\n“流动资本只由在工人完成他们的劳动产品以前已经预付给工人的生活资料和其他必需品构成……严格地说，只有固定资本，而不是流动资本，才是国民财富的源泉……流动资本不是在生产上直接起作用的，对于生产也毫无重要意义，它只是由于人民群众可悲的贫困而成为必要的一个条件……从国民的观点来看，只有固定资本才是生产费用的要素。”（拉姆赛，同上，散见第23―26页）\n拉姆赛还对固定资本（他是指不变资本）进一步说明如下：\n“这种劳动〈即“生产任何一种商品所使用的劳动”〉的产品的任何一部分作为固定资本存在的持续时间，也就是以一种虽然有助于未来商品的生产，但不能维持工人生活的形式存在的持续时间……”（同上，第59页）\n在这里，我们首先看见了亚・斯密种下的祸根。在他那里，不变资本和可变资本的区别淹没在固定资本和流动资本的区别中了。不变资本由劳动资料构成，可变资本由生活资料构成；二者都是有一定价值的商品；它们都不能生产任何剩余价值。\n［154］当谈到资本家一部分以不变资本的形式（即他购买生产资料），一部分以可变资本的形式（即他购买劳动力）预付某一价值额时，从一开始就应该理解为同样意义的对两部分资本的价值预付。预付一词在这里不过表示某一价值额的所有者花费价值的一种特殊方式。"
}