{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "009",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "他出售时投入流通的东西是商品，是他自己的劳动力，而不是货币。他通过这种出售把自己的劳动力转化为货币。他用这些货币购买Ｗ\n，即形成他的消费资料的商品。这种商品的消费维持他的劳动力，因而使他能够重新出售劳动力。如果货币回到他那里，这不是通过Ｗ\n的流通，而是由于这种流通的重复。只有当资本家作为买者重新发挥主动性，重新购买劳动力的时候，对工人来说这种重复才会发生。（也就是Ｗ―Ｇ―Ｗ。）\n对资本家来说，这种流通就是Ｇ―Ｗ―Ｇ；这就是说，他用货币购买劳动力，劳动力在生产过程中（因为我们把资本家对工人的关系只看作劳动力的买者和商品卖者的关系）转化为商品，而商品又转化为货币。货币的回流是由Ｇ―Ｗ―Ｇ流通进程本身造成的，而不是由流通的重复造成的。资本家反复进行的行为就是购买劳动力等等。工人总是只把自身出售给资本家，并不断向资本家购买商品，而资本家则以Ｍ\n[^100]\n购买商品，并按同一价格出售商品。\n由于5镑流回到资本家Ａ（即他在Ｍ\n[^100]\n的流通所必需的货币中占有的部分），5镑不转化为资本。资本家曾把5镑商品（Ｍ\n[^100]\n的一部分）和镑货币，即10镑价值投入流通。但他从流通中只取出5镑价值。因此，如果这5镑货币没有回到他那里，那他就会失掉5镑；换句话说，如果他收不回任何东西，他就会失去Ｍ\n[^100]\n商品价值中属于他的部分。\n对资本家Ａ来说，5镑具有回流的作用，因为他作为买者付出这5镑，而作为卖者又收回这5镑。实际上，他得到这5镑，是因为他出售5镑商品，而商品转化为货币决不会使货币确立为货币资本。例如，如果他先出售自己的商品而得到5镑，然后用这5镑购买商品，那么，这一交易不会引起任何变化。诚然，他用去了5镑，这5镑被花掉，不再回到他那里。这5镑货币应回到Ⅰ的其他资本家那里。\n[^100]\n的流通所必需的Ｘ镑回到Ⅰ的资本家阶级那里，这并不是作为资本预付的价值到它的起点的回流。这不过是Ｍ\n[^100]\n的流通过程的所谓技术造成的结果，即下述情况的结果：Ⅰ的各资本家各自取得Ｍ\n[^100]\n中归自己的部分，然后把他们重新相互还回的货币投入流通。\n[^100]\n的流通所必需的Ｘ镑的最大数量不能象Ｖ\n[^100]\n那样等于100镑，因为在Ｖ\n[^100]\n的场合有两种相对立的价值量：形成Ⅰ的以货币形式存在的可变资本部分的100镑货币，以及同这一货币量相交换的价值100镑的劳动力。因此，流通中存在的全部价值量等于200镑，即以货币形式存在的100镑（可变资本）加上以劳动力形式存在的100镑。实际上，借助于这100镑货币，价值200镑的商品实现了流通；这100镑先由Ⅰ的资本家用来购买100镑劳动力，然后由Ⅰ的工人用来购买100镑消费资料。\n[^100]\n的情况则不同。第一，这里流通的总价值等于100镑消费资料，而不象上述情况那样是200镑（100镑劳动力＋100镑消费资料）。同这100镑消费资料相对立的，不是购买这些消费资料的外部买者，这同100镑劳动力的情况不同，因为作为劳动力的买者同劳动力相对立的是资本家。Ⅰ的资本家们既是Ｍ\n[^100]\n的买者，同时又是Ｍ\n[^100]\n的卖者。如果我们甚至假定，他们都同时购买和出售这Ｍ\n[^100]\n中归自己的部分，――在这种情况下，Ｍ\n[^100]\n的流通就需要最大数量的货，因为每个货币单位只流通一次，――那么，同一些资本家部分无疑就总是同时作为买者和卖者而相互对立，并且他们的买卖以怎样的程度得到平衡，在这种周转中货币也就在怎样的程度上不再流通。\n如果我们假定，Ｘ镑也是流通商品的价值，如100镑（对于Ｖ来说），那么，对于Ｍ\n[^100]\n商品量的流通来说，50镑就够了。\n例如，如果资本家Ａ购买价值2+（1/2）镑的商品，那么，他就把同量货币投入流通。如果他出售5镑商品，那他就从流通中得到5镑。于是，2+（1/2）镑就回到他那里，并且再加上出售商品所得的2+（1/2）镑。如果他重新用2+（1/2）镑购买商品，那么，他在这个程序结束时就处于下述状态：他（1）从Ｍ\n[^100]\n中取出自己的5镑剩余价值；（2）从流通中重新取出他为了得到5镑（商品）价值而投入流通的2+（1/2）镑货币。如果他花掉流回到他那里的2+（1/2）镑货币，――在他从Ｍ\n[^100]\n中取出5镑以后，――那么，这就说明，他消费掉的东西多于他所生产出来的剩余价值，而如果他的消费多出2+（1/2）镑，那么，他拥有的货币相应地也就少2+（1/2）镑。另一方面，如果守财奴Ｂ只消费2+（1/2）镑，而把自己的全部产品卖给比如说我们的资本家Ａ，并得5镑，那么，结局就会是这样的：他从Ｍ\n[^100]\n中只取出自己的剩余价值的一半，使之并入自己的消费基金。在购买Ｍ\n[^100]\n的这一部分时，他把2+（1/2）镑货币投入流通。"
}