{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "017",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "第Ⅰ类别所有能够用来和第Ⅱ类别交换的东西已经全部交换完毕。\n只要我们注意到，Ⅱ的全部商品产品，按其实物形式来说，是由生产资料即不变资本的物质要素构成的，困难就很容易解决。这里出现的现象和上述Ⅰ中出现的现象相同，只是方面有所不同。在Ⅰ中，全部商品产品由消费资料构成，因此，其中由这种商品产品所包含的工资和剩余价值来计量的部分，可以由它的生产者本身消费。在Ⅱ中，全部商品产品由生产资料，即由建筑物、机器、容器、辅助材料、原料等等构成。因此，其中用来补偿这个部门所使用的不变资本的那一部分，能够以它的实物形式用Ⅱ的商品产品进行补偿，以便重新作为生产资本的组成部分执行职能。在Ⅰ中，一部分实物形式的商品产品由它自己的生产者个人消费掉，而在Ⅱ中，一部分实物形式的商品产品则由它的资本主义生产者在生产上消费掉。在前一种情况下，产品进入个人消费，在后一种情况下，产品进入生产消费。第Ⅱ类别消费的不变资本价值，是在第Ⅱ类别的一部分商品产品＝800镑中再现的，而且是以实物形式再现的，这种形式的商品产品能立即作为新的生产资本（不变资本）执行职能。\n在Ⅰ中，600商品产品中价值等于工资和剩余价值的那一部分（总额＝200），直接进入Ⅰ的资本家和工人的个人消费；另一方面，这个商品产品的不变资本价值（＝400），不能再进入Ⅰ的资本家的生产消费，而要通过和Ⅱ的交换来进行补偿。相反地，Ⅱ的价值为1200的商品产品中价值等于工资和剩余价值的那一部分（总额＝400镑），不会进入它的生产者的个人消费，而是必须首先和Ⅰ的产品交换。另一方面，这个产品的不变价值部分，却处在这样一种实物形式上，这种形式的不变价值部分――如果把第Ⅱ类别的资本家看作整体――能够直接再作为不变资本执行职能。\nⅡ的不变资本，由大量的不同的资本群构成。它们被分别投入不同的生产资料生产部门，例如，有若干被投入铁的生产，有若干被投入采煤业，等等。每个这种资本群或每个这种社会的群资本，又由许多大小不等的独立执行职能的单个资本构成。\n这一点在本节完全应该提出来，实际上在第一节也应该提出来。\n首先，社会资本，比如说1500（可以用百万等等来表示），分成不同的资本群；也就是说，1500的社会资本分成各个特殊的部分，其中每个部分都被分别投入一个特殊的生产部门；投入每个特殊社会生产部门的那部分社会资本价值，按照它的实物形式，部分地由各特殊生产部门的生产资料构成，部分地由它们的经营所必需的、具有相应的熟练程度的劳动力构成，这种劳动力由于分工，并按照它在每个特殊生产部门承担的局部劳动的特殊性，而各不相同。投入每个特殊生产部门的那部分社会资本，又由投入该生产部门的独立执行职能的单个资本的总和构成。这里所说的，既适用于Ⅰ，也适用于Ⅱ，因此，对这个问题的阐述应该放在本节开头，资本分为它的两大社会类别的地方。\n至于说Ⅱ中以它的商品产品形式再现的不变资本价值，那么，它有一部分作为生产资料再进入把它当作产品生产出来的特殊生产部门（或者，甚至进入这个生产部门的个别部分）。例如，谷物再进入谷物的生产，煤炭再进入煤炭的生产，铁再进入铁的生产（以机器形式），等等。\n当构成Ⅱ的不变资本价值的部分产品不再直接进入自己的特殊生产部门或自己那个生产部门的时候，这些产品只是变换了位置。它们以实物形式进入第Ⅱ类别的另一个生产部门，而Ⅱ的其他生产部门的产品则对它们进行实物补偿。这只不过是Ⅱ的这些产品的换位。它们全部作为补偿Ⅱ的不变资本的因素再进入生产过程，但不是进入Ⅱ的这个部门，而是进入它的另一个部门。\n［146］在这里，只要交换是在第Ⅱ类别的各个资本家之间进行的，这种交换就是一种实物形式的不变资本和另一种实物形式的不变资本的交换，就是一种生产资料和另一种生产资料的交换。这是Ⅱ的不同的单个不变资本部分的互相交换。只要产品不是直接在本生产部门作为生产资料使用，这些产品就离开生产它们的场所，进入另外的场所。换句话说（例如和Ⅰ的剩余价值的情况相似），Ⅱ的每个资本家按照他作为这800镑不变资本的共有者所占的比例，从这个商品总量中取出他所需要的相应的生产资料。如果生产是社会公有的，而不是资本主义的，那么很明显，为了进行再生产，第Ⅱ类别的这些产品同样会不断地再作为生产资料在这个类别的各个生产部门之间进行分配，一部分直接留在这些产品的生产部门，另一部分则转入其他部门，因此，在这个类别的不同生产部门之间发生一种不断往返的运动。\n（这个问题在后面应该作进一步的阐述。）\n象在Ⅰ中一样，Ⅱ的总商品量（1200镑的存在形式）是这个部门一年中使用的劳动的产品。然而只有产品的一部分价值――这才是这个劳动的年价值产品。这个劳动体现在产品的1/3价值中，即200ｖ＋200ｍ。"
}