{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "002",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "\n假定我们的资本家不得不以590镑销售他那8000磅棉纱。虽然他生产了60镑剩余价值，但是他只实现50镑剩余价值。他的剩余产品的六分之一，即133+（1/3）磅，只不过是为他的伙伴致富而纺的。你们，不是为了你们自己[6]。反之，如果他能够高于商品的价值出卖商品，例如卖610镑，那么，他虽然只生产了60镑的剩余价值，但他实现了70镑的剩余价值。剩余价值的七分之一，即10镑，不是在他的生产领域中生长出来的，而可能是在邻人的生产领域中生长出来的。但是他亲手在赫斯贝里德姊妹的圣园里摘下了这些流通的金苹果，所以他认为做出了纯粹是海格立斯式的业绩[7]。在这两种情况下，在单个资本家生产的剩余价值和他出卖商品所实现的剩余价值之间出现了量的差别。在这种不正当交易的时候，不仅是剩余价值，甚至一部分资本价值也可能不付等价物而更换所有者。在那些得到资本价值的人的手里，这一部分不断形成剩余价值。由于市场变化无常，这种变化实际上只是改变已有的价值的分配，结果，剩余价值的来源就变得不清楚了，资本家本人最后再也不知道什么是什么了\n［注：西斯蒙第十分明确地指出了资本家把“让渡”利润和“生产”利润混淆起来，还在他很久以前，詹姆斯・斯图亚特[8]就研究了这个问题。但是在第3册里[9]我们将会看到，无论是剩余价值的还是商品价格的表现形式都会发生变化（到目前为止，即便是公正的理论家也还是不了解的），因此，事情表现成另外的样子，对这个问题的认识发生混乱是不可避免的，这同实践家有利害关系。］\n。\nＧ―Ｗ―Ｇ′循环使下述情况变得不可思议：在Ｇ―Ｗ行为即购买商品以后和Ｗ―Ｇ′行为即重新出卖商品以前实现的资本主义生产过程，始终是看不见的。这样，如果我们用字母Ｐ来表示这一生产过程，那么Ｇ―Ｗ―Ｇ′就变为\n。\n第一个阶段：Ｇ―Ｗ。这是货币转化为资本的准备阶段（从第1册考察的观点来看）。\n资本价值，即其使命是作为资本发挥职能的价值，它最初是以货币形式存在着的。它在这一形式上开始自己的运动。第一个过程，\n，是简单的流通行为，是买，是价值从货币形式转化为商品形式。但是这种形式上的行为作为资本生活中的一个阶段，具有职能上的一定内容。价值在货币上拥有自己的一般等价形式。因此，作为货币预付的资本价值，能够按照它要在其中发挥职能的生产领域的不同而转化为极不相同的商品。但是要作为资本发挥职能，货币就必须变为劳动过程的各要素，即生产资料（不管它们具有怎样的特殊形式）和劳动力（不管它们的用途如何）。货币必须变为不变资本和可变资本。生产过程的分析表明，购买劳动力本身的所有者在市场上出卖的劳动力，是资本主义生产的起源。\n第二个阶段：Ｐ\n当资本价值在第一个阶段中靠流通行为从货币转化为商品之后，也就是说，从物质的观点来看，转化为生产资料和劳动力，转化为形成产品和价值的各要素之后，接着第二阶段是这些商品的消费。劳动力通过它的活动表现即通过劳动本身被消费；生产资料被劳动消费，劳动把它们作为自己活动的物的要素，作为劳动材料和劳动资料消费掉。\n［注：“消费掉”（verzehrt）这个词是恩格斯加的。――编者注］\n同时，在这一过程中有更多的劳动力转入流动状态，也就是在进行这一过程时花费的劳动多于构成劳动力价值，从而构成它的价格或它的用货币支付的价值的劳动。因此，资本价值生涯中的这第二个阶段是它的生产消费，即生产过程，也就是资本主义生产过程。和发生单纯形式上的形态变化，即货币和商品互相换位，价值从货币形式转化为商品形式的第一个阶段相比，这第二个阶段包含着资本价值的实际形态变化，即双重的形态变化。一方面，发生了物质的形态变化。创造出新产品，创造出劳动过程熄灭在其中的一个成果。这种产品在实物形式上与在商品市场上购买的形成产品的各要素是不同的。例如，虽然小麦本身作为形成产品的要素加入小麦的生产，但是在生产小麦时形成产品的各要素中，不仅有小麦，而且还有肥料、机器等等，最后，还有劳动力。因此，即便是在产品本身以不同的方式出现在同样一些产品的生产资料中的情况下，它的实物形式也跟生产它的Ｘ种要素的实物形式不同。但是，第二，除了这种物质形态变化即作为劳动过程来看的生产过程的结果以外，资本价值发生了价值变化，这种变化是从价值形成过程来看的生产过程的结果。资本价值创造出超过以货币形式预付在购买商品――劳动力和生产资料――上的价值的余额，剩余价值在生产过程之前并不存在，它只是在商品生产过程中加到商品上的剩余劳动或无酬劳动。\n物的因素――生产资料――在货币开始转化为资本时不是必须作为商品出现在市场上的。例如，厂房、机器等等是根据订货生产的。这里的货币在形式上起支付手段的作用（就是说，在交货以后立即实行支付的情况下也是如此）。另一方面，只是由于资本家的需求，现有的人们才能够作为劳动力活动――雇佣人员、儿童等等。"
}