{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "023",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "当然，这会增加他们平时的生产费用，但他们在1860和1861年在新奥尔良进行的大量购买，却由于美国南北战争造成的棉荒而例外地成了他们的赢利事业\n［注：“幸好瑞士人有保持一年储备的习惯，这是该国的地理环境迫使他们这样做的。当危机到来的时候，他们的处境较好，这指的是原料的价格。”（《女王陛下驻外使馆秘书关于驻在国的工商业等情况的报告》1864年版第7号第9页）英国大使馆的秘书伯恩利在他从伯尔尼写来的通信中指出，瑞士的工厂主认为，他们和工人的相互关系比英国好得多。\n“在瑞士，为了更高的工资而离开好主人的工人，会受到他的伙伴的轻视。”（同上）\n伯恩利先生还指出了巴塞尔和苏黎士的工厂主是些“老于世故的人”（接着他自己在第10页上指出，漫长的工作日和低微的工资，是瑞士平民的命运，由此引起他们对工厂主的憎恨），由此他认定，不相信工厂主嘴里的言词“更妥当些”。因为问题在于，不久以前，瑞士的工人安心于从过去继承下来的对自己的主人所采取的宗法式的依附态度。最后，当他们最近几年企图抛弃这种宗法式的桎梏的时候，――部分原因是由于国际工人协会的影响[27]，――巴塞尔、日内瓦和苏黎士的“老于世故的人”就声嘶力竭地呼救，并呼吁警察和武装力量去起“共和的、爱国的、安定的”作用，结果使欧洲很开心。］\n。同时，必须指出这里的差别。如果说曼彻斯特、普雷斯顿等地的纺纱业主由于从利物浦市场的输入而经过短时期便恢复了他的棉花储备，那么这种情况虽然减少了曼彻斯特等地生产储备形式或潜在生产资本形式上的棉花的堆积，但是在同样程度上增加了利物浦等地商品储备形式上的棉花数量。只有当航运的发展使棉花能够在一年中以更小的批量从美国、印度、埃及等地不断输入的时候，英国必须一下子用在棉花上的总资本预付才能减少。\n［25］一个生产者按照订货为另一个生产者生产的那一部分社会产品，尽管作为商品完成自己的形态变化，但不进入市场。（或者，如果它进入市场是由于出卖，那么它也不形成商品储备。这当然是就产品的生产者用作生产资料的那部分产品来说的。）\n除了上面考察的属于资本主义再生产过程正常条件的商品储备以外，还有畸形的商品储备，市场商品充斥。它是由于商品不能卖出而造成的，而不管这种不能卖出的原因何在。资本停滞在自己循环的一个阶段上，它的形态变化的流动序列中断。这里流通的停滞不是构成它的不断运动的环节，这里是流通的真正停滞。因而费用变为非生产费用，这是单纯由资本主义再生产过程的运动形式造成的真正流通费用。造成畸形储备的那种流通的停滞，一方面降低商品的价格，同时另一方面提高商品的保管费用，因为这会延长保管的时间\n［注：下面接着是马克思用铅笔补写的一句话：“机器、各种劳动资料等等形式上的商品储备”。――编者注］\n。［25］\n［24］在资本主义生产方式的基础上，社会产品在市场上表现为商品，或资本在其循环的一个阶段上采取商品资本的形式。每个资本在这一形式上构成社会商品储备的一个要素。它不断被生产基金和消费基金所消耗，同样不断通过再生产得到恢复。再生产的不断的流巩固下来，因而在市场上取得稳定的财物世界的外观，但是财物世界的各个要素总是不断变化着，就象火车站总是挤满了人，不过总是新的旅客一样。一个国家的生产规模越大，它的资本主义形式越发达，为形成商品储备所需要的社会财富的量就越大\n［注：“在生产和消费都相当大的地方，自然，总会有相当大的余额处在中间阶段，处在市场上，处在从生产者到消费者的路上。”（《关于需求的性质和消费的必要性的原理》1821年伦敦版第6、7页）］\n。\n正象在分析货币流通时所看到的，它的不断运动以一部分货币的不断停滞为条件，同样，商品流通的不断运动以产品在商品储备形式上的不断停滞为条件。即使为了填补每日的需要，例如商人［25］也必须把他的一部分商品留作商品储备，而他的其他部分商品则作为商品进行运动。正象资本主义生产过程不受事先决定的需要的限制，而只受生产资本的规模的限制一样，储备的形成也不是以既定的需要范围为出发点，而是以需要的不断增长为出发点的。大部分产品，特别是植物产品，只能定期更新，在温带气候地区一年只更新一次，而这些产品必须保存一整年。不管它们能够较快还是较慢地更新，产品必须保存在中间阶段上，在那里它们成为商品储备，保存在储藏库里、码头上、仓库里、小店铺里等等。保存费用现在表现为流通费用，因为它们和产品的关系就是和处在流通过程中的商品的关系。但是这种形式变换根本不改变事情的实质。由于这些费用只是运送费用，即由同一些商品造成的费用，尽管最初是处在商品储备的形式上，后来是处在生产储备或消费储备的形式上，所以，它们增加保存中的商品的价值，部分地是增加保存商品所必需的不变资本（建筑物等）由于消费而转移到商品上的那部分价值，部分地是增加使用在商品上的追加劳动力所创造的那部分价值。"
}