{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "024",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "储存谷物，例如，无论是作为磨面粉的生产储备，作为农民谷仓里的直接消费储备，还是作为谷物仓库里的商品储备，都丝毫不改变费用的性质。为了保存谷物，例如，不仅需要建筑物、容器、器械等等，而且还需要把谷物放进仓库和使它的质量和数量免受自然界破坏作用的活劳动。无论把谷物保存在租地农场主的草棚里还是谷仓里，都有无数的昆虫属于各种天然的谷物害虫之列，谷象虫就是一例\n［注：关于这些有害的昆虫，详见威・柯蒂斯《农业中的昆虫》［1860年格拉斯哥、爱丁堡和伦敦版］和克比和斯宾斯《昆虫学》［1856年伦敦版］。］\n。根据可靠的资料，一对谷象虫5个月中会生出6045个后代。雌谷象虫钻破粮食的皮――小麦、大麦、燕麦、玉米、大米的皮，把卵产在小缝里，然后用它自己的粪盖住。这样每粒谷物就变成繁殖场所，卵在那里进行自己的蜕变，在蜕变期间幼虫吃粮食，直到剩一个壳为止。过6―8个星期成虫最后把剩下的壳咬穿。治理这种害虫，到目前为止除了保持清洁和建筑物通风，谷物过筛以及其他类似的措施以外，没有想出任何办法\n［注：科贝特1841年计算了在9个月的季节里保存小麦的费用：它的数量的损失是1/2％，3％是小麦价格利息的费用，2％是仓库的租金，1％是风净和运输费，1/2％是运送的劳动，总计是7％，或者说，在小麦价格为50先令的时候，每夸特花费3先令6便士。（托・柯贝特《个人致富的原因和方法的研究；或贸易和投机原理的解释》1841年伦敦版［第140页］）。根据利物浦的商人向皇家委员会提供的证词，1865年利物浦保存粮食的费用是每月每夸特2先令，或每吨9至10先令。（《皇家铁道委员会。证词记录》1867年伦敦版第331号第19页）］\n。\n一种商品从它作为产品退出的领域转到它充当生产资料的领域，或从生产领域转入个人消费的那段时间的任何缩短，都会减少商品储备的规模和费用。随着资本主义生产的发展而一同发生的其他革命，使一些人手中的商品储备减少，并在更大的规模上使它集中在其他人手中，这种集中使商品的保管费用减少。例如，伦敦西头的药房老板们由于利用了把他们和西蒂区中心仓库联系起来的私人电报，结果用于商品储备的资本预付额减少了。（《皇家铁道委员会。证词记录》1867年伦敦版第17253号第844页）\n［26］在潜在的商品资本中，――在这样的商品储备中，这些储备被隐藏起来或直接从市场抽出来，以便以后出现有利的价格行情时再投入市场，――如果投机成功，即所期望的价格革命到来，由此引起的追加保管费用就成为利润的扣除，而如果不到来，就会造成额外损失。但是，这种商品储备的出售价格不会由于这些追加的（投机）费用而提高。\n储备形成的正常性或反常性，――一种是为适应再生产过程而用于维持出售的连续性所必需的储备，一种是由于卖不出去而形成的储备，――大多是在危机时期才显示出来。大家知道，1860年和1861年的一部分时间是英国棉纺织工业最高涨的年代\n［注：1860年英国进口1429697450磅子棉，1861年进口1359823120磅。］\n。只是美国南北战争所引起的危机才表明，积存在联合王国的棉纱、纺织品和子棉储备的数量有多大。这种储备足够三年即1862、1863和1864年用的，这一点可从下列图表中看出来：\n1862、1863和1864年联合王国棉花的统计表。\n［注： 根据埃利森和海伍德公司的正式报告（1866年3月）。[28]］\n从这个表中可以看出：1862、1863和1864年以棉纱和纺织品形式出口的棉花是1208920000磅，在同一些年份，联合王国进口的棉花――减去再出口并把留在国内的部分折合成重量相等的棉纱以后――只有1187369000磅。可见，1862、1863和1864年联合王国出口的棉花比它进口的多。因此，在这期间这里的人们穿衣服用的原料是事先积累起来的。\n由此可以理解，美国南北战争防止了英国一场多么可怕的危机\n［注：参看第1卷第446页［《马克思恩格斯全集》中文版第23卷第499页］。在开辟金川港口后的第一年，日本拥有大量的丝储备，这种储备在很长的时间里都是主要输出品，实际上成了英国完全不准确的计算的基础（《女王陛下驻中国、日本和暹罗的领事的商务报告。1865―1866年》1867年伦敦版第253页）。］\n。\n［27］运输费用\n［注：本章从这里往下到第81页止由恩格斯收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第167―170页）。某些文字的差别，是由于恩格斯作了文字上的修改，或者是为使俄译文更确切而作的修改。――编者注］\n在资本循环和构成这个循环的一个部分的商品形态变化中，产品不断从一些人手里转到另一些人手里，换句话说，发生社会劳动的物质变换。这种物质变换可能要求产品发生场所的变换，即产品由一个地方到另一个地方的真正移动。这种移动是以运输业为媒介的。"
}