{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "012",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "从社会的观点来看，只有在那个时候，Ｗ―Ｇ，即对卖者来说的棉纱到货币的形态变化，对买者来说的［货币］到使用价值的形态变化，才告完成。但在表面上却是另一种情况。对于棉纱的资本主义生产者来说，在他的资本循环中棉纱一经卖出，Ｗ′―Ｇ′就可能是最后一个形态变化，哪怕棉纱继续作为商品流通并不断地再出卖。只有当他卖给临时买主的棉纱在后者的手中作为卖不出去的商品积存起来的时候，他才会看到这种联系，而这种情况无论在任何情况下都会使生产者自己手里的棉纱卖不出去。那时对他的个人资本循环的这种反作用就会提醒他，虽然对他来说Ｗ―Ｇ行为已经预先完成，但是从社会的观点来看，实际上尚未完成。另一方面，Ｗ′―Ｇ′也和任何卖一样，对买者来说是Ｇ―Ｗ，是买。因此，对于想再出卖棉纱的买者来说，Ｗ―Ｇ＝Ｇ―Ｗ，是他的货币形态变化的第一个行为。只是由于下一次再卖，他才实现Ｗ―Ｇ。可见，Ｗ′―Ｇ′作为投入棉纱生产的资本循环的阶段，并没有由棉纱生产者最终实现，而是在后来（或有时）仅仅由棉纱的买者实现，这种情况［11］在买者看来是Ｇ―Ｗ―Ｇ。因此，为了接着出卖而购买棉纱，为了商品再转化为货币而把货币转化为商品，表现为资本的独立运动，这种运动始终只是在流通领域中进行，并且不断地在流通领域中重复。由于这种情况，流通的一段Ｗ―Ｇ，过程中的资本价值循环的简单阶段或环节，在买者手中采取特殊形式的资本即商人资本的职能形态，更确切些说，采取商品经营资本的职能形态。过程中的资本价值循环的Ｗ′―Ｇ′这一形态变化，在商人手中不仅独立为Ｇ―Ｗ―Ｇ，即执行独立发挥职能的资本流通的职能，而且在流通领域中进行的这种运动还产生剩余价值，以致预付在购买商品上的价值在出卖商品时会增殖，从而表现为过程中的资本价值，――这种情况究竟是怎样造成的呢，所有这一切只有在以后才能解释清楚，但是在这里并不重要。这里只须说明，资本价值在自己暂时的商品资本的职能上怎样取得一种独立发挥职能的资本即商人资本的表现形式。\n资本的循环只有当它的不同阶段无阻碍地从一个转到另一个的时候才能实现。如果资本停留在第一阶段Ｇ―Ｗ上，那么，货币资本便凝结为贮藏货币。如果它停留在生产阶段上，那么，一方面生产资料会闲置起来，另一方面劳动力也无事可干，或者生产过程本身会因发生故障而受到破坏和中断。最后，如果资本停留在最后一个阶段Ｗ′―Ｇ′上，那么，卖不出去的商品便会堆积起来并把流通运动的道路堵塞。另一方面，不应当忘记的是，循环本身要求资本在循环的一定时间和一定段落上固定下来，也要求有与此相应的资本价值存在状态或形式。\n［12］流通的第二形态：\n生产资本及其职能，资本主义生产过程，形成过程中的资本价值的前提和结果，起点和终点。因此，这便是资本主义生产过程不间断地流通的形态，或生产过程的形态，因为它同时是再生产过程。\n一眼就可以看出，在这里媒介是由商品流通的两个相互对立、相互补充的阶段，Ｗ―Ｇ，卖，和Ｇ―Ｗ，买，构成的，也就是由商品在自己流通中经过的整个形态变化序列构成的。因此，如果我们撇开价值变化，而只考察形式，那么处在作为起点的生产过程和作为终点的生产过程之间的东西便是总流通过程ＣＫ。上述的形态便是\nＰ―ＣK―Ｐ。\n或者说，流通过程只表现为对再生产起媒介作用的环节。魁奈医生的功绩就是他第一个这样明确地规定流通。这个形态和应当在以后的第Ⅲ［点］考察的形态，构成他的《经济表》的基础，经济表被老米拉波列入世界七大奇迹以后的第八奇迹\n［注：老米拉波一字不差地说：“从世界产生的时候起，曾有过三大发现赋予政治社会以重大意义……其中第一是文字的发明……第二是货币的发明……第三是《经济表》，头两项发明的结果同时也是它们的完成”。［维・里・米拉波《农业哲学或一般的农业政治经济学》1764年阿姆斯特丹版第1卷第52页］无论关于《经济表》，还是关于重农学派，康替龙都可以说：“此事我有大功。”[18]］\n。\n在流通的第一形态中，循环是由商品资本的职能，由它转化为货币来完成的。因为预付的货币额，例如540镑，是这里的起点，而已经增殖的货币额600镑是终点，所以60镑剩余价值是否作为收入花掉，或是作为增加额加到原有的资本上，这样的问题不会发生在这一循环本身的范围内。它只有在循环重复的时候才有意义。循环的第二形态就不是这样。它从生产资本形式上的资本开始。通过它自己的职能，通过生产过程，生产资本转化为商品资本，在我们的例子中是转化为价格600镑的8000磅棉纱。商品资本的职能――即8000磅棉纱转化为货币――在这里是循环的第二阶段，但是在资本自己的流通过程中是第一阶段。因此，关于60镑剩余价值是否必须加到资本上去或者作为收入花掉的问题，必须在过程中的资本价值有可能完成它的循环的后面各阶段以前加以解决，并且要看循环如何解决，循环的性质怎样变化而定。"
}