{
  "metadata": {
    "volume": "50",
    "article_number": "014",
    "title": "朱利安・哈尼反驳菲格斯・奥康瑙尔[68]",
    "file_name": "volume_50_014_弗・恩格斯 朱利安・哈尼反驳菲格斯・奥康瑙尔347―352.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "必须尽可能地教育他们。如果人民能这样认清情况，以致能选出当之无愧的国民议会，那么，与富人的阴谋结合在一起的临时政府的错误，就不会给光荣的二月革命带来这样的损失。但是，不管怎样，1848年法国革命既有肯定的结果，也有否定的结果。我感到遗憾的是，奥康瑙尔先生称法国宪法是‘装满幻想的口袋’。这部宪法，尽管有种种缺点，而且决不能说这些缺点不多或无关紧要，但仍然是我们的‘宪章’。不过，还不止于此。奥康瑙尔认为法国面临的普选结果不会成立比现在的国民议会更好的国民议会，我同意这种推测。不过，我也不希求在我们这里通过宪章之后第一次甚至第二次选举结果能成立真正改革派占多数的下院。但是，即使人民在享有普选权的情况下选出皮尔和科布顿、罗素和西布索普之流的议会，那么人民的这种考虑不周的事例也不能成为称宪章为‘装满幻想的口袋’的根据。这只是意味着人民的脑袋中装的不是脑子，而是某种代替物。法国人由于二月革命的结果取得普选权。如果他们在有自己的共和主义宪法的条件下竟象绵羊一样允许别人把自己当做牺牲品，那就让他们引咎自责罢，其实是否能成为自由者，只能取决于他们自己。\n奥康瑙尔先生接着说：‘甚至在美国也象在世界任何君主国里一样，\n**\n存在着\n**\n阶级差别、全民族的贫困和人民的不满。’不错，在美国诚然存在着‘阶级差别’、‘贫困’和‘不满’，但是远未达到\n**\n许多\n**\n君主国里的那种程度。宪章的反对者利用奥康瑙尔反宪章的论据来反对共和派。他们叫嚷：‘请看美国：你们在那里将看到普选权的结果；奴隶制、阶级差别等等！。’但是，用这种论据既驳不倒宪章主义，也驳不倒共和主义。奴隶制、阶级差别等的存在，只是证明少数人的可耻和群众的无知，而在美国独立宣言中所宣布的永恒正义原则依然是正确的和卓越的。\n我本不想把争取宪章的宣传局限于解释‘六点’和说明其理由。即使这种宣传导致宪章的实现，难道它能以应有的方式训练人民去妥善地利用最终争取到的政权吗？而且我坚信，在群众还没有充分理解到他们有了宪章就能为改善自己的社会地位和政治地位得到什么时，宪章是争取不到的。在我看来，根据普选权选出的议会应该研究所有社会问题和政治问题，而对这些问题进行自由讨论，是鼓舞为争取宪章而斗争的千百万群众的最好办法，同时又是训练他们能在宪章成为法律时充分利用宪章的最好办法。\n奥康瑙尔先生说：‘如果演说者走上讲台，说道：我是个共和主义者，那他可能会受到鼓掌欢迎，然而无论他还是他的听众都不明白这个词的含义。’如果是这样的话，那么就更有必要解释清楚共和主义是什么，以便人民明了共和政体的好的方面和坏的方面。但是，我认为，宪章派对‘共和国’一词意义的理解无论如何要比奥康瑙尔先生所想象的正确得多。我甚至敢于断言，宪章派在这方面坚持的观点，与奥康瑙尔先生的观点是大相径庭的。\n奥康瑙尔先生断言：美国从来就不是君主国，那里保皇派不与共和派相抗衡。这是错误的。美国\n**\n曾是\n**\n不列颠君主国的组成部分，而且在革命开始时，\n**\n曾有过\n**\n强大的保皇党。幸而该党始终是少数派，并由于对其同胞的权利和自由采取敌对行动而被公正地没收财产和惩办。直到最近几年不列颠议会还每年表决，拨出一定金额，用以奖励‘美国保皇派’为神圣的不列颠君主国所作的牺牲……\n让兴高采烈的君主制崇拜者回想一下加里西亚的屠杀，让他们想一想在伦巴第的异常残暴的奥地利人，让他们回想一下强攻维也纳、炮击布拉格、克拉科夫、列姆堡\n［注：现名：里沃夫。――编者注］\n等，――最后的但不是不重要的一点是――让他们试想一下匈牙利的目前事件，让他们看看这个被鲜血染红、被大火烧光和民穷财尽的国家；\n**\n所有这一切，全是这群恶棍一手制造的，他们只是完成更为卑鄙的恶魔即‘上承天命的’君主－皇帝的命令！\n**\n”\n（我们的朋友哈尼在所有这些大量史实面前，完全忽视了“我英勇的军队”在波兹南、[72]施魏德尼茨、利格尼茨、美因兹、柏林、波茨坦、施潘道、爱尔福特、明登、明斯特、杜塞尔多夫、科布伦茨等地的英雄业绩，也忽视了上承天命的德意志“帝国”军队在34个幸福之邦的上千个居民点的暴行！[73]）\n“我不能同意奥康瑙尔先生的这种说法：在宪章通过之后，不管是谁――教皇、恶魔或王位追求者――登王位都没有关系。我认为，恶魔尽管有许多朋友，但不能争取到大多数来保证他进行统治。至于教皇，似乎罗马人也不同意奥康瑙尔先生的说法。只有那种可鄙的人才会接纳被赶出罗马的教皇当国王。我从自己方面来说同样不同情王位追求者――路易－拿破仑或他的某个竞争者。奥康瑙尔先生说：‘只要\n**\n在\n**\n王位\n**\n背后\n**\n的权力比王位本身强大，君主国与共和国之间就没有丝毫差别。’那时‘王位的野蛮闪光’又有什么用呢？或者说，为什么需要终身总统或当选连任四年的总统呢？"
}