{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "026",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "这是商品价值增加一倍时商品所要经过的路程长度（公里）的资料[注；《皇家铁道委员会，证词记录》1867年伦敦版第853页。把1000元（近200镑）的银块从墨西哥的矿产地运到英国的费用，是它的价值的23+（1/8）％，不过，这里除运费外，还有在墨西哥交纳的税，代售佣金，保险费，――简言之，一切非生产费用。（《女王陛下驻外使馆秘书的报告》1867年伦敦版第1号第262页）］。\n茶叶从中国经陆路运往俄国\n“在1724―1816年，以及后来的1819―1822年，从欧洲经海路输入茶叶是许可的。1822年被严格禁止，敖德萨自由港例外。”\n从1862年4月1日起，广州的茶叶在交纳一定关税的情况下，又重新准许从海上输入。\n现在我们来看看陆路运输。俄国和中国的茶叶贸易可能是1792年开始的。\n［注：1792年进口6851普特，1863年是247101普特。（《女王陛下驻外使馆秘书的报告》1867年伦敦版第6号第794、797页――卢姆勒先生关于俄国茶叶贸易的报告）］\n以前，俄国人在欧洲散布一种偏见，说什么由商队运来的茶叶比由海上从广州向欧洲进口的要好，因为海上运输会损害茶叶的香味。这些都是诡计。无论商队运来的茶叶，还是由海上从广州输出的茶叶，都是来自同一种灌木，同一些茶场：红茶主要来自福建省，花茶和绿茶主要来自安徽省。海上运输的影响完全取决于包装的时候是否采取必要的预防措施。\n“经陆路运到恰克图出售的茶叶，大部分是用船直接从汉口顺扬子江运到上海的，小部分是从福州和广州运到上海的；但是，较大部分的茶叶是在广州东北的福建省收来的，经陆路或水路运往衢江。从那里由苦力用福琼所描写的办法翻山越岭把茶叶运到常山。在这里把茶叶装在小船上，每只船约装载200箱。而后这些船只沿汇入钱塘江的河流往下航行40俄里。在那里茶叶又转上能装500箱的船只。载茶叶的船只过汉口市\n［注：俄文原文如此，可能是杭州市。――译者注］\n后进入东海，然后它们沿岸到达春申江\n［注：可能是吴淞江。――编者注］\n，沿江到上海。在这里把茶叶再装上更大的船只，这些船只除其他货载外，装载1500箱茶叶。这些船只离开上海，沿着海岸航行到天津，在天气好的时候，大约要15天才能到达。［29］在天津，又把茶叶装在较小的约能载200箱的船上。它们沿白河经过10天到达离北京约22俄里的通县。从那里茶叶继续由陆路用骆驼和牛车运抵边防要塞长城边上的张家口（或口外），――距离约252俄里，――再从那里经过草原，或沙漠，大戈壁，越过1282俄里到达恰克图。茶叶从福建省运抵恰克图，根据不同情况需要2―3个月之久。大家知道，位于俄国和中国边界上的恰克图和买卖城是茶叶商队贸易的中心。”\n“从恰克图经色楞格斯克和上乌定斯克，并且经过贝加尔湖冰上的冬季道路到达伊尔库茨克，约七八天的路程。这条道路最合适的时间是从一月中旬至四月中旬。贝加尔湖长350（英）里，宽40里。它往往是难以征服的，因为在降雪结束以前很少能完全结冰。在湖上滑行的雪橇的滑木下面装着铁条；马钉着掌。在某些情况下，当遇到顺风的时候，只要竖起帆来就行了，没有马也可以……在西伯利亚东部主要城市伊尔库茨克，一部分茶叶留在当地出售，随着1月份的到来，部分茶叶运往伊尔比特市场。在这个市场上，供西伯利亚西部和皮尔姆、喀山、阿尔汉格尔斯克、奥连堡、维亚特和沃洛果达等省采购。二月里运到托姆斯克的茶叶，在多数情况下整个春天由于道路难以通行，都囤积在那里。五月份再从托姆斯克运到秋明，一部分走陆路，但主要是走水路，经托姆河到鄂毕河，经鄂毕河到额尔齐斯河，从那里到塔拉河，经该河将近6月末到达秋明。由秋明经陆路运到皮尔姆大致需要12天。在这里再装上在卡马河航行的船只；顺河而下到达喀山旁边的伏尔加河，而后沿伏尔加河上行，于7月末到达下新城。下新城现在和莫斯科有铁路相联――旅客需要12小时的行程。从恰克图到下新城的直达运输常常因河流封冻而拖延6个月的时间，有时只需要这段时间的一半时间，这种运输的距离（俄里）是：\n从恰克图到伊尔库茨克　―557\n从伊尔库茨克到托姆斯克―1554\n从托姆斯克到秋明　　　―1768\n从秋明到喀山　　　　　―1236\n从喀山到莫斯科　　　　―821\n――――――――――――――――\n共计―5936＝4452（英）里\n从产茶的省份到恰克图是5000俄里，因此，商队运输的茶叶共需走10936俄里（7291里）的路程，才能到达莫斯科的市场。”\n［注：《女王陛下驻外使馆秘书的报告》1867年伦敦版第6号第791―793页及以下各页。“在贝加尔湖解冻的时候，茶叶从恰克图用车运到色楞格河口，从那里用大商船由湖上运到安加拉河的源头。在这里装上‘浮运船’（平底货船），这些船只继续沿安加拉河下行到伊尔库茨克。顺风的时候只需要几小时，不顺风则需要几天，有时要一个月。"
}