{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "005",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "为了向读者说明要解决的问题的复杂性，我们先来看亚・斯密本人是怎么说的。\n［135］“在每一个社会中，每一种商品的价格最终地分解为这三个部分之一，或三者全体〈即分解为地租、利润（包括利息）和工资〉；并且在每一个进步的社会中，这三者都多少不等地作为组成部分加入绝大部分商品的价格中去。”\n“例如，在谷物价格中，就有一部分支付土地所有者的地租，另一部分支付在谷物生产上使用的工人和役畜的工资或给养〈斯密在这里给劳动者和役畜定出同样的作用，并且同样地向他们“支付”工资，这一点看起来是天真的〉，第三部分支付租地农场主的利润。这三部分看来直接地或最终地构成谷物的全部价格。也许有人以为必须有第四个部分，用来补偿租地农场主的资本，或者说，补偿他的役畜和其他农具的损耗。但必须考虑到，任何一种农具的价格，例如一匹役马的价格，本身又是由上述三个部分构成：养马用的土地的地租，养马的劳动，预付这块土地的地租和这种劳动的工资的租地农场主的利润。因此，谷物的价格虽然要补偿马的价格和给养费，但全部价格仍然直接地或最终地分解为这三个部分：地租、工资和利润。”（第1篇第6章）\n在后面的第三册里，我们将考察亚・斯密以他自己的分析形式对商品价格进行的分析，即对商品价格的三个组成部分――工资、利润和地租的价格进行的分析。而为了便于我们的研究，应该把商品价格的形式归结为更简单的表达方式。利润（利息）和地租――这只是剩余价值各组成部分的不同名称。因此，斯密对价格的分析归结为价格分解为工资（可变资本）＋剩余价值，也就是说，构成价格的三个组成部分归结为两个。他所谈到的并且使之等于零的第四个组成部分，实际上是第三个组成部分，即产品中等于转移到产品上的不变资本价值的那个价值部分。\n于是，从单个资本家的观点来这样阐述问题，产品价值存在于三个组成部分之中：补偿已消费的生产资料价值（不变资本价值）的价值部分，补偿可变资本（工资）的价值部分，最后是剩余价值（利润和地租）。例如，谷物的价值对单个租地农场主来说分解为：对已损耗的农具和役畜的价值补偿、工资和剩余价值。（租地农场主的利润和土地所有权的地租。）但是从社会观点看却不是这样。单个资本家本人认为是不变资本价值的那个东西，对另一个资本家来说，是作为由工资＋剩余价值这两个要素组成的东西存在的。虽然对另一单个资本家，例如租地农场主向他购买农具和机器的那个资本家来说，情况并不是这样。对于这位生产农具和机器的厂主来说，他的产品――例如播种机――的价值由生产它们时损耗的机器、消耗的煤、原料（铁、木材）等等的价值部分组成，也就是说，由资本的不变部分、可变［部分］＋剩余价值组成。但是在另外某个地方，机器制造业中所消费的机器、煤、原料等等的价值，仅仅分解为两个组成部分：工资和剩余价值；虽然如果我们考察生产蒸汽机、或生产铁、或生产煤的单个资本家时，情况又不是这样；等等。\n（我们在这里完全不去说亚当在举例上的特别不幸。在他的例证中，谷物价值之所以分解为工资、利润和地租，只是因为役畜消费的饲料被看成役畜的工资，役畜本身则被看成是雇佣工人；因而雇佣工人也只不过被看成是役畜。）\n总之，对每一单个资本来说，产品价值分解为三个组成部分――不变的资本价值＋可变的资本价值（工资）＋剩余价值（利润、地租），而对社会资本来说，总产品价值只分解为两个组成部分：可变的资本价值（工资）＋剩余价值（利润、地租）。怎么证明这一点呢？\n“既然就每一个特殊商品分别来说是如此＜产品价值分解为工资＋利润＋地租，或分解为工资＋剩余价值＞，那么，就形成每一个国家的土地和劳动的全部年产品的一切商品整体来说也必然是如此。这个年产品的全部价格或交换价值，必须分解为同样三个部分，在国内不同居民之间进行分配，或是作为他们的劳动的工资，或是作为他们的资本的利润，或是作为他们占有的土地的地租。”（第2篇第2章）\n因此，从每一单个资本的观点看，产品价值（与价格相符合）分解为\n，而从社会资本的观点看，总年产品的价值（与价格相符合）分解为ｖ＋ｍ；所以发生这种情况，正是因为，对每一单个资本来说商品产品的价值分解为ｖ＋ｍ，而社会商品量的价值只不过等于组成这个量的单个商品的价值总额。\n不过亚当・斯密必须说清楚，社会商品价值，或社会总资本生产的年商品价值，怎么能够不同于单个商品价值，也就是说不同于单个资本家的商品产品，而对每一单个资本家存在着的价值组成部分，一当我们考察这些资本家的总数时，这个部分怎么就不存在了（不如说，甚至消失了），也就是说，从社会资本观点看它怎么就消失了。他是这样论证的：现在作相反的假设，即如果从社会资本的观点看问题，要消失的那一个价值组成部分，从单个资本家的观点看也是不存在的。他不承认一开始曾设想：商品价值的社会构成和单个构成之间存在着实际的或想象的矛盾。"
}