{
  "metadata": {
    "volume": "50",
    "article_number": "005",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_005_（Ｃ）对以上所述的几点说明248.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "001",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "［（Ｃ）］对以上所述的几点说明\n（ａ）作为可变资本投入的那些货币的回流\n首先，货币作为可变资本的货币形式，同时作为工人收入的流通手段，具有极重要的作用。\n资本家把货币支付给工人，后者用这些货币向资本家购买商品。这样，资本家又得到他重新用来购买劳动力等等的货币。但是，这个过程只直接发生在真正生产工人消费资料的工业部门。（在这里，即使有商人介入，也不会发生任何变化。零售商从生产者那里得到商品，这时，生产者不是自己，而是通过零售商把商品卖给工人；零售商要把从工人那里这样得到的货币还给生产者。）\n一个工业部门离工人消费资料（一般说来，也就是必要的生活资料）的生产越远，花在工资上的货币回到它们的起点的直接回流就越慢（参看：（Ｅ）第五次局部流通，第173页[注：见本卷第245―246页。――编者注]；从（Ａ）开始，第172页[注：同上，第239―243页。――编者注]）。\n这里总是假定，同量货币，例如花在工资上的同量货币，会作为可变资本的货币形式流回到自己的起点。实际上，这种情况当然不会发生，或者说，只是偶然的现象。我们所说的回流，只是指一定量价值作为货币流回到自己的起点，而价值回流所采取的货币单位的个性如何，是完全无关紧要的。至于我们所说的货币流通，则直接是指各种流通行为，或同一货币单位的换位。\n同时，这里涉及的不是个别资本家，而是可变资本总量――因为可变资本起初以货币形式预付，并且总是一再要这样预付。\n回流也象开支一样，要不断地进行。可见，由于这种回流是以一系列流通行为作媒介，而流通行为表现了再生产过程和消费过程的现实运动，也就是说，既表现了从产品中扣除的那部分资本的补偿，又表现了进入个人消费基金的另一部分产品的补偿，――所以，总的说来，作为可变资本投入的货币中的相当大一部分，应当经历与图表中所描述的周转相一致的道路。\n由此可见，起初作为可变资本的货币形式而预付或支付的货币的回流运动，包含或可能包含［175］这些货币本身的一系列周转。\n至于社会资本各独立部分的周转期的区别，以及由此产生的各部门为推动同量劳动力而应当预付的货币资本量的区别，在这里就不进行考察了。虽然在一个部门中例如一年才周转一次，而在另一个部门中一次周转只需几个星期，等等，然而，不论在前一种场合或后一种场合，作为可变资本而预付的货币资本会被工人当作他们的收入的流通手段立即投入流通，例如每星期投入一次。对于可变资本总量的流通来说，所需要的是完全一定的货币量。因此，如果在某个部门――由于它的周转期较长――投入流通的是这个总量的较大的、倍加的部分，那么在其他部门就是较小的部分。因此，那里完成回流运动的货币部分比这里要大。\n（ｂ）作为可变资本投入形式的货币的回流和执行剩余价值、资本家收入的流通手段职能的货币的回流之间的区别\n再生产过程，从它的总运动来看，不仅为生产基金提供部分产品（作为生产资本物质要素），不仅再生产劳动力，重新使它并入资本，而且使发挥职能的货币重新分开，一部分充当资本的货币形式，一部分充当剩余价值的流通手段（货币形式）。（资本家的收入。）\n但整个说来，起初作为收入的流通手段投入流通或花掉的货币的回流，不同于作为可变资本（资本一般）的货币形式而预付的货币的回流。\n以这后一种形式预付的货币，由于它们本身被花费而回流。它们被资本家转化为劳动力，而工人把它们投入商品流通，对工人来说，它们是工人工资或工人收入的货币形式。但是，劳动力价值构成工人所生产的商品价值的一部分。因此，通过这种商品的出售，资本家起初支付给工人的并被工人投入流通的货币（或其数额等于劳动力价值的那部分流通货币），重新流回来，完成流通并回到自己的起点：在工人表现为自己的商品的买者的场合是直接流回，在一切其他场合是间接流回。\n至于为使剩余价值转化为货币［Versilberung］，或使剩余价值进行流通而投入流通的那部分货币，情况就不同了。资本家――而用于资本家阶级的收入流通的货币，只能由资本家自己投入流通――花费货币购买自己的消费资料，他的这一行为本身不能保证这些货币流回到他自己的口袋里。相反，这种行为的唯一内容就是，资本家以货币形式付出价值，而以消费资料形式取回他要消费的价值（这种价值进入他的个人消费）。于是，这种价值被资本家用尽。它所以流回到资本家那里――正象这里所假定的，每个资本家只消费自己的剩余价值――是因为资本家通过出售自己的商品实现这种商品中所包含的剩余价值。他的商品包含有剩余价值，也就是说，剩余价值通过出售商品而得到实现，这同资本家花费货币购买消费资料绝对没有任何关系，并不是这一行为的结果。实际上，他只是预料到要出售这种剩余价值，因而花费了相当于剩余价值的货币量。这些货币在他出售商品以后又流回到他那里。"
}