{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "012",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "”［同上，第45页］“一国的纯收入，不是由已生产出来的价值超过消费了的价值总额的余额构成，就象萨伊所描写的那样，而只是由已生产出来的价值超过为生产目的而消费了的价值的余额构成。因此，如果一个国家在一年内消费这全部余额，那么它就是消费自己的全部纯收入。”［同上，第146页］“如果承认一个国家的收入等于该国的总产品而不必扣除任何资本〈即不变资本，因为可变资本的价值由工人作为工资，因而作为收入消费〉，那么也必须承认，这个国家可以把年产品的全部价值非生产地消费掉，而丝毫无损于该国的未来收入。”［同上，第147页］“构成一个国家的资本〈即不变资本〉的产品，是不能消费的。”［同上，第150页］\n可见，施托尔希认为，社会年产品的价值一部分补偿不变资本（生产资料），另一部分分解为工资和剩余价值。\n［注：本章从这里往下到第135页止由恩格斯基本上收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第434―439页）。――编者注］\n但是，施托尔希忘记告诉我们，这个结果和他所接受的斯密的价格分析，是怎样一致起来的，而按照这种分析，每个商品的价格等于工资＋剩余价值，也就是说不包括不变资本部分。只是（通过萨伊）他才弄清楚，这种价格分析导致荒谬的结果。\n西斯蒙第曾专门研究资本和收入的关系，但事实上把对这种关系的特别说法当成他的《新原理》的特征。他没有说出一个有科学意义的字眼，对于问题的解决，没有做出一丝一毫的贡献。\n巴顿、拉姆赛和舍尔比利埃都试图超出斯密的观点。但是，他们失败了，因为他们不能把不变资本价值和可变资本价值之间的区别与固定资本和流动资本之间的区别截然分开，从而一开始提出问题就是不正确的。\n结果是：斯密的混乱思想一直延续到今天，他的教条成了政治经济学的正统信条。\n［142］（ｂ）规模不变的再生产\n（Ａ）假定没有货币流通\n如果我们考察社会资本，即总资本――各单个资本形成它的分数部分，这些部分的运动，既是它们的单个的运动，同时又是总资本运动的不可缺少的环节――在一年内执行职能的结果，也就是说，如果我们考察社会在一年间提供的商品产品，那么，就会清楚地看到：社会资本的再生产过程是怎样进行的，这个再生产过程和单个资本的再生产过程相比有哪些不同的特征，二者又有哪些共同的特征。年产品既包括社会产品中补偿资本，即加入生产以及再生产的那些部分，也包括归入消费基金的、由工人和资本家消费的那些部分，就是说，既包括用于生产消费的部分，也包括用于个人消费的部分。这种消费既包括商品世界的再生产，也包括资本家阶级和工人阶级的再生产，即这些阶级的维持，因而也包括总生产过程的资本主义性质的再生产。\n显然，我们应当分析的是第三个流通公式：\n特别是由于我们当前的目的，我们应当从Ｗ′的各个组成部分的价值补偿和物质形式补偿的观点来进行分析。在分析单个资本的产品价值时，我们假定，单个资本家通过出售他的商品产品，先以货币形式补偿他的资本的组成部分，然后通过再购买各种生产要素，把它们再转化为生产资本。现在，我们已经不能再满足于这个假定了。既然这些生产要素是客观的东西，那它们就同用来和它们交换并由它们来补偿的单个产品一样，是社会资本的组成部分。另一方面，工人用工资和资本家用剩余价值所消费的那部分社会商品产品的运动，不仅是总产品运动的一个不可缺少的环节，而且同单个资本的运动交织在一起。因此，只是假定这个部分存在，是不能说明这个过程的。\n直接摆在我们面前的问题是：生产过程中消费掉的资本，就它的价值和物质来说，怎样由年产品得到补偿？这种补偿的运动怎样同资本家对剩余价值的消费和工人对工资的消费交织在一起？因此，首先要研究规模不变的再生产。其次，不仅要假定产品按照它们的价值交换，而且还假定生产资本的组成部分没有发生任何价值革命。如果价格同价值发生偏离，这种情况对社会资本的运动并不会有任何影响。在这种情况下，进行交换的仍然是同一产品量，虽然对单个资本家来说，不再和他们各自预付的资本成比例，不再和他们每人各自生产的剩余价值量成比例。至于价值革命，那么，只要它是普遍地和均衡地发生的，就不会改变全部年产品的价值组成部分之间的比例。然而，只要它是局部地和不均衡地发生的，就会成为干扰。第一，这种干扰只有在被看作是对保持不变的价值比例的偏离时，才能被认为是干扰；但是，第二，关于年产品价值例如以一部分补偿不变资本，以另一部分补偿可变资本的规律一经得到证明，那么，价值革命，无论在不变资本的价值上还是在可变资本的价值上发生，都不会改变这个规律。它所改变的，只是作为这种或那种资本执行职能的价值部分的相对量，因为原有价值将被另外的价值取而代之。\n最后，为使问题简化成它的最简单的情况，一开始就必须完全撇开货币流通，就是说，也撇开资本的货币形式。"
}