{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "010",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：本段由恩格斯收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第433页）。――编者注］\n亚・斯密在第2篇第2章先引述自己的理论，即商品价格分解为工资（可变资本）＋剩余价值（工资＋利润＋地租），然后接着说：\n“这个年产品〈“形成每一个国家的土地和劳动的全部年产品的一切商品整体”〉的全部价格或交换价值，必须分解为同样三个部分〈“劳动的工资，资本的利润或地租”〉，在国内不同居民之间进行分配，或是作为他们的劳动的工资，或是作为他们的资本的利润，或是作为他们占有的土地的地租。”\n可见，全部年产品归结为收入，可以由相应收入的所有者消费。亚・斯密从正确的运用自己的价格理论一下子转到相反的论点。转变是通过不正确的举例、直接的歪曲进行的。\n“虽然一国土地和劳动的年产品的总价值这样在国内不同居民之间分配，构成他们的收入，但是就象我们把私人地产的地租区分为总地租和纯地租一样，我们也可以对一个大国全体居民的收入作这样的区分。\n私人地产的总地租包括租地农场主所支付的一切；纯地租则是扣除管理、修理的开支以及其他一切必要费用之后，留归土地所有者的东西，换句话说，是他不损及自己的财产而可以归入用于直接消费……的基金的东西。”（第2篇第2章）\n亚・斯密通过把年产品总价值归结为工资＋剩余价值，或象他说的，归结为工资＋利润＋地租，从而把社会的年总产品归结为社会的年收入，也就是归结为一年中必须消费的产品。然后他企图借助于某些实际上是荒谬的作法，用“收入”一词来摆脱这种伤脑筋的处境。\n这里以单个土地所有者的地租为例，因为地租构成剩余价值的一部分，而且本身构成分解为收入的产品的价值的一部分。\n现在在这个例子中必须说明，收入并不分解为收入，这一点对于单个土地所有者就象对于社会一样是不正确的。但是怎样证明这一点呢？借助于荒谬的概念混淆。\n［140］第一个歪曲：假设资本家（租地农场主）提供进行耕作所需要的全部资本，也包括建筑物等等。资本家为进行修理，一般来说为补偿所消费的不变资本，维修他的农具所花费的那部分产品价值，不形成他生产的剩余价值或他的收入的任何一部分。这部分价值形成补偿生产中消费的不变资本的产品的一部分价值。如果不是租地农场主，农业资本家，而是土地所有者提供这部分不变资本，并且必须使它得到补偿，这一点并不会使事情发生变化，不论是前一种情况还是后一种情况，这种产品中必须用于修理费的那部分价值，不构成剩余价值的任何组成部分，但是构成补偿一部分不变资本的那个组成部分。这部分产品价值不构成地租即剩余价值的任何部分（斯密把地租只看作剩余价值的一部分）。它只具有属于地租的外观，因而构成土地所有者的一部分收入，因为租地农场主并不直接用它补偿自己的不变资本，而是把它支付给土地所有者，后者为租地农场主补偿这部分不变资本。补偿不变资本的这部分产品价值是由Ａ花费，还是由Ｂ花费，这绝对不会使事情发生任何变化：这部分价值照旧不构成收入，而构成补偿不变资本［的基金］。亚・斯密企图这样掩盖这个伤脑筋的事实，他先让租地农场主把产品价值的这个不变部分支付给土地所有者，然后让土地所有者再把它偿还给生产基金：也就是说，斯密让土地所有者不是作为土地所有者，而是作为与租地农场主相结合的资本家。如果租地农场主有合伙人，并且把价值产品的一定部分支付给他作为维修建筑物等等的费用，以便补偿已消费的不变资本，难道这部分价值会因此而成为某人的收入或剩余价值的一个部分吗？\n第二个歪曲。但是，亚・斯密并不满足于这种虚假的搪塞之辞，他又谈到了单个土地所有者从自己的地租中支付的所有其他费用。比如说，土地所有者必须向为他收租的地产管理人支付工钱，向对他的地产实行抵押借款的资本家支付利息，向国家缴纳税款。所有这些同样构成这位善良的土地所有者的纯收入的正当扣除。但是这绝对不会使下面这件事发生任何变化，即作为地租支付给他的那部分土地产品价值，构成由他、他的管理人、他的债权人以及国家作为收入进行消费或可以进行消费的剩余价值。至于剩余价值起初由Ａ得到，但并不全部留在Ａ的口袋里，而是必须同Ｂ、Ｃ、Ｄ等等分享，这一点与这个剩余价值的经济性质没有任何关系，不管从剩余价值形成产品价值的一个组成部分来看，还是从它形成收入来看，都没有任何关系。\n但是亚・斯密说“我已经拯救了自己的灵魂”[38]――他现在开始精力充沛地进行论述，流动资本的一部分（这里他所指的正是每年生产的商品资本中必须补偿固定资本的那个部分）\n“构成社会纯收入的一部分”（同上），\n就是说，从社会观点看，这个部分任何时候也不会分解为剩余价值或工资，同样，\n“构成个人或社会的固定资本的机器和其他生产工具，不是总收入或纯收入的部分”［第2卷第272页］。"
}