{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "021",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "资本主义生产的前提是少数人对生产资料和生活资料拥有所有权。资本主义生产只是就它再生产和集中这种所有权这一点来说创造这种所有权。这种生产作为媒介直接促成的事情，是社会产品在资本家和工人之间的分配，尽管剩余价值本身在各种工业资本家、土地所有者等等之间的进一步分配以流通过程为前提，但是分配本身不是仅由买和卖这两个行为构成的商品流通的环节。］\n。但是资本主义生产不仅造成特殊的、只是它所固有的费用，而且大大地增加它和其他社会生产方式共同的费用，尽管这些费用表现的形式不同。\n到目前为止我们只考察了真正的流通费用，即现有价值的形式变换所引起的费用。但是也存在所谓的另一种流通费用，这种流通费用全部或部分地由生产过程产生，即由生产资本在流通领域中继续执行的职能产生，这些职能的真正性质由于它们渗入流通过程而模糊起来。这里的追加资本（处于流通领域中的，因而作为商品或货币执行职能的资本，从来不形成价值）使用生产劳动，这种劳动的一部分没有得到报酬，这就象资本使用的一切其他形式的劳动的情况一样，因此创造剩余价值。至于这样使用的劳动（以及这种劳动所消费的生产资料），那么它从一开始就不同于充当价值形式变换的媒介的那种劳动，因为它是对商品的使用价值，对产品起作用，而不是对产品的价值形式起作用。属于这方面的事情，是商品的分割、衡量、计量、分类、包装等等。我们将充分地考察与形成储备和运输费用有关的费用。\n储备的形成\n亚・斯密把储备的形成看作是资本主义社会所固有的现象。斯密认为，它的必要性是由以商品交换为媒介的社会分工产生的。\n他说：“在社会的原始状态中，没有任何分工，几乎不发生交换，每一个人为自己谋得一切东西。在这种状态中，没有必要为了维持社会经济生活而积累或储存储备。”\n可见，储备以分工为前提。\n“一旦彻底实行分工”，\n储备便成为必不可少的东西，每个人都必须出卖他生产的商品来满足自己的各种需要。但是\n“按照事物的本性，储备的形成必须在分工以前”。\n［注：第2卷，序论。［亚・斯密《国民财富的性质和原因的研究》，新版四卷集，1843年伦敦版第2卷第249页］］\n可见，分工以储备为前提。\n混淆储备和资本主义积累的这种流行习气\n［注：威・罗雪尔先生直到现在仍然深信，如果不是命运预先决定资本家的存在，社会就几乎难以维持下去[22]。］\n，来源于亚当・斯密，他显然把储备的历史形式，它的商品形式即商品储备，同真正的储备混为一谈了。这种情况看起来就象把贮藏货币同它们的银行储备基金形式混为一谈一样。\n建立储备是不取决于任何社会历史形式的人类生活的自然条件。即使野蛮人也能利用现成的自然储备，诚然，是在最原始的形式和在最有利的自然条件下利用的。如果说我们发现某些种类的动物已经有了储备，那么即使是对文明史作最肤浅的观察也会发现，在所有的发展阶段上都有生产资料和消费资料的储备。它的形式之一，就是把收获物储藏在地窖里，这从古代色雷斯人、日耳曼人和其他野蛮人时代起就一直存在，并且［23］直到现在在俄罗斯人\n［注：“从野蛮人传到希腊人和罗马人口中的词σειρós　σιρós，Sirus，就是“粮窖”。瓦罗在《论农业》（Ⅰ，57）……中说：“有些人在地下，在山洞里有粮仓，称作σειρovs，在卡帕多基亚和色雷斯就是如此”。后来普林尼也说（18，30）：“但是，最好是象在卡帕多基亚和色雷斯那样，保存在称作粮食地仓的地窖里”[23]。库尔齐乌斯（7，4，24），在谈到巴克特里亚人时写道：“……野蛮人把粮仓叫作西尔，他们把粮仓掩蔽起来，只有挖掘谷仓的人才能找到，他们把自己的粮食藏在里面……”[24]日耳曼人也是把谷物埋在地下，塔西佗《日尔曼尼亚志》第16章中说：“他们也有地窖，上面用厚厚的一层牲口粪盖起来；它们被用作过冬的地方和谷仓，因为那种地方可以避严寒。”[25]（雅科布・格林《德意志语言史》［1853年莱比锡版］第1卷第164页）“在黑土地带（在俄国）时常可以看到，全年的收获物都存放在地窖里或者垛起来。”（奥・冯・哈克斯特豪森《俄国的农村制度》1866年莱比锡版第5页）“为了请地主贮藏谷物，农民必须交纳1/2俄石黑麦或小麦，或者每个纳税人一年要分担2俄升燕麦或大麦，并且这种报酬一直要支付到每人只剩1.5俄石储备为止。”（同上，第120页）］\n那里都还可以看到。尽管亚・斯密错误地认为储备的形成只是由于产品变为商品和产品储备变为商品储备造成的。相反，这种形式变换却在从供自己消费的生产过渡到商品生产时，在经济中引起最厉害的和最危险的危机。例如，在印度，直到最近仍然保留着\n“古老的习惯，把丰年不可能卖很大价钱的大量谷物，存放在谷仓里”\n［注：《答复。东印度（孟加拉和奥里萨的饥饿）》，根据下院决定于1867年5月31日刊印，第1部分第230、231页第74号。］\n。"
}