{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "005",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "如果说资本家作为卖者从流通中得到的货币多于他作为买者投入流通的货币，那只是由于他再投入流通的商品Ｗ′比通过买从流通中取出的商品Ｗ具有更大的价值。归根到底，他从流通中得到的货币所以多于最初投入流通的货币，只是因为他作为卖者投入流通的商品的价值大于他作为买者从流通中取出的商品的价值。\n的确，重要的是应当指出，资本循环\n包括商品Ｗ的即货币在第一阶段转化成的那些商品的消费，这也就是它们的生产消费或生产过程。但是，这个循环并不直接包括退出生产过程，然后又被投入流通的商品Ｗ′的消费，而只包括它的出卖，包括它再转化为货币。诚然，退出生产过程的商品必须是使用价值，有用物，它只有在下述情况下才可能成为这样的有用物：它的实物形式使它能够或者充当生产资料或享受资料，或者充当生产消费或个人消费资料，而尽可能是两者兼而有之。归根到底它是供生产消费或个人消费用的，归根到底购买它只是为了以这种或那种方式消费掉。但是，它的消费不包括在资本价值的循环中，这种资本价值在流通中由于出卖而再次抛弃它在生产过程中获得的商品形式。商品，例如棉纱，一经出卖，表现在棉纱上的资本价值的循环就能重新开始，而不管这些棉纱发生了什么变化。因此，只要商品出卖没有任何困难，在资本主义生产者看来一切都是正常的。他所体现的资本价值的循环没有中断。他的买者，商人，与此同时可以在世界的这一或那一地区把未卖出的棉纱囤积起来（保存在仓库里），并在或长或短的时间里继续购买新的棉纱，他们这样做或者是用自己的货币，或者尤其常见的是用借来的货币，即他通过信贷能加以支配的货币。显然，归根到底商品（棉纱）必须卖给购买它的买主，才能进行消费，即进行生产消费或个人消费。凡是最后不把商品提供给消费者（生产消费者或个人消费者）的一切买和卖的行为，都只是暂时的行为，不是最终的行为。因此，买者――这里指的不只是从生产者那里购买商品的第一个买者，而且是在商品卖给最终消费者以前经手的那一系列买者――归根到底必须销售商品。如果后来弄明白，这种商品或者不可能出售，或者只能降价出售，那么最后对生产者的反作用就变得明显了。那时，我们会看到在每次危机中都会定期重复的现象经常出现在国会的发言里，出现在货币市场的出版物里。这些言词充满信心地说生产是“健康的”，可是突然间，由于各种偶然性和商业上的冒险行为而变得“不健康”了。\n［注：甚至托・图克在他的其他方面值得赞扬的《价格史》中，也表现得活象这样一位军事史家，他的主角在各次战役中总是战败，但总是“健康地”战斗，直到不能不说他挨了一顿好打为止。在书的正文中，对于采取商业危机这种特殊形式的危机有所暗示。相反，如果生产者自己把商品托人代售或进行长期赊卖，直到最后他才不得不调整出售或进行清算（象1847年那样），那么当然很明显，生产不是“健康的”，但是，恰好在这时人们也同样声称，“商业”或“生意”是健康的。[10]］\n［6］资本价值通过它在自己的运动中经历的三个不同的阶段而创造出不同的形式：货币资本形式、生产资本形式和商品资本形式。同一资本价值按照它处于自己循环的某一阶段和完成某一职能的情况，而轮流采取货币资本、生产资本和商品资本的形式。这些不同的形式是资本在其循环中所经历的各种形态变化。\n（1）货币资本\n对于一般商品流通来说，货币资本只不过是货币。这些货币只有作为过程中的资本价值的特殊的、职能上一定的形式中的一种，即只有对于资本在一般流通范围内所完成的独立循环来说，才是货币资本。因此，在流通的每一单个行为中，货币资本也只是完成货币职能中的某一种职能，它只是充当购买手段，支付手段等等。在上述例子中，资本家预付540镑，所以代表1600个十二小时工作日的价值便以货币形式的资本，以540镑的形式，开始自己的循环。在这540镑中，60镑用于购买劳动力。对于540镑必须作为资本价值完成的循环来说，这60镑不只是货币资本的一部分。在资本家手里，它是货币资本的可变部分，即其中用来变为活劳动力的部分。但是在市场上，在一般商品流通的范围内，这些货币对于资本家本身来说只完成一定的职能，它们充当他的购买手段或商品的支付手段，在当前的情况下是劳动力的支付手段，此外，同一60镑一旦转到工人手里，便失去了资本的性质。对工人来说，它们只是商品形态变化Ｗ―Ｇ―Ｗ中商品的正在消失的货币形式。工人为60镑而出卖劳动力，其目的是用这60镑购买生活资料。因此，这60镑只是作为流通手段发挥职能。\n在流通的图式\n中，资本价值的开始形式和最终形式――即开始自身增殖的资本价值形式和已经完成这种增殖的资本价值形式――是货币资本形式。540镑价值又以其货币形式存在，但是，这540镑作为货币资本，即作为最初预付的货币额对60镑剩余价值的关系是对自己成果的关系。"
}