{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "016",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "他一方面抄袭亚・斯密，说：\n“劳动是一切财富的源泉”（第242页），\n“用他们的基金来支付劳动的报酬，而劳动把这种基金再生产出来，同时带来利润”（第246页），\n而另一方面，又得出结论说，这些产业资本家\n“养活其他一切（人），只有他们能够增加公共财富，创造我们的全部享受资料”（第242页），\n不是工人养活资本家，而是资本家养活工人，而这是由于下面这个冠冕堂皇的理由，即支付给工人的货币，没有留在工人手中，而是当工人对自己所生产的商品进行支付时，不断回到资本家手中。\n“工人只不过是这只手拿进来，那只手还回去。因此，必须把他们的消费看作是雇用他们的那些人的消费。”（第235页）\n德斯杜特对货币流通怎样成为社会再生产和消费的媒介这个问题作了这样出色的叙述以后，接着又说：\n“这就是财富这个永动机所完成的事情。虽然人们对这种运动很不理解〈确实如此！〉，但是把它称为流通是恰当的；因为它实际上是一种循环，并且总是回到它的起点。这个起点就是进行生产的地方。”（第239、240页）\n德斯杜特，这位“非常著名的作家”，法国研究院院士，费拉得尔菲亚哲学协会会员，[50]并且在某种程度上其实是庸俗经济学家的一颗明星，最后要求读者赞赏他在说明社会过程的进程时那种惊人的清晰，赞赏他在这个问题上倾注的光辉。他甚至还这样谦虚地告诉读者，这全部光辉是从哪里来的。\n“我希望，人们注意到，对我们财富的消费的这种考察和我们关于财富生产和分配所说的是多么一致；同时，这种考察把社会整个运动解释得多么清晰。这种一致和这种清晰是从哪里来的呢？来自我们遇到了真理。这使人想起了镜子的作用。如果我们站在适当的角度，事物就会清楚地并按照它们的正确比例反映出来。如果离得太近或太远，一切事物就会显得是混乱的和歪曲的。”（第242、243页）\n资产阶级的呆痴，在这里暴露得淋漓尽致了！（自杀！）\n（Ⅰ）消费资料：\n（Ⅱ）生产资料：\n（生活上必需的消费资料的〔生产资料〕）\n（资本家的消费资料的〔生产资料〕）。\n在（Ⅰ）项中，我们已考察运动的最简单的形式。现在，我们对其较复杂的形式进行考察，这可以使人们看到，构成Ⅰ和Ⅱ的工业部门不管如何形形色色、五花八门，这也不会改变问题的实质，虽然这种往返运动，以及作为这一运动的媒介的货币流通由此而复杂化了。\n首先，我们在Ⅰ中把产品分为两种，从而分为两大生产领域，这就是：（1）工人必要消费资料的生产和（2）资本家的消费资料的生产。从我们在这里提出的目的来看，问题并不会由于下述情况而发生变化：在一定的限度内奢侈品可以进入工人阶级的消费，而另一方面，足够数量的生活必需品要进入资本家的消费，――这就是说，同种产品和同一生产部门的产品会出现在两个部类中。\n我们先考察消费和再生产的货币流通媒介。\n首先，我们看到在Ⅰ（a）中有300镑的产品充当工人的消费资料。在这个生产领域中，资本家预付50镑货币购买劳动力；工人用这50镑货币从这些资本家那里购买50镑的商品（＝Ｖ\n）。这50镑只在Ⅰ（a）的资本家和工人之间进行流通。\n其次，在Ⅰ（b）中，我们看到有300镑的产品充当资本家的消费资料。资本家预付50镑货币购买劳动力；工人用这50镑货币在Ⅰ（b）中向Ⅰ（a）购买50镑的商品（＝M50Ⅰa）。Ⅰ（a）的资本家用这50镑货币购买Ⅰ（b）的产品（＝V50b），即供他们消费的Ⅰ（b）类的消费资料。于是，他们用来支付工资的那笔货币资本同时流回到Ⅰ（b）的资本家手中。最后，M50Ⅰ（b）这笔基金是在这一类的资本家之间借助于25镑的货币流通而进行分配的。实际上，V50（Ⅰa）同M50（Ⅰa）相交换。\n在Ⅰ中，经过这次周转以后，情况是这样的：Ⅰ（ａ）的资本家还拥有200镑的必要消费资料（Ｃ\n[^200]\n）和再度购买劳动力的50镑货币资本。Ⅰ（ｂ）的资本家还拥有200镑的资本家的消费资料（Ｃ\n[^200]\n）、再度购买劳动力的50镑货币资本以及用于这些资本家的收入流通的25镑。Ｃ\n[^200]\n（ａ）（Ⅰ）和Ｃ\n[^200]\n（ｂ）（Ⅰ）应当从产品形式重新转化为这种产品的生产资料。这是通过Ⅰ和Ⅱ之间的流通而实现的。\n我们先考察Ⅱα＋Ⅱαα，即Ⅱ中由工人消费资料的生产资料构成的那部分产品。\n［168］在Ⅱ（αα）中，50镑货币被预付在劳动力上，Ⅱ（αα）的工人用这50镑货币向Ⅰ（ａ）购买相应数量的消费资料。\n这样一来，现在，经过这一交易以后，Ⅰ（ａ）的不变资本就由Ｃ\n[^150]\n商品和50镑货币组成。Ⅰ的资本家用这50镑货币向Ⅱαα购买50镑的商品（＝Ｖ\nⅡ）。因此，用于可变资本流通的货币资本流回到资本家Ⅱ（αα）的手里，他们总是用它支付工资。\n其次，Ⅱ（α）的资本家把50镑货币花费在劳动力上。"
}