{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "003",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "\n［4］商品简单的形态变化Ｗ―Ｇ―Ｗ完全是在流通领域范围内，也就是在商品市场上进行的\n［注：“进行”（verläuft）这个词是恩格斯加的。――编者注］\n。商品一旦进入消费，它便退出流通。资本价值的情况则不同。资本价值的生产消费，或它在流通领域以外发挥职能，即在生产领域内发挥职能，构成资本价值循环的特殊生命阶段。因此，只有当资本价值在生产上被消费，从流通领域回到生产领域，在这里无论在实物形式上还是在价值量上都发生了实际形态变化以后，第二个行为，卖，才会补充第一个相反的行为，买。\n资本价值在它的前两个阶段中的运动，自然是以资本家为媒介的。这种运动作为他自己的运动表现成这样：他起初作为流通的当事人，作为商品的买者――劳动力和生产资料的买者发挥职能。然后他从商品市场上消失，去作为商品生产者，请注意，作为资本主义商品生产者发挥职能。\n第三个阶段：\n，作为资本家的行为是卖，作为发挥职能的资本价值本身的过程是从商品形式再转化为货币形式。这纯粹是形式上的流通行为或纯粹是商品简单形态变化的阶段。诚然，第一个阶段，Ｇ―Ｗ，也是纯粹的流通行为或商品简单形态变化的环节，但是这个行为作为资本循环中的一个生活阶段，在物质上已被规定，具有特殊的内容――价值从它最初的货币形式转化为生产资料和劳动力，转化为资本主义生产过程的各要素。相反，Ｗ―Ｇ，生产过程在其中熄灭的那个商品的卖，不具备这种在物质上规定了的、职能上规定了的内容。\n资本主义商品生产者，也和任何其他商品生产者一样，必须出卖商品，把商品从它的实物形式变成它的等价形式，或者说变成货币形式。除了这种形式的转化以外，卖不具有任何其他内容。Ｇ―Ｗ则相反，不只是买，不只是货币形式变成商品形式，而且是货币形式变成特殊的一定性质的商品。\n当我们孤立地考察Ｗ―Ｇ本身时，情况便是这样。但是，如果同循环的上一阶段联系起来考察，那它就是另一种样子。最初以货币形式存在的资本价值，上述例子中是540镑，在第一个阶段Ｇ―Ｗ中变成价格为540镑的商品，即生产资料和劳动力。这些商品在生产过程中，即在吸取剩余劳动的过程中孕育着剩余价值。产品――8000磅棉纱――的价值因此等于构成产品要素的最初的价值540镑＋剩余价值60镑，即600镑。可见，离开生产过程的商品Ｗ比最初进入生产过程的那些商品Ｗ具有更高的价值。因此，我们用Ｗ′来表示这种商品。如果Ｗ′按其价值出卖，那么它便卖600镑，即540镑最初的资本价值＋60镑这一资本价值的增殖额。退出生产过程的商品孕含着剩余价值，即在生产过程中转入流动状态的无酬劳动所体现的价值增殖额。和最初的预付资本价值相比，这个商品是增大的价值，它等于最初的资本价值＋它的增殖额。但是这一增大的价值现在在商品的形式上作为新形式的商品例如棉纱的价值而存在。它现在只在等于540镑＋60镑的棉纱价格上具有独立的形式，也就是它只具有观念上的货币形式。通过出卖商品，Ｗ′―Ｇ′，这一价格得到实现，即商品价值从商品形式再变成货币形式。但是，由于商品价格的这种实现，不仅最初的资本价值，540镑的Ｗ或Ｇ，获得了它在Ｇ―Ｗ行为中失去的它最初的货币形式，而且在生产过程中新生产的和表现在商品价格上的剩余价值60镑也转化为60镑货币。\n因此，被看作发挥职能的资本价值的一个生活阶段的Ｗ′―Ｇ′行为，决不单纯是卖。它是预付在生产商品上的资本价值＋在生产中加进资本价值的剩余价值的实现。这是孕含着剩余价值的商品转化为金或银，因此，这既是预付资本价值返回到它最初的货币形式，也是剩余价值在货币上的实现。从一般形式来考察的卖也是商品价格的实现，或它们的价值表现在货币形式上。但是，由于表现在商品价格上的价值在这里等于最初的资本价值＋剩余价值，那么卖也就是这样一个价格的实现，它等于最初的资本价值＋新生产出来的超过这一资本价值的余额或剩余价值。因此，如果说Ｗ′―Ｇ′行为不象Ｇ―Ｗ那样表现为物质上一定的行为（从而表现为资本价值生活中特殊的职能行为），即表现为货币转化成它作为资本发挥职能所预先决定的特殊使用形式（生产资料和劳动力），那么相反，它对发挥职能的资本价值的价值量来说具有特殊的规定性。这不只是包含在商品价格中的资本价值的实现，而且也是和它结合在一起的剩余价值的实现――剩余价值的实现。这种规定性恰恰只对于资本家或发挥职能的资本价值来说才存在，它只存在于资本家生活的普遍联系中，或这一生活的不同阶段的彼此关系中。\n对买者来说，Ｗ′就是Ｗ，就是一定价值的商品。"
}