{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "003",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n因此，如果我们假定，Ｃ\n[^400]\n（Ⅰ）就是消费资料的生产一年内所消费的全部生产资料（即全部不变资本）的价值，那么，这Ｃ\n[^400]\n一年内不能完全由同一价值的生产资料以实物形式来补偿；得到补偿的只是：（1）一年内消费掉的，但必须在年底得到补偿的固定资本组成部分；（2）其再生产具有年度性质的生产材料，因此它们在一年过程中不断被消费，但必须在年底得到实物补偿；（3）最后，这样一些生产资料量，它们是在短促的劳动期间内生产的（例如，煤、棉纱、面粉等等），是为Ⅰ提供生产资料的一切部门不间断地进行社会生产所必需的。例如，在开采新的煤和生产新的棉纱期间，纺织业者同时必须拥有一定量的煤、棉纱储备等等。为Ⅰ生产的储备量究竟应当有多大，这要取决于相互竞争、相互交错的各类部门中的劳动期间（以及流通期间，因为这里包括运输）的长度。\n（Ⅱ的情况也是这样；虽然作为Ｃ\n[^800]\n（Ⅱ）的组成部分，作为生产资料而生产的每个要素构成不变资本，然而，例如煤本身今天在煤的生产中作为生产资料被使用和消费，通过今天的生产明天又得到补偿，等等。因此，并不是被消费的Ｃ\n[^800]\n中的全部生产资料在年底都被再生产出来。被再生产出来的是其消费以及生产要延续一年的全部组成部分。其他组成部分只是按照――相应地要根据它们能被生产出来的劳动期间――不断保持储备的必要数量被再生产出来。）\n但是，不论Ⅰ或Ⅱ都必须使年产品成为大批产品，这些产品在一年中一再地生产、消费和重新生产。因此，Ⅰ的产品，即价值600镑的消费资料中极大部分在一年中被消费。任何时候都是这样。如果是指简单再生产，那么全部600镑产品或者实际上被消费，或者至少［157］被社会消费基金吸收。\n这一点要在下面几节里加以分析。\n其次必须指出，600镑（Ⅰ）并不是一年内所消费掉的全部消费资料。\n我们在这里说的不是进入个人消费基金的耐用品。\n对房主来说，作为住宅出租的房屋是他的资本：房屋不进入他的个人消费基金。例如，工人（在相当大程度上还有非工人）租住这些房屋是不断支付租金的。\n但是，只有新建住宅的价值才形成年产品总价值的一部分。可见，处于流通中的消费资料的价值和数量，大于一年内生产出来的消费资料的价值。因此，600镑的一部分并不是由这个部分的相应的占有者消费，而是例如由那些把并非当年创造的等价物偿还给他们的房主消费。一切处于下述状况的很快就会消费掉的消费资料也都属于此列：这些消费资料还没有被消费基金吸收，而是作为商品储备处于市场上，并且以起码的数量保证年复一年的不断供应。\n如果我们考察年生产，那么，我们一开始自然要以这种生产所必需的资本的存在――作为这种生产的条件――为起点，这种资本有相当一部分在年初就已处于现成的形式上，如固定资本（只有一部分是上年的产品）或要用一年时间进行再生产并充当生产资料的一切生产资料（棉花、谷物等等）。在这里我们和重农学派一样以秋天为起点，即以要用一年时间来提供的生产资料农产品为起点――部分用于再生产它本身，部分用于加工和制造消费资料。\n部分年产品并不是以可捉摸的商品形式存在。例如，上述600镑中就包括全部铁路运转和其他进入个人消费的位置移动。它们的产品就是位置移动。为了生产这种产品就先要有一定量的不变资本和可变资本。产品本身的价值――只有在生产产品时这一价值才能被消费――只有在下述情况下才构成600镑价值的一部分：如果这里所说的是个人消费，并且运输不表现为生产过程，因为商品本身已消失。在后一种情况下，这种位置移动的价格固定在商品的价格中。\n如果我们考察一下整个公式，那么，初看起来，关于比例性的假设――如400ｃ（Ⅰ）＝（Ｖ\n[^200]\n[^200]\n）（Ⅱ）――似乎是任意的。然而：\n（1）假定是简单再生产――也就是说，全部年产品被消费（部分用于个人消费，部分用于生产消费）。｛生产资料和消费资料并不完全由生产基金和消费基金直接吸收，有一部分留作供明年用的商品储备。但是，可以撇开这种情况，因为在简单再生产条件下各年的这些余额会得到平衡，从而本年留作供明年用的商品储备的东西，会由本年所消费的商品价值不断得到补偿。｝产品具有一定价值量，――如1800镑。它的价值中由消费资料价值组成的部分也具有一定价值量，如600镑。这600镑中有一部分由不变资本价值组成。不变资本价值也具有一定价值量，如400镑。（这里用来表示这个量的一定数字是随便举出的，不过这个量有多大也是无400关紧要的。）如果600镑中400镑是不变资本Ｃ\n[^400]\n，那么，其余200应当是可变资本加上剩余价值，即200（Ｖ＋Ｍ）。这200如何分为Ｖ和Ｍ，取决于劳动能力的价格。如果劳动能力价格等于100，那么其余的100应当是剩余价值，100ｍ。如果劳动能力价格等于150，那么其余的50＝50ｍ。"
}