{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "017",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "货币资本的形态和商品资本的形态属于流通领域，生产资本的形态属于生产领域。在每一循环中，开始循环的资本形式也是它的终结，或者说，它的前提同时是它的结果。因此，每个循环同时是再生产过程，不过这不单纯指形态Ⅱ和Ⅲ反映生产过程的不断更新，也不单纯指形态Ⅰ即\n不作为单个循环，而作为过程不断转动的形式；相反，这里是指每一个循环再生产出它出发时的那种资本形式。因此，货币资本、生产资本和商品资本这些社会形式，就象生产过程中生产出来的商品一样是整个过程的产物。\n其次，这三种形态是三种不同的循环形式，它们从内容来说各自作为特殊形式而不相同。形态Ⅰ，\n，是这样一种资本的形式，它不断被重新投入，它的运动一直受到注意，直到它从企业中抽出为止，虽然它可能只是为了进入另一领域才离开一个生产领域的。其次，这是把整个过程的主导倾向――现有价值的增殖――表现得最直接、最明显的形式。形态Ⅱ，\n，是简单的资本主义再生产过程和资本主义积累过程的形式，或规模扩大的再生产过程的形式。最后，形态Ⅲ，\n，是以资本主义方式生产出来的产品的运动形式，在这种形式中，资本本身的独立循环只是一个环节。\n［17］这些形态中的每一形态作为循环的特殊形式，都以其他形态为前提。我们已经看到，形态Ⅰ以形态Ⅱ为前提，而从生产过程的结果开始的形态Ⅲ，当然，以它的不间断性，即以形态Ⅱ为前提。另一方面，过程中的资本价值的每一循环作为经常不断的转动，形成所有三个形态。由此可见，例如，在周而复始的圆圈中，Ａ、Ｂ、Ｃ各点中的每一点都是出发点和回归点。同时这始终只是从不同的角度来确认的同一运动。实际上不是三个形式，而只有一个形式。\n我们已经看到，过程中的资本逐渐地，按照时间的顺序，通过自己的不同阶段，在每一阶段上都具有特殊的形式，它在这种形式上完成特殊的职能，并且正是由于完成这一定的职能，才得到改变的形式，它在这一形式中过渡到下一阶段，以便完成相应的职能。预付的生产资本是一定量的价值额，例如540镑，是生产资料和劳动力的价值表现。需要经过一定的时间，生产资本的职能（由此它转化为商品产品）才能完成。在这段时间里，它始终在流通领域之外，从而不是在流通过程当中。它的职能一旦完成，它便不再作为生产资本存在，而是作为价格600镑的商品资本从生产领域进入流通领域。因此，生产过程现在中断或停止下来。如果说生产过程在流通过程期间中断，那么流通过程也在生产过程期间中断，最后，流通过程本身分裂为两个阶段，以致在资本作为商品资本执行职能的时候，作为货币资本的资本职能便停止下来，反过来也一样。循环的不间断性在这里是通过经常中断来实现的，实际上只是这些中断的不间断性。\n然而，这并不是过程中的资本本身的不断循环实际上所表现的方式。生产过程和流通过程作为流通过程的两个对立的阶段是同时进行的，也就是说，在空间上是互相并存的。每一资本终归是一定量的价值。因此，只要它分配在自己的不同阶段上，它就能在其生产资本、货币资本和商品资本的不同形式上同时执行职能。当一部分资本在生产过程中作为劳动力、棉花、煤等等执行职能的时候，另一部分从棉纱转化为货币，同时第三部分又从货币转化为各生产要素，这些生产要素进入生产过程时，它的产品恰好以棉纱的形式离开生产过程。资本的各个一定的部分在这里一个接一个地经过过程的各个特殊阶段，当一部分离开一个阶段的时候，另一部分则进入该阶段，也就是说，当资本价值按时间顺序逐步通过它的全部周期性的形态变化时，它同时不断地停留在这些阶段的每一个阶段上。资本价值的不同部分在这里轮流地通过循环，但是资本的一个部分总是处在三个阶段中的一个阶段上，或者说，当一部分离开一定阶段并抛弃属于该阶段的形式时，另一部分已经到来，进入这个阶段，并接受属于该阶段的形式和职能。这就象工厂中不间断地进行生产一样，在那里既是所有的原料通过按时间顺序排列的一系列不同的局部过程，也是这些原料的不同部分彼此并列地同时处于不同的局部过程中。整个过程的统一是通过一系列形态变化实现的，资本的每一部分一个接一个地通过这一过程。实际过程的不间断性是通过这些形态变化的并列存在实现的，或通过资本同时分配在它的不同阶段上实现的。资本的每一种形式在这里出现在另一种形式之前和跟在另一种形式之后，一种形式上的一部分资本的再生产，例如货币资本形式上的资本的再生产，以另一种形式上的另一部分资本的再生产，例如以商品资本形式上的再生产为条件。\n但同时，作为三种形态的资本的再生产形式的三种循环，即\n，总是齐头并进的。例如，现在作为商品资本执行职能的资本价值部分转化为货币资本，而同时另一部分则作为新的商品资本离开生产过程，进入流通。可见，循环形式Ｗ―Ｗ′不断运行；其他的形式也是一样。"
}