{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "019",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "这两个价值量一致，是因为在Ⅰ的产品价值中再现的不变资本价值等于Ⅱ新生产的价值（可变资本价值加上剩余价值）；因此，Ⅱ的可变资本加剩余价值能够购买对Ⅰ的产品生产者来说代表着不变资本价值的那一部分产品。这就表明，为什么尽管对Ⅰ的资本家来说，他们的产品价值也等于\n但是从社会的角度来考察，这些产品的价值却可以分成ｖ＋ｍ；其所以如此，只是因为（Ⅰ）ｃ在这里等于（Ⅱ）（ｖ＋ｍ），社会产品的这两个组成部分通过交换来互相交换它们的实物形式。在这样交换以后，（Ⅰ）ｃ的价值就再以生产资料的形式存在，而（Ⅱ）\n的价值则以消费资料的形式存在。\n正是这种情况，使亚・斯密断言，全部年产品的价值分解为ｖ＋ｍ。这种看法，第一，只适用于由消费资料构成的那部分年产品；第二，其所以适用，并不是指这全部价值都是Ⅰ生产的，因而它的产品价值等于Ⅰ预付的可变资本价值（或等于Ⅰ使用的劳动力价值），加上Ⅰ生产的剩余价值，而只是指：Ⅰ（\n）＝Ⅰ（ｖ＋ｍ）＋Ⅱ（ｖ＋ｍ），或者说，因为Ⅰｃ＝Ⅱ（ｖ＋ｍ），即Ⅰ的不变资本价值等于Ⅱ的可变资本价值加剩余价值。\n由此得出如下结论：\n虽然年社会工作日（即整个工人阶级全年耗费的劳动）和每个单个工作日一样，只分成两部分，也就是分成必要劳动和剩余劳动，因而，虽然这种工作日所生产的价值同样也只分成两部分，也就是分成可变资本价值即工人用来购买他自身再生产的资料的那部分价值，和资本家可以用于他自己个人消费的剩余价值，但是从社会的角度来考察，社会工作日的一部分是专门用来生产新的不变资本的，也就是用来生产那种专门供在劳动过程中作为生产资料，从而在伴随而来的价值增殖过程中作为不变资本执行职能的产品的。\n按照我们的假定，整个社会工作日表现为一个600镑的货币价值，其中只有1/3＝200镑价值是生产消费资料的部类生产的，即生产那些最终实现社会全部可变资本价值和全部剩余价值的商品的那个部类生产的。因此，按照这个假定，社会工作日的2/3是用来生产新的不变资本的。虽然，从Ⅱ的单个资本家和工人的观点来看，社会工作日的这2/3（从Ⅱ的工人的观点看，社会工作日的这2/3由他们的劳动形成，从资本家的观点看，则是由他们的资本把劳动力并入自身所起的作用形成），即他们的总劳动，完全象社会工作日的其余的1/3在Ⅰ中那样，仅仅用来生产可变资本价值和剩余价值；但是，从社会的角度来考察，以及从产品的使用价值来考察，社会工作日的这2/3，只是生产已经耗费掉的不变资本（或正处于生产消费过程中的不变资本）的补偿物。个别地进行考察，工作日的这2/3生产的总价值对它的生产者来说只等于可变资本价值加上剩余价值，但这个工作日不生产［148］可以使它所生产的劳动力价值或剩余价值花费掉的那种使用价值。\n首先必须指出，无论在Ⅰ中还是在Ⅱ中，社会工作日没有任何部分是用来生产这两大生产部门所使用的并在其中执行职能的不变资本的价值的。它们生产的只是追加到分别由Ⅱ的800和Ⅰ的400构成的不变资本价值上的价值（Ⅱ的400和Ⅰ的200）。｛以生产资料形式生产的新价值，还不是不变资本。它不过要在将来作为这种不变资本执行职能。｝\nⅠ的全部产品，即消费资料总体，是使用价值；具体地就它的使用价值来考察，就它的实物形式来考察，它是Ⅰ中的1/3社会工作日的产品。它是这个部门所使用的具体形式的劳动，如织布劳动、烤面包劳动等等的产品，也就是这种劳动作为劳动过程的主观因素执行职能时所生产的产品。相反，Ⅰ的产品的不变价值部分，只是再现在新的使用价值上，再现在新的实物形式即消费资料的形式上，而以前它是以生产资料的形式存在的。通过劳动过程，这一部分的价值从旧的实物形式转移到新的实物形式上。但是，这2/3价值产品的价值＝400镑，并不是在Ⅰ的价值增殖过程中生产的。\n从劳动过程的观点来看，Ⅰ的产品是新执行职能的活劳动和现有的、作为这种劳动的前提的生产资料（劳动把它们作为自己的物化条件而在其中实现）的结果。从价值增殖过程的观点来看也完全一样，Ⅰ的价值产品等于由社会工作日新追加的1/3所生产的新价值（可变资本价值＝100＋剩余价值＝100，共＝200）加上不变价值400。在这个不变价值中，物化着已经过去的、在我们所考察的Ⅰ的生产过程开始以前就已经完成的2/3社会工作日。Ⅰ的产品的这部分价值，在这个产品的一部分中表现出来。它存在于一定量的消费资料中，等于400镑，即2/3社会工作日。消费资料是这部分产品价值借以再现的新的使用形式。Ⅰ的消费资料的一部分＝400ｃ（Ⅰ），同Ⅱ的生产资料＝400（200ｖ＋200ｍ）相交换，事实上也就是并不包含当年劳动而在本年以前已经完成的2/3总工作日，同本年新追加的2/3工作日相交换。"
}