{
  "metadata": {
    "volume": "50",
    "article_number": "014",
    "title": "朱利安・哈尼反驳菲格斯・奥康瑙尔[68]",
    "file_name": "volume_50_014_弗・恩格斯 朱利安・哈尼反驳菲格斯・奥康瑙尔347―352.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "看来，奥康瑙尔先生没有注意到，他关于共和主义的观念已经陈旧和过时。这种观念在六十年前可能是正确的；然而目前\n**\n真正的\n**\n共和派――\n**\n未来的人们\n**\n――既否认总统，也否认国王，既不会投票赞成这个，也不会投票赞成那个。共和派将来的主要目标在于，防止人民重犯法国农民在去年12月所犯的错误：他们把路易－拿破仑这个家伙捧上了总统宝座。如果没有这种宝座，那就用不着担心有不适宜的人会占据它，或者它会变成王位。\n这封信太长了，因此我只好简短地评述一下奥康瑙尔就宪章派对待其他民族的立场而对宪章派提出的忠告。如果我对他的理解是正确的，那么他所建议采取的立场是带有纯粹自私性质的。如果‘世界上任何民族都与你们无关’这种说法是正确的，那么你们就该责备自己。你们并没有为自己本身的自由做出什么为民族所尊敬的事情，而从另一方面说，你们的父辈是欧洲压迫者的帮凶和驯服工具。诚然，你们对自己父辈的愚蠢表示遗憾，但你们没有对那些为争取从英国用黄金和军队支持的大陆暴君们的压制下解放而战斗的人们表示真诚同情。\n如果你们的父辈多注意一下对外政策，那么他们就不必流血，也不必把巨大的罪行负担留给自己的后代以及因在法国（同时也在欧洲其他地方）扼杀自由而玷污自己。此外，你们要注意，你们的统治者不会依照奥康瑙尔的忠告去做。他们不是亲自出马压制自由之友，就是迫使别人进行干预。即使他们不亲自给自由以致命的打击，那么无论如何会象犹大一样把自由卖到敌人手里。如果你们‘拒绝审查对外政策问题’（如同奥康瑙尔所要求的那样），并允许你们的统治者同大陆暴君们结成同盟重新给各民族带上过去的奴隶镣铐，那么大陆各民族将有权把你们看做是你们统治者的罪行的参与者，而‘诅咒、仇恨和极端蔑视’将在全世界与‘英国人’这个名称连在一起。\n有人说过：一个人在马拉松战场上同在普通的地块上，即在未被自由和勇敢的人们的鲜血染红的地块上相比，如果心跳得不是更急，血管里的血不是流得更快，这个人是不值得羡慕的。但是，一个人要是漠不关心地对待自己同时代人的斗争和苦难，对待为争取各民族自由的人们的苦难和斗争，这个人就更不值得羡慕了。我看见这样的民族，它砸碎长期的锁链，精神振奋地从国内异族压迫者的暴政下解放出来，摆脱牧师和国王给它戴上的枷锁，从而争取精神和肉体的解放；我看见这样的民族，它被自己领导者所出卖，被自己过去的同盟者抛弃，但它还是满怀坚强的决心，不惜任何代价捍卫不久前争取到的自由，而当我随后把视线转向我的祖国时，看到我的同胞麻木不仁、利己主义和奴隶般的思想方式，我感到惊讶和羞愧，他们既缺少勇气去效法意大利人的榜样，又缺少高尚风格赶去向意大利人求援，或者哪怕是向苍天祈求自己的胜利。\n听凭奥康瑙尔先生鼓励你们这种对‘对外政策问题’的非常有害的冷淡态度罢，而我愿克服这种冷淡态度。我要使你们相信，对\n**\n一个\n**\n民族自由的每次打击，都旨在打击所有其他民族的自由；‘一个民族的压迫者是所有民族的公敌’，所有国家的人们都是兄弟，‘应该象一个国家的公民那样互相帮助和促进’。”\n哈尼就是这样写的。奥康瑙尔对共和派的攻击和上面引用的哈尼的答复，意味着奥康瑙尔这个宪章派的资产者和小店主同宪章运动的其他社会民主的领袖及宪章派内部为数众多的拥护他们的人之间的公开破裂。这种分裂对民主派事业来说是求之不得的。\n弗・恩格斯写于1849年3月10日\n载于1849年3月16日《新莱茵报》第247号\n原文是德文\n**\n注释：\n**\n[68]这篇通讯载于《新莱茵报》的“大不列颠”专栏，没有署名，但注有“伦敦”字样。恩格斯加的注和1849年3月19日朱・哈尼给恩格斯的信，确证作者是恩格斯（见前注），哈尼在信中对把他给奥康瑙尔的公开信译出并发表于报纸一事表示感谢（见注70）。――第347页。\n[69]指菲格斯・奥康瑙尔给宪章派的公开信，载于1849年3月3日《北极星报》第593号，标题为《致宪章派》（《To　the　Chartists》）。――第347页。\n[70]朱利安・哈尼给奥康瑙尔的回信，载于1849年3月10日《北极星报》第594号“给工人阶级的信”专栏，标题是《宪章主义和共和主义。――各民族的兄弟般团结》（《Chartism　and　Republicanism.――The　Fraternity　of　Nations》）署名为“人民之友”。――第347页。\n[71]人民宪章包括宪章派的各项要求，有六点：普选权（年满21岁的男子）、议会每年改选一次、不记名投票、各选区一律平等、取消议会议员候选人的财产资格限制、发给议员薪金。1839、1842和1848年宪章派所递交的要求通过人民宪章的三个请愿书都被议会否决了。――第348页。\n[72]反对反动的普鲁士压迫的波兹南民族解放起义于1848年4―5月为普鲁士军队所镇压。――第350页。"
}