{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "023",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "例如，某个资本家是机器制造业主，他在当年耗费的不变资本＝1200ｃ，可变资本＝300ｖ，剩余价值＝300ｍ，产品＝1800；比如说，这个产品是18台机器，每台的价值等于100镑。在这里，全部产品是由相同的形式，由机器构成。（如果机器制造业主生产多种机器，那么每一种机器都要单独计算。）全部商品产品，是当年在机器制造上耗费的劳动的产物，是同一种具体劳动和同一些生产资料相结合的产物。因此，产品价值的不同部分以相同的实物形式表现为同种劳动的产品；12台机器包含1200ｃ，3台机器包含300ｖ，3台机器包含300ｍ。这里很明显，12台机器的价值＝1200ｃ，并不是因为这12台机器只体现那种在机器制造开始以前已经耗费掉的劳动，而不体现当年在机器制造中耗费的劳动。为生产18台机器所使用的生产资料的价值，不会自行转化为12台机器的价值；但是，这12台机器的价值（它本身由800ｃ＋200ｖ＋200ｍ构成），等于18台机器包含的不变资本的总价值等等。因此，机器制造业主必须从18台机器中出售12台，以便补偿已经耗费的不变资本，这些资本是他再生产18台新机器所必需的等等。相反地，虽然所使用的劳动只是用来制造机器，但劳动的结果却说成是：6台机器＝300ｖ＋300ｍ和总额为1200ｃ的铁、铜、木材、皮带、钉子等等，即机器的实物形式的生产资料，如果这样说，问题就说不清楚了。相反，对后面这些东西，单个资本家要通过流通过程来进行补偿。\n［151］单个资本的产品，即独立执行职能、赋有自己生命的任何一个部分或份额，可以有任何一种实物形式。唯一的条件是，这个产品必须实际具有一种使用形式，一种使用价值，使它成为商品世界可以流通的一个部分。它是否作为生产资料――劳动资料或生产材料――再进入把它作为产品生产出来的那个生产过程，也就是说，它的产品中代表不变资本部分的那部分价值，是否具有那种使它可以实际再作为不变资本执行职能的实物形式，这是一件毫无关系的偶然的事情。如果不是这样，产品的这部分价值就会通过产品的流通，从产品形式再转化为它的物质生产要素的形式，不变资本就由此以它的能够执行职能的实物形式再生产出来。\n社会总资本的产品却不是这样。再生产的一切物质要素，都必须以它们的实物形式形成这个产品本身的各个部分。已经消耗的不变资本部分，只有当全部在年产品中再现的不变资本部分，在能够实际作为不变资本执行职能的新生产资料的实物形式中再现的时候，才能由总生产来进行补偿和再生产出来。因此，在简单再生产的前提下，由生产资料构成的那部分产品的价值，必须等于社会资本的不变价值部分。\n其次，个别地考察，资本家通过新追加的劳动，只是生产他的产品总价值中的可变资本加上剩余价值，而不变价值部分是由于新追加劳动的具体性质转移到产品中去的。\n从整个社会的角度来考察，生产生产资料的社会工作日部分，也就是说，既把新价值加到生产资料中去，又把在它们的生产上所消费的生产资料的价值转移到生产资料中去的社会工作日部分，不外是生产新的不变资本，用来补偿以旧生产资料形式损耗的不变资本――一部分第Ⅰ类别的资本家，一部分第Ⅱ类别的资本家所损耗的、生产地消费的不变资本。社会工作日的这一部分只生产用于生产消费的产品。所以，这个产品的全部价值是这样的价值，这种价值只能够重新作为不变资本执行职能，只能够买回实物形式的不变资本，因而，从社会的角度来考察，它既不分解为可变资本，也不分解为剩余价值。\n另一方面，生产消费资料的社会工作日部分，不生产补偿社会的不变资本的任何部分。它只生产这样的产品，这些产品按其实物形式来说，要用来实现Ⅰ和Ⅱ的可变资本价值和剩余价值。\n当我们讲到社会的考察方法，也就是考察既包括社会资本的再生产也包括个人消费的社会总产品的时候，绝不可陷入蒲鲁东从资产阶级政治经济学那里抄袭来的方法，而把问题看成是，好象一个具有资本主义生产方式的社会，只要作为一个整体来考察，便会失掉它这种独特的历史的经济的性质。应用社会考察方法，就要研究总体资本家，社会总资本表现为所有单个资本家的股份资本的总和。这个股份公司和其他许多股份公司有一个共同点：每个人都知道自己投入什么，但是不知道自己取出什么。\n也许在Ⅱ的产品方面，即在等于Ｃ\n[^800]\n[^400]\n（Ⅰ）的生产资料方面，会重复总公式中出现的同一个困难。的确，许多同一实物形式的生产资料充当ＣⅠ，即既充当生活资料的生产资料，也充当这些生产资料的生产资料。例如，谷物作为谷种充当谷物的生产资料，同样它也可以充当面粉和面包即生活资料的生产资料。因此，如果再生产谷物，那么提供谷物的同一劳动，既提供该资本的不变部分，即生产谷物的谷物，又提供作为生活资料的生产资料的谷物。产品以其实物形式，既补偿生产生活资料时消费的生产资料――谷物，也补偿生产这种生产资料时消费的谷物。"
}