{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "008",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n我们已经指出过，亚・斯密把生产劳动进行消费和生产劳动者消费财富混为一谈，而由于生产劳动进行消费，每年生产的财富中的追加部分作为资本执行职能，因此作为资本积累；这样一来，全部积累就转化为可变资本的追加使用，――然而这完全符合斯密的前提的概念，即全部预付资本从社会观点看直接地或最终地就是预付可变资本，社会资本就其总体来看仅仅由可变资本组成。\n［注：本章从这里往下到本页末止由恩格斯收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第432―433页）。――编者注］\n［138］李嘉图几乎是逐字地重复亚・斯密的这种积累理论：\n“必须懂得，一个国家的全部产品都是要消费掉的，但究竟由再生产另一个价值的人消费，还是由不再生产另一个价值的人消费，这中间有难以想象的区别。我们说收入节约下来加入资本，我们的意思是，加入资本的那部分收入，是由生产工人消费，而不是由非生产工人消费。”（大・李嘉图《政治经济学和赋税原理》1821年伦敦第3版第163页）\n事实上，李嘉图乐于接受亚・斯密关于商品价格由工资＋剩余价值，或可变资本＋剩余价值组成的理论。他和斯密争论的问题是，1．关于剩余价值的各个组成部分：李嘉图把地租排除在剩余价值的必要的要素之外；\n2．实际的向前推进：李嘉图把商品价值分解为这些部分。因此，价值量是前提。价值各组成部分的量的总额是既定的。斯密却相反（他常常背离自己固有的比较深刻的见解），在他那里，工资、利润等等是事先假定的，因此价值量是事后由它们相加得出的。\n“李嘉图忘记了，全部产品不仅分为工资和利润，而且还必须有一部分补偿固定资本。”\n（拉姆赛所说的同其他资本相区别的固定资本，正是我所说的不变资本即劳动资料和生产材料。）（拉姆赛，同上，第174页注）\n拉姆赛顺便说道：\n“价值取决于（1）任何商品（从第一个到最后一个）中包含的全部劳动量。（2）取决于这种劳动的产品的一定部分作为固定资本存在的持续时间，也就是以一种虽然有助于未来商品量的增长，但不构成维持工人生活的资料这样一种形式存在的持续时间。”（同上，第59页）\n第二点意见很重要。不变资本中有一部分，或以价值或以实物形式，加入用于消费并且本身形成社会年收入的商品产品量，即使这一部分，在一定的“持续时间”也作为不变资本执行职能。不管我们怎样考察问题，――是从个人观点考察，还是从社会观点考察，――这一“部分劳动产品”（虽然它后来构成消费基金要素）在一定的时间内作为不变资本执行职能。这个部分还必须不断地被再生产出来。因此，社会劳动产品的一定部分虽然转化为适于消费的商品，但始终要作为不变资本执行职能。这就是Ａ部类[36]（我们以后要对它进行考察）的不变资本。\n约・斯・穆勒先生自然是以其特有的学究式的妄自尊大重复斯密传给他的后继者们的理论：\n“……资本家用于生产的费用……由支付劳动的工资构成。直接付出的工资占每个资本家开支的相当大一部分。其中包括用在材料、工具和建筑物上的费用。但是材料和工具是由劳动生产的；因为我们所假设的资本家不是代表单独一个部门，而是代表全国生产工业的一个类型，所以我们可以假设，他自己生产工具，提供材料。他借助预支的费用完成这件事，这些费用也全是由工资构成。如果我们假设他不生产而是购买工具和材料，那么事情也不会有变化：他补偿另一个生产者所支付的工资。不错，他补偿给他的还有利润，如果他自己生产这些东西，他自己就会获得这部分费用的利润，就象获得其他部分费用的利润一样。但事实终归是事实，在整个生产过程中，从材料和工具直到成品，全部费用仅仅只由工资构成；例外的只是参加进来的资本家中的那样一些人，他们为了公共利益〈！〉到工序完成得到自己的一份利润。最终的产品中不构成利润的那一部分，全都是对工资的补偿。”（约・斯・穆勒《政治经济学原理》1868年伦敦大众版第253页）\n事实上，约・斯・穆勒先生在更早的一部著作中就企图用一个例子来说明和解释斯密的以及李嘉图的理论。为了便于计算等等，他在那里曾假设，由于某种发明，种植谷物的资本家（租地农场主）不需要固定资本和种子了。（《略论政治经济学的某些有待解决的问题》1844年伦敦版［第100页］）\n（资本家必须象其他任何不是资本家的商品生产者一样支付自己的生产资料的价值。至于这种商品价值的一部分由无酬劳动，也就是由剩余价值组成这一事实，丝毫不会使这些商品的价值发生变化，因而也不会使资本家必须支付这个价值这件事发生变化。因此可以认为，资本家由于必须把自己的生产资料价值，即他的资本的现实要素的价值，以货币形式投入流通，所以他由此也会提供剩余价值流通所必要的货币。于是，一个资本家为支付不变资本而投入流通的货币额，同时对另一资本家来说（其实在每一单个场合，情况看来也是这样）就表现为他的剩余价值流通所必需的货币。例如，织布业主购买纱、机器、煤等等。"
}