{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": 0,
    "total_chunks": 34,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：这里为了表示400镑不变资本等等，将用“400镑ｃ”等等这样的符号，因为它比第一册上使用的符号“镑”等等更方便。］\n\n编辑注释: ［注：第1册第178页及以下各页［《马克思恩格斯全集》中文版第23卷第238―247页］。］\n\n编辑注释: ［注：西斯蒙第十分明确地指出了资本家把“让渡”利润和“生产”利润混淆起来，还在他很久以前，詹姆斯・斯图亚特[8]就研究了这个问题。但是在第3册里[9]我们将会看到，无论是剩余价值的还是商品价格的表现形式都会发生变化（到目前为止，即便是公正的理论家也还是不了解的），因此，事情表现成另外的样子，对这个问题的认识发生混乱是不可避免的，这同实践家有利害关系。］\n\n编辑注释: ［注：“消费掉”（verzehrt）这个词是恩格斯加的。――编者注］\n\n编辑注释: ［注：“进行”（verläuft）这个词是恩格斯加的。――编者注］\n\n编辑注释: ［注：见《马克思恩格斯全集》中文版第23卷第167―177页。――编者注］\n\n编辑注释: ［注：甚至托・图克在他的其他方面值得赞扬的《价格史》中，也表现得活象这样一位军事史家，他的主角在各次战役中总是战败，但总是“健康地”战斗，直到不能不说他挨了一顿好打为止。在书的正文中，对于采取商业危机这种特殊形式的危机有所暗示。相反，如果生产者自己把商品托人代售或进行长期赊卖，直到最后他才不得不调整出售或进行清算（象1847年那样），那么当然很明显，生产不是“健康的”，但是，恰好在这时人们也同样声称，“商业”或“生意”是健康的。[10]］\n\n编辑注释: ［注：参看卡・马克思《政治经济学批判》第169、170页［《马克思恩格斯全集》中文版第13卷第176―177页］］\n\n编辑注释: ［注：“现有货币总量〈金，银行券和银行信贷〉的一部分总是处在把它们当作资本来用的人手里。在这种情况下，它们是货币资本。”（约・莱勒《货币和道德》1852年伦敦版第7、8页）可见，在莱勒先生看来，货币资本（money　capital）作为自行增殖的资本的职能形式之一，是和生息资本没有区别的，等等。但是英国人在谈到“monied　capital”〔“货币的资本”〕的时候，在这里使用了和“monied　capital”〔“货币资本”〕不同的说法，不过只有前一种说法可以用来表示生息资本，等等。但是这种讨厌的暗语，以及交易所的野蛮观念，从皮特的反雅各宾政府时期起就已特别广泛地深入到政治经济学中。科贝特从十九世纪初起，就在他的《政治纪事报》上同由此造成的语言上和意思上的歪曲作斗争。他早在他的《语法》一书中就告诫遇到这种问题的青年人说，不要理睬使用复数“money”的人。[11]］\n\n编辑注释: ［注：“实际上，工人在把自己出卖给资本家以前就已经属于资本了。”［《马克思恩格斯全集》中文版第23卷第634页］］\n\n编辑注释: ［注：歌德《浮士德》第一部第五场《莱比锡的欧北和酒寮》]）（《马克思恩格斯全集》中文版第23卷第221页）。――编者注］\n\n编辑注释: ［注：见《马克思恩格斯全集》中文版第23卷第635―670页。――编者注］\n\n编辑注释: ［注：同上，第201―237页。――编者注］\n\n编辑注释: ［注：卡・马克思《哲学的贫困》。］\n\n编辑注释: ［注：见《马克思恩格斯全集》中文版第23卷第621―634页。――编者注］\n\n编辑注释: ［注：杜林博士在对本著作第一卷所作的评论中指出，我太眷恋于黑格尔逻辑的骨架，即使是在流通的形式中，我也暴露出黑格尔的推理形式[14]。我和黑格尔辩证法的关系很简单。黑格尔是我的老师，自认为已经和这位著名思想家决裂的那些自作聪明的模仿者们的废话，我感到简直是可笑的。但是，我敢于以批判的态度对待我的老师，剥去他的辩证法的神秘外壳，从而在本质上改变它，如此等等。］\n\n编辑注释: ［注：例如：“种瓜得瓜，种豆得豆；这里的收获实际上是值得花费气力的；让肤浅的理论家们和虚伪的哲学家们去尽情地嘲笑和鄙视吧：明晃晃的金子，耀眼的银子――这便是财富，……只有这个世界才有这样美丽的东西；现在财运亨通的商人――无论是个人还是整个国家――都可以骄傲地在自己的储钱匣上写下这样的箴言：‘谁不怀好意就让他丢脸！’[15]。”（厄内斯特・赛德《金银条块和外汇》1868年伦敦版第534页）这位为眷恋金银而苦恼的厄内斯特・赛德先生，既不是“肤浅的理论家”，也不是严肃的理论家，而是处在一切理论之外和之下。如果说职业权威，即伦敦的《经济学家》、《金融市场评论》等等，依然吹嘘大厚本的汇编著作，那么这是由于厄内斯特・赛德先生（他自己承认是英国式的德国商人）悄悄地从现代德国《商人算术》教科书中剽窃了一切矛盾的观点。这些教科书的特点是包罗万象，主要观点论述得明确，删掉了无用的细微末节，因而比令人厌恶的、充满了伦巴特街精神的英国《汇兑通》要好[16]。］\n\n编辑注释: ［注：英国少数受过高深教育的银行家之一赛・贝利，对资本主义流通过程理解得多么差，他有多少理由批评李嘉图，可以由他说的一句话得到证明：“价值是同时存在的各商品之间的比例，因为只有这样的商品能够互相交换。”（同上［赛・贝利《对价值的本质、尺度和原因的批判研究》1825年伦敦版第72页］；这是从麦克劳德和其他的人那里抄来的）应当相信，价值作为资本执行职能会使这类幼稚观点无法存在。］\n\n编辑注释: ［注：老米拉波一字不差地说：“从世界产生的时候起，曾有过三大发现赋予政治社会以重大意义……其中第一是文字的发明……第二是货币的发明……第三是《经济表》，头两项发明的结果同时也是它们的完成”。［维・里・米拉波《农业哲学或一般的农业政治经济学》1764年阿姆斯特丹版第1卷第52页］无论关于《经济表》，还是关于重农学派，康替龙都可以说：“此事我有大功。”[18]］\n\n编辑注释: ［注：见《马克思恩格斯全集》中文版第23卷第621―634页。――编者注］\n\n编辑注释: ［注：见《马克思恩格斯全集》中文版第23卷第635―671页。――编者注］\n\n编辑注释: ［注：在商品为订货而生产并在交货时才进行支付的情况下，货币在形式上作为支付手段执行职能。只有在商品从卖者手里转到买者手里以后过一定时期才进行支付时，货币才作为特有的支付手段执行职能。］\n\n编辑注释: ［注：因为Ｗ′―Ｇ′―Ｗ―Ｐ―Ｗ从总产品（总价值）开始，也就是包括剩余产品（剩余价值）在内，所以这里很清楚，（我们撇开对外贸易，起初不应当注意它）规模扩大的再生产（在生产率不变的情况下）只有当剩余产品中必须进入生产的部分已包含着追加生产资本的物质要素时，才可能实现，因为当年的生产是它下一年生产的前提，或者，因为这种情况可能发生在一年当中（剩余产品在它可作为追加资本执行职能的形式上同时和简单再生产过程一起立即被生产出来）。（生产率可以只增加资本的物质，而不提高它的价值；不过它为增加价值创造了追加的量。）］\n\n编辑注释: ［注：马克思勾掉了居维叶的名字，写上了拉马克的名字。――编者注］\n\n编辑注释: ［注：见《马克思恩格斯全集》中文版第23卷第177―189页。――编者注］\n\n编辑注释: ［注：当商品生产还处在原始的萌芽状态的时候，赶集的时间――买和卖的时间――是商品生产者工作之余的休息。对于古罗马和中世纪的农民来说，集市同时是节日。］\n\n编辑注释: ［注：如果某一个人的服务为他自己提供的价值成了这个人生产某种价值的标志，那么，也许加尼耳就有充分理由可以说，姘妇比农民全家人更具有生产性得多，而且说实在的，实际上只有所谓的非生产工人才是生产的[20]。知识渊博的经济学家可能还会补充说，姘妇实际上――如果不是直接地，那么至少间接地――是生产劳动者，因为工厂主除了自己的令人讨厌的“那一口子”以外，还必须养一个使他生活“更加快活的”伴侣，在这样的环境下，总是会刺激他更加精力充沛地去经营生产过程，加紧榨取“劳动力”。］\n\n编辑注释: ［注：下面到本段止被恩格斯收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第151页注12）。某些文字上的出入，是由于恩格斯在辞句上作了修改，或者是为使俄译文更确切而作的修改。――编者注］\n\n编辑注释: ［注：见《马克思恩格斯全集》中文版第23卷第396页。――编者注］\n\n编辑注释: ［注：就象簿记的表现形式发生变化而它的职能性质很少变化一样，会计本身在下述问题上的变化，例如在办公费，从而会计处，会计员的工资等等是否算作投资这样的问题上的变化，同样是很少的。资本家只有用工人生产的剩余价值的一部分才能支付会计员的报酬，尽管在开始经营的时候，他必须预付这些；如果他把这些算作投资，ｍ∶ｃ这一比例就会变小。房屋等等、基本设备是工厂的附属物，是它的官僚部分；它们列入资本的支出，但是这部分投资不生产剩余价值。］\n\n编辑注释: ［注：部分地说，例如，即使资本家的流通代理人预先为自己约定从利润中取得一定的利息，而不是工资，流通费用的表现形式中也不会发生这样的变化。］\n\n编辑注释: ［注：如果很多经济学家认为，在当前的条件下社会财富的一切分配都通过商品流通来实现，那是不正确的。资本主义生产的前提是少数人对生产资料和生活资料拥有所有权。资本主义生产只是就它再生产和集中这种所有权这一点来说创造这种所有权。这种生产作为媒介直接促成的事情，是社会产品在资本家和工人之间的分配，尽管剩余价值本身在各种工业资本家、土地所有者等等之间的进一步分配以流通过程为前提，但是分配本身不是仅由买和卖这两个行为构成的商品流通的环节。］\n\n编辑注释: ［注：第2卷，序论。［亚・斯密《国民财富的性质和原因的研究》，新版四卷集，1843年伦敦版第2卷第249页］］\n\n编辑注释: ［注：威・罗雪尔先生直到现在仍然深信，如果不是命运预先决定资本家的存在，社会就几乎难以维持下去[22]。］\n\n编辑注释: ［注：“从野蛮人传到希腊人和罗马人口中的词σειρós　σιρós，Sirus，就是“粮窖”。瓦罗在《论农业》（Ⅰ，57）……中说：“有些人在地下，在山洞里有粮仓，称作σειρovs，在卡帕多基亚和色雷斯就是如此”。后来普林尼也说（18，30）：“但是，最好是象在卡帕多基亚和色雷斯那样，保存在称作粮食地仓的地窖里”[23]。库尔齐乌斯（7，4，24），在谈到巴克特里亚人时写道：“……野蛮人把粮仓叫作西尔，他们把粮仓掩蔽起来，只有挖掘谷仓的人才能找到，他们把自己的粮食藏在里面……”[24]日耳曼人也是把谷物埋在地下，塔西佗《日尔曼尼亚志》第16章中说：“他们也有地窖，上面用厚厚的一层牲口粪盖起来；它们被用作过冬的地方和谷仓，因为那种地方可以避严寒。”[25]（雅科布・格林《德意志语言史》［1853年莱比锡版］第1卷第164页）“在黑土地带（在俄国）时常可以看到，全年的收获物都存放在地窖里或者垛起来。”（奥・冯・哈克斯特豪森《俄国的农村制度》1866年莱比锡版第5页）“为了请地主贮藏谷物，农民必须交纳1/2俄石黑麦或小麦，或者每个纳税人一年要分担2俄升燕麦或大麦，并且这种报酬一直要支付到每人只剩1.5俄石储备为止。”（同上，第120页）］\n\n编辑注释: ［注：《答复。东印度（孟加拉和奥里萨的饥饿）》，根据下院决定于1867年5月31日刊印，第1部分第230、231页第74号。］\n\n编辑注释: ［注：同上，第174、175、213、214页和第3部分：《关于贝巴尔饥荒的文件》第32、33页。在这些地方，在饥荒的原因中特别指出“原有储备的流失”。］\n\n编辑注释: ［注：《印度。1865―1866年的进步和状况》，根据上院决定于1867年5月2日刊印，第41页。“但是，在没有拨出必要数量的种子粮以前，任何一个私人农庄在庄稼收成以后――无论庄稼如何――都不能把冬小麦用作口粮，不能出售。”（奥・冯・哈克斯特豪森《俄国的农村制度》1866年莱比锡版第120―121页）］\n\n编辑注释: ［注：例如，如果把利息说成建立储备的费用要素，那么把利息只是作为自身的一部分包括在内的剩余价值本身，就表现为费用的一部分。至于所谓的保险费用，那么它们是剩余价值或剩余产品的扣除。保险费用使整个资本家阶级分担生产资本由于事故、火灾等等而遭受的偶然损失。］\n\n编辑注释: ［注：“幸好瑞士人有保持一年储备的习惯，这是该国的地理环境迫使他们这样做的。当危机到来的时候，他们的处境较好，这指的是原料的价格。”（《女王陛下驻外使馆秘书关于驻在国的工商业等情况的报告》1864年版第7号第9页）英国大使馆的秘书伯恩利在他从伯尔尼写来的通信中指出，瑞士的工厂主认为，他们和工人的相互关系比英国好得多。“在瑞士，为了更高的工资而离开好主人的工人，会受到他的伙伴的轻视。”（同上）伯恩利先生还指出了巴塞尔和苏黎士的工厂主是些“老于世故的人”（接着他自己在第10页上指出，漫长的工作日和低微的工资，是瑞士平民的命运，由此引起他们对工厂主的憎恨），由此他认定，不相信工厂主嘴里的言词“更妥当些”。因为问题在于，不久以前，瑞士的工人安心于从过去继承下来的对自己的主人所采取的宗法式的依附态度。最后，当他们最近几年企图抛弃这种宗法式的桎梏的时候，――部分原因是由于国际工人协会的影响[27]，――巴塞尔、日内瓦和苏黎士的“老于世故的人”就声嘶力竭地呼救，并呼吁警察和武装力量去起“共和的、爱国的、安定的”作用，结果使欧洲很开心。］\n\n编辑注释: ［注：下面接着是马克思用铅笔补写的一句话：“机器、各种劳动资料等等形式上的商品储备”。――编者注］\n\n编辑注释: ［注：“在生产和消费都相当大的地方，自然，总会有相当大的余额处在中间阶段，处在市场上，处在从生产者到消费者的路上。”（《关于需求的性质和消费的必要性的原理》1821年伦敦版第6、7页）］\n\n编辑注释: ［注：关于这些有害的昆虫，详见威・柯蒂斯《农业中的昆虫》［1860年格拉斯哥、爱丁堡和伦敦版］和克比和斯宾斯《昆虫学》［1856年伦敦版］。］\n\n编辑注释: ［注：科贝特1841年计算了在9个月的季节里保存小麦的费用：它的数量的损失是1/2％，3％是小麦价格利息的费用，2％是仓库的租金，1％是风净和运输费，1/2％是运送的劳动，总计是7％，或者说，在小麦价格为50先令的时候，每夸特花费3先令6便士。（托・柯贝特《个人致富的原因和方法的研究；或贸易和投机原理的解释》1841年伦敦版［第140页］）。根据利物浦的商人向皇家委员会提供的证词，1865年利物浦保存粮食的费用是每月每夸特2先令，或每吨9至10先令。（《皇家铁道委员会。证词记录》1867年伦敦版第331号第19页）］\n\n编辑注释: ［注：1860年英国进口1429697450磅子棉，1861年进口1359823120磅。］\n\n编辑注释: ［注： 根据埃利森和海伍德公司的正式报告（1866年3月）。[28]］\n\n编辑注释: ［注：参看第1卷第446页［《马克思恩格斯全集》中文版第23卷第499页］。在开辟金川港口后的第一年，日本拥有大量的丝储备，这种储备在很长的时间里都是主要输出品，实际上成了英国完全不准确的计算的基础（《女王陛下驻中国、日本和暹罗的领事的商务报告。1865―1866年》1867年伦敦版第253页）。］\n\n编辑注释: ［注：本章从这里往下到第81页止由恩格斯收入《资本论》第2卷正文（《马克思恩格斯全集》中文版第24卷第167―170页）。某些文字的差别，是由于恩格斯作了文字上的修改，或者是为使俄译文更确切而作的修改。――编者注］\n\n编辑注释: ［注：施托尔希把这种流通称为《Circulation　factice》［“虚假的流通” ］。］\n\n编辑注释: ［注：“‘商业使我们能够在商品所在地取得商品，并把它运往它被消费的地点。因此，它使我们有理由（！）按前一个地方和后一个地方的价格之间的全部差额增加商品的价值。’（让・巴・萨伊［《论政治经济学》1819年巴黎第4版］第2卷第458页）确实如此，但是商品是怎样获得这个追加价值的呢？是在生产费用中首先加上运费，然后再加上商人预付的资本的利润。因此，这种商品价值的增加，和任何其他商品价值的增加一样，只是因为它在被消费者购买以前在生产和运输上耗费更多的劳动。这决不应认为是商业的一种好处。”（李嘉图《政治经济学和赋税原理》1821年伦敦第3版第309―310页注）］\n\n编辑注释: ［注：《皇家铁道委员会》第630号第31页。其他的诉讼同控告铁路大王们比较起来，可能只不过是把股东的货币转到同他有亲属关系的律师的腰包里，而要控告铁路大王，那简直比在土匪的断然要求面前俯首投降还要危险得多。］\n\n编辑注释: ［注：产业家和商人对这种情况的抱怨，在“证词”的每一页上几乎都能看到。］\n\n编辑注释: ［注：1792年进口6851普特，1863年是247101普特。（《女王陛下驻外使馆秘书的报告》1867年伦敦版第6号第794、797页――卢姆勒先生关于俄国茶叶贸易的报告）］\n\n编辑注释: ［注：俄文原文如此，可能是杭州市。――译者注］\n\n编辑注释: ［注：可能是吴淞江。――编者注］\n\n编辑注释: ［注：《女王陛下驻外使馆秘书的报告》1867年伦敦版第6号第791―793页及以下各页。“在贝加尔湖解冻的时候，茶叶从恰克图用车运到色楞格河口，从那里用大商船由湖上运到安加拉河的源头。在这里装上‘浮运船’（平底货船），这些船只继续沿安加拉河下行到伊尔库茨克。顺风的时候只需要几小时，不顺风则需要几天，有时要一个月。俄国的西伯利亚东部和西部之间的水路交通只有绕道才行。例如，从鄂木斯克到秋明水路是3000俄里，而陆路只有632俄里。”］\n\n编辑注释: ［注：这是1864年的计算，即俄国对海上运来的茶叶和商队运来的茶叶规定相同的进口税以及削减这些关税（1865年）以前的时期。由于这些变化，海上运来的茶叶和商队运来的茶叶之间在费用上的差距变得更有利于海上运输。（同上，第816页）］\n\n编辑注释: ［注：“彼得堡的西伯利亚商人，长期以来绞尽脑汁想弄清为什么1磅普通红茶（1854年以前）在伊尔库茨克值1卢布70戈比，而同样的茶叶在彼得堡卖1卢布50戈比。究竟是伊尔库茨克的商人获得的利润过高，还是彼得堡的商人出售茶叶亏了本呢？实际上，花茶和所谓的家常茶的买卖变得无利可图，许多伊尔库茨克的批发商都停业了，而在莫斯科和圣彼得堡，茶叶店的数目却不断增加。这说明茶叶买卖在俄国的欧洲部分是有利可图的生意，而在运去茶叶的西伯利亚各地区则是亏本的生意。对彼得堡的商人先生们从什么地方得到茶叶这个问题，他们的回答是，茶叶来自塞米巴拉亭斯克。但是从塞米巴拉亭斯克到彼得堡的距离超过3000俄里，所以，如果在塞米巴拉亭斯克1磅茶叶值1银卢布，那么在利润最小的情况下，在彼得堡也应当值2卢布；但是商人们把每磅茶叶卖1卢布40戈比。最后，西伯利亚商人通过不同的试验终于弄清楚，彼得堡商人出售的最普通的一种茶叶，是由1/3的普通红茶，1/3已经用过然后又加以烘干的茶叶以及1/3所谓的砖茶配制成的。这种成品按照官方资料的说法，不是供俄国人本身喝的，而是供他们邻近的卡尔梅克人和鞑靼人喝的。”（同上，第800页及以下各页）］\n\n编辑注释: ［注：《驻中国、日本和暹罗的领事馆的商务报告》第106页。］\n\n编辑注释: ［注：《皇家铁道委员会》第90号第103页。］\n\n编辑注释: ［注：在另一个地方我们将看到，英格兰的铁路局不去发展内地的生产力，完全没有利用它们。］\n\n编辑注释: ［注：《美国的有价证券》，一个英裔美国人著，1860年伦敦版第15页。］\n\n编辑注释: ［注：魁奈医生（载于《重农学派》，欧・德尔编，1846年巴黎版第一部）说：“商业费用，虽然也是必需的，但是应当看成是沉重的支出。”（《经济表的分析》第71页）在《关于商业和手工业者劳动的问答》中，他写道，由于商人之间的竞争，商人的利润降低――这只使“第一级卖者和作为消费者的买者所受损失减少。靠牺牲商业费用而造成的损失的减少，并不是……通过商业而得到的财富的增加，不管对商业持怎样的看法――是看成直接交换，即不考虑运费，还是把运费计算在内”。（第145―146页）“商业只是价值同相等价值的交换，而它的费用……只是亏损的开支”。（第146页）因此，魁奈把同时又是消费者的生产者之间的真正交换区别为真正的商业，商人进行的所谓商业只是这种真正商业的手段；因此，他把商人经营的商业作为《négoce》〔做买卖〕而同“真正的商业”区别开来。“商业费用总是由产品的卖者支付，如果没有中间费用，产品的卖者就会得到买者为这些产品付出的全部价格。”（第163页）“被视为最初的卖者和最后的买者的那些消费者，是商业的原因。”（《重农学派》［1846年巴黎版第2部］。里维埃尔的迈尔西埃《政治社会天然固有的秩序》第552―553页）“商业也象诉讼过程一样：进行诉讼的决不是居于次要地位的法官……即便诉讼由他们提出，诉讼也总是由双方进行的，并且是为了双方而进行的；……这双方进行诉讼，他们也支付这些诉讼的费用。对于商业当事人也应当这样说：他们是商业的工具……决不是进行物物交换的人进入交换，相反，实际上消费者是在这些当事人作媒介的情况下彼此进行贸易的。”（第553―554页）我们所以引用这段引文，是因为凯里先生的德国崇拜者认为他发现了“交往”和“贸易”之间的区别。如果相信了他们，那么他还发现了双重竞争，因为詹姆斯・斯图亚特先生早就有一整章（第2册第7章[30]）论述双重竞争，更不用说更早的著作家了。如果说魁奈及其学说把运输费用也看成是由单纯流通形式产生的费用，那么他们这样看毕竟是从不同的依据出发的，而且这些依据具有完全不同的含义。他们说，买卖行为是既定价值的等价物之间的单纯交换。相反，他们把运输业看作是单纯的花费，因为除农业外，他们把任何工业部门都看成是不生产的，即不生产剩余价值的。］\n\n编辑注释: ［注：歌德《回忆录》。――编者注］\n\n编辑注释: **注释：**[3]参看《马克思恩格斯全集》中文版第23卷第177―189页。马克思在这里和下面提到的是1867年出版的《资本论》第一卷第一版，在第二版以及后来的各版中，这一卷的结构有了许多改变。为了使正文更容易看清楚，易于为读者所理解，各章都改成了篇，节改成了章。《马克思恩格斯全集》第23卷是根据德文第4版（1890年）编的。这就使马克思的引文和23卷的正文之间存在篇章页码等方面的不一致。――第7页。[4]德奥古利兄弟是古希腊神话中的双生子英雄卡斯托和波鲁克斯，他们的名字成了形影不离的兄弟情谊的象征。根据神话，注定要死亡的卡斯托在一次搏斗中死亡以后，宙斯让永生的波鲁克斯同自己的弟兄分享永生。从那以后，哥俩开始过双重生活：一天在亡灵的地府中生活，一天在奥林帕斯山上和众神一起生活。――第9页。[5]马屠朗・雷尼埃的诗句（马・雷尼埃《讽刺诗》，Ⅻ，致姆・弗雷米纳特）。――第10页。[6]“你们，不是为了你们自己”――摘自味吉尔的讽刺诗：“你们，鸟儿们，你们筑窠不是为了你们自己；你们，绵羊们，你们长毛不是为了你们自己；你们，蜜蜂们，你们采蜜不是为了你们自己；你们，耕牛们，你们拉犁不是为了你们自己。”――第10页。[7]在古希腊的神话中，海格立斯成功地以机智战胜了看守花园的百头巨龙，从阿特拉斯的女儿们赫斯贝里德姊妹的圣园里盗窃了金苹果，成了海格立斯闻名的业绩之一。――第10页。[8]“让渡利润”――反映资产阶级经济学家观点的詹姆斯・斯图亚特的说法，根据这一说法，利润来自商品按高于其价值的价格出售，马克思在《剩余价值理论》中揭露了这种说法的辩护性质（见《马克思恩格斯全集》中文版第26卷第1册第11―14、24、37―39、43、56―57页以及其他各页）。西斯蒙第在《政治经济学新原理》中指出了“让渡”利润和“生产”利润之间的区别，特别是在第4篇《论商业财富》（第4、6和第8章）中谈到这一点。――第11页。[9]马克思在写这一手稿之前，已把后来成为《资本论》第三卷的第三册“写成了初稿”（见《马克思恩格斯全集》中文版第25卷第7页）。――第11页。[10]大概指的是托・图克的著作《价格和流通状况的历史，1839―1847年》（《价格史》）中的一个地方，即第342页，那里引用了阿希伯顿勋爵的小册子《金融危机和商业危机考察》中的引文。小册子的作者在把英国1825年和1847年的危机进行比较的时候写道：“应当指出，我们现在遇到的困难和我在上面指出的1825年产生信用内部紊乱的原因没有任何共同之处；相反，如果说得准确些，那么国内商业信用的状况十分健康，而信用手段的流通从来没有显得更令人烦恼”。――第20页。[11]显然指的是威・科贝特以给他的儿子詹姆斯的一系列书信的形式写的《英语语法》这本书。在总共二十四封信中谈到了官方的谈话和文件中所发生的语法和修辞上的错误，举了英国议会审查的一项法案的名称里“货币”这个词错误地使用了多数的例子。但是，根据上下文判断，马克思弄错了，他认为科贝特是在自己的另一本书《给年轻人的忠告，附带给年轻妇女的忠告》中指出这一语法错误的。――第24页。[12]七贤――根据传说，是德尔斐神灵所认为的希腊男人中最聪明和最受人尊敬的一些人。关于社会行为准则，有关家庭和市民的义务，对习惯和信仰的许多格言和圣训，据认为都是他们制定的。马克思这里引用了约・斯・穆勒在《略论政治经济学的某些有待解决的问题》一书第90―94页上的没有科学根据的论断，用来讽刺穆勒在世时享受了当时最著名的思想家之一的荣誉。――第28页。[13]暗示冯・杜能不声不响地过了四十年的隐士生活，死时的名字是捷尔洛夫。――第28页。[14]《现代知识补充材料》杂志（1867年）第3期第3册中发表了杜林对《资本论》第1卷的评论。这里指的是刊载在第182页上的杜林的说法。――第35页。[15]英国袜带勋章上的格言。――第36页。[16]马克思谈的《教科书》，可能指的是商业学校的校长弗・恩・费勒和卡・古・奥德曼写的实践指南《商业算术大全，供贸易、职业、工艺学校以及商人自学用》，曾多次再版。“汇兑通”――是以货币行情、长度和重量为内容的手册的英文名称，这个名称来自意大利文“cambista”（银钱兑换商人）。――第36页。[17]指的是《资本论》第四卷，现在通称《剩余价值理论》（见《马克思恩格斯全集》中文版第26卷第1―3册）。――第37页。[18]“此事我有大功”――味吉尔的史诗《亚尼雅士之歌》第2卷第6行。――第40页。[19]在本卷中，本手稿的第二章没有发表（见注1）。――第52页。[20]加尼耳的这些论断包括在他的著作《论政治经济学的各种体系》第一卷的一些章里。马克思在《剩余价值理论》中更详细地考察了这些论断，其中也引用了这个例子（见《马克思恩格斯全集》中文版第26卷第1册第210―212页）。――第62页。[21]骑士冯・韦尔特海姆这个名字显然是虚构的，马克思用两个德文词“Wert”（价值）和“Heim”（休息地，住所）组成，直译是“价值的住所”。――第62页。[22]马克思可能是指威・罗雪尔在他的著作《国民经济学原理》第397页上的下述见解：“由于资本家特别阶层的存在，必然使扩大生产的资本积聚容易起来，并且使拉平价格的资本流进和流出容易起来！即便是‘游手好闲的’资本家，至少有一点好处，如果没有他们，任何一个有本事而没有资金的人都不可能成为企业主”。――第66页。[23]普林尼《博物志》第8册第30章。――第67页。[24]昆图斯・库尔齐乌斯・鲁富斯《亚历山大大帝传》第7册第4章第24节。――第67页。[25]塔西陀《日尔曼尼亚志》第1册第16章。――第67页。[26]指1867年严重的欠收所造成的阿尔及利亚的饥荒。――第68页。[27]马克思指的是从1868年11月9日开始直到1869年春天的巴塞尔织带工人和染丝工人的罢工。马克思在《总委员会向国际工人协会第四次年度代表大会的报告》（见《马克思恩格斯全集》中文版第16卷第417―420页）中对工人燃起的经济斗争作了详细的论述。马克思在1869年1月1日和13日给恩格斯的信中谈到了瑞士工人的这次罢工以及有关的事件（见《马克思恩格斯全集》中文版第32卷第208、212、214―215页）。――第73页。[28]马克思引用的材料摘自《内战时期棉花贸易状况》一文，该文以著者姓名的第一个字母“J・E”署名，发表在《经济学家》杂志1866年4月14日第1181号第447页上，这些材料以埃利森和海伍德公司的报告为依据。1868年12月9日和12日马克思给恩格斯的信中也引用了这些材料（见《马克思恩格斯全集》中文版第32卷第208―209、212、214―215页）。――第77页。[29]这些摘录是马克思从上面引用的《美国的有价证券》一书第15页及以下各页中转引来的，用“英裔美国人”署名的作者的真实名字未能查到。――第90页。[30]指斯图亚特的著作《政治经济学原理研究》，该著作的第二册第七章的标题是《论双重竞争》。――第90页。[31]“按照匹克威克的意义”――这个来自狄更斯的小说《匹克威克外传》的说法，通常的意思是“不是直接地，不是照直地”，有时是“推测地”，在这里的上下文里是“用非官方的语言来说”，即“粗略地说”。――第94页。[32]文字游戏：麦克劳德英文原名为Macleod，马克思诙谐地改称为“Macloud”，“Loud”在英语中的意思是“好吵闹的，大喊大叫的”；所以麦克劳德（Macloud）便是“爱叫喊的人”。麦克劳德在他的著作《政治经济学原理》的序言第Ⅷ页上责备李嘉图“缺乏科学训练”。――第95页。[33]马克思使用了一个很难译的词“Konfusionsrat”，它是用“Konfusion”（混乱）和《Rat》（顾问）两个词按照表示国家官员称号的模式组成的。――第95页。"
}