{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "025",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "没有商品的实物移动，商品也可以流通，没有商品流通，甚至没有直接的产品交换，产品也可以运输。Ａ卖给Ｂ的房屋，是作为商品流通的，但是它并没有“移动”。可以移动的商品价值，例如棉花，尽管经过几十道不同的流通过程，由棉花投机者反复买卖，但还是留在原地未动，还是留在原来的货栈内\n［注：施托尔希把这种流通称为《Circulation　factice》［“虚假的流通” ］。］\n。实际上这里发生位置变化的，只是物品的所有权证书，而不是物品本身。另一方面，例如在印加人的国家里，虽然社会产品不作为商品流通，也不通过物物交换来进行分配，但是运输业还是起着重要的作用。\n因此，虽然运输业在资本主义生产的基础上表现为流通费用，但是，这种特殊的表现形式并不会改变事情的本质。\n产品的量不会因运输而增大。甚至运输在产品的自然属性上引起的一切变化，除了较少的例外，不是预期的效用，而是不可避免的祸害。但是，物品的使用价值只有在物品的消费过程中，在个人消费或生产消费过程中才实现。而物品的消费可以使物品的位置变化成为必要，从而使运输业的追加生产过程成为必要。因此，这是生产使用价值的过程。投在运输业上的生产资本会把交换价值追加到所运输的产品中去，这部分地是由于运输工具的价值转移，部分地是由于运输上所使用的劳动力创造的价值追加进来。这种追加价值，就象在一切资本主义生产下一样，分为补偿工资的价值和剩余价值。这里的划分也和到处一样，并不改变商品追加的价值量，而只改变它在资本家和工人之间的分配。\n在每一个生产过程中，劳动对象的位置变化，以及这种变化所必需的劳动资料和劳动力，――例如，棉花由梳棉车间运到纺纱车间，煤炭由井下运到地面，――都起着重要的作用。完成的产品作为完成的商品从一个独立的生产场所转移到相隔很远的另一个生产场所，只是在较大的规模上表现同样的现象。除了产品从一个生产场所运到另一个生产场所以外，商品运输还包括产品从生产领域运到消费领域。产品只有完成这个运动，才作好消费的准备。\n以前讲过，商品生产的一般规律是：劳动生产率和劳动创造的价值成反比。这个规律，象适用于其他任何生产部门一样，也适用于运输业。在一定距离内运输商品所需要的死劳动和活劳动越少，在运输速度不变的情况下，商品在流通时间必须经过的距离越短，社会劳动生产力就越高，反之亦然\n［注：“‘商业使我们能够在商品所在地取得商品，并把它运往它被消费的地点。因此，它使我们有理由（！）按前一个地方和后一个地方的价格之间的全部差额增加商品的价值。’（让・巴・萨伊［《论政治经济学》1819年巴黎第4版］第2卷第458页）确实如此，但是商品是怎样获得这个追加价值的呢？是在生产费用中首先加上运费，然后再加上商人预付的资本的利润。因此，这种商品价值的增加，和任何其他商品价值的增加一样，只是因为它在被消费者购买以前在生产和运输上耗费更多的劳动。这决不应认为是商业的一种好处。”（李嘉图《政治经济学和赋税原理》1821年伦敦第3版第309―310页注）］\n。\n在其他条件不变的情况下，由运输追加到商品中去的绝对价值量，和运输业的生产力成反比，和商品在它流通的时候运输的距离成正比。但是，这后一点不应当完全机械地来理解。在其他条件不变的情况下，运输费用追加到商品价值中去的相对价值部分，和商品的规模和比重成正比，和商品的价值成反比。但是，引起变化的情况是很多的。例如，根据产品容易破碎、腐烂和爆炸等的相对程度不同，在运输上就需要采取程度不同的认真的防护措施，因而需要耗费多少不等的劳动和劳动资料。铁路大王们在幻想的物种分类上，比植物学家或动物学家展现了更大的天才。例如，英国铁路的货物分类表卷帙浩繁，按其总的原则来说是建立在这样一种倾向上的：把货物繁杂的自然属性，变为同样多种多样的运输上的困难和敲诈勒索的借口。\n例如，“玻璃从前是每一克列特〈一定容积的包装箱〉值11镑，现在由于产业进步和玻璃税的废除，只值2镑，但是，运费还是和以前一样贵，如果由运河运输，那就更贵了。从北明翰运送玻璃和上釉商品到方圆50哩的地区内的运费，从前每吨是10先令。现在，在玻璃有破碎危险的借口下，运输价格提高了两倍。但是，如果玻璃真的被摔破了，铁路局并不赔偿”。\n［注：《皇家铁道委员会》第630号第31页。其他的诉讼同控告铁路大王们比较起来，可能只不过是把股东的货币转到同他有亲属关系的律师的腰包里，而要控告铁路大王，那简直比在土匪的断然要求面前俯首投降还要危险得多。］\n［28］其次，运输费用加到商品上的相对价值部分和该商品的价值成反比，这成了铁路大王们制定与商品价值成正比的商品运输价目表的特殊根据\n［注：产业家和商人对这种情况的抱怨，在“证词”的每一页上几乎都能看到。］\n。\n例如，下列资料反映了具有不同价值的商品的价格由于运输费用而相对提高的情况。"
}