{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "019",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "因此，流通时间影响生产过程，即影响资本的自行增殖，不过是消极的影响。它在时间方面规定界限，并在预付资本价值生产地执行职能，从而自行增殖的规模方面规定界限。\n随着流通时间的增加或减少，它对资本自行增殖所起的消极影响的程度也有变化。但是，界限所具有的弹性决不能消除它的性质和它所起的界限的作用。有毒的气体总是不利于健康，因为它们在大气中的多寡只决定它们对健康有害作用的程度。但是，政治经济学认为流通时间能够创造价值这一迷信看法，是由各种不同的现象造成的，这些现象应当在以后加以考察。例如，由于延长流通时间，商品价值或利润得到提高的现象。政治经济学越是喜欢抓住现象，这种现象就越是向它证明，资本具有不以它的生产过程，即不以剥削劳动力为转移的神秘的自行增殖的源泉。有些经济学家在分析商品流通时，意味深长地着重指出，流通过程不管其形式如何，从来不创造价值，甚至这样的经济学家一旦遇到同一流通过程本身表现为资本生活过程的一段时，也会忘记这一简单的道理。\n［20］（3）流通费用\n虽然资本在流通期间不改变自己的价值量，而只改变自己的价值形式，这种形式变换也会造成劳动和价值的追加支出――流通费用。\n首先，资本从货币形式转化为商品形式或相反的转化，是资本家的事情。商品的卖和买。出售时间和购买时间。正象资本的流通时间形成资本再生产时间的必要部分一样，卖和买的时间也是人格化的资本即资本家执行职能的时间的必要部分。这形成他的经营时间的一部分。但是，正象资本的流通时间是资本的生产职能的限制一样，卖和买的时间也是资本家作为资本主义生产者起作用的时间的中断。\n［注：当商品生产还处在原始的萌芽状态的时候，赶集的时间――买和卖的时间――是商品生产者工作之余的休息。对于古罗马和中世纪的农民来说，集市同时是节日。］\n资本家可以在市场上竭尽全力地活动，但是他的这种劳动既不能创造产品，也不能创造价值，也不能创造剩余价值。他在资本再生产过程中执行必要的职能，不过是非生产职能，因为再生产过程本身包括非生产过程。\n最后，当资本家Ａ，我们的棉纱生产者，把他的8000磅棉纱以600镑卖给需要这种棉纱去织布的资本家Ｂ以后，他的脸上顿时露出笑意并显出一付非常狡猾的神态。他郑重其事地宣称：“我在这笔交易上损失了两小时，只有天晓得这段时间在工厂里会发生什么事情。此外，我在这两小时中花费了我宝贵的精力，特别是我的唇舌。因此你必须在600镑棉纱的价值之外，对我卖东西的这段时间追加报酬。”资本家Ｂ脸上露出魔鬼靡菲斯特斐勒司的表情嚷道：“追加报酬？我在购买商品时损失的时间和你在出卖商品时损失的时间一样多。如果你不是用滑稽可笑的企图欺骗我，我们五分钟就能达成协议。老实说，为此你必须给我补偿购买时间的损失，应当从600镑中扣除。再说，朋友，我们彼此都很了解。每只鸟都有自己的飞法。虽然你的信仰比你的棉纱更牢固，但是你即使在天堂里也会为你的事业绞脑汁。”\n当他的企业规模变得使他把商品的买和卖转交给自己的代理人对他更有利，甚至对他是一种必要时，那么方才描写的过程只会由此改变表现形式。在这种情况下，他为他的资本流通过程所作的牺牲就不是他本人，而是他的钱包。不过，就代理人本人来说，诚然，他也和纺纱的人或干了蠢事的人一样，花费自己的劳动力。他的劳动也为他创造了价值，即创造了他的工资。但是，任何职能的性质都不会由于从彼得手上转到保罗手上而发生变化：为现有价值充当媒介的劳动并不会因为资本家为它支付报酬而具有创造价值的性质。但是，这恰恰是社会分工造成的一种替代法，它使得下列现象神秘化：这种或那种职能从流动状态即构成许多人活动的单纯环节，转化为少数人的专门职业，转化为流通过程的一些最简单的行为，特别是流通过程的具体形态的这种行为\n［注：如果某一个人的服务为他自己提供的价值成了这个人生产某种价值的标志，那么，也许加尼耳就有充分理由可以说，姘妇比农民全家人更具有生产性得多，而且说实在的，实际上只有所谓的非生产工人才是生产的[20]。知识渊博的经济学家可能还会补充说，姘妇实际上――如果不是直接地，那么至少间接地――是生产劳动者，因为工厂主除了自己的令人讨厌的“那一口子”以外，还必须养一个使他生活“更加快活的”伴侣，在这样的环境下，总是会刺激他更加精力充沛地去经营生产过程，加紧榨取“劳动力”。］\n。\n［21］让我们略微研究一下货币的简单机械运动。例如，在购买犁的时候，为了单纯支付货币，农民就要费一定的功夫――进行心算，交付货币所花费的肌肉力，而交付货币对一切人来说还会使他的朴实心灵不快。因此，犁不仅使他花费货币，而且还有脑子、肌肉和心灵的各种运动，谁也没有给他补偿这些东西，他在出售谷物的时候，又会重复这些运动，不过方向相反。除了货币以外，他为取得这些货币所花费的力气以及他装货币的皮包或他装货币的瓦罐所受的磨损，都没有得到任何补偿。"
}