{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "016",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "商品资本的运动，Ｗ′―Ｇ′，是总产品的运动，因而也是总价值的运动。而形态Ⅰ和Ⅱ由此从一开始便是资本独立循环的两种不同的形式，在这两种不同的形式中商品资本的运动只是一个环节，形态Ⅲ不是从资本价值开始，相反，资本价值的循环作为独立的循环同只是总产品的总价值在第二阶段的流通分离开来。在形态Ⅰ和Ⅱ中从播种开始，在形态Ⅲ中从收获开始，或者象重农学派所说的，在前两种形态中从“预付”开始，在后一种形态中从“回收”开始\n［注：因为Ｗ′―Ｇ′―Ｗ―Ｐ―Ｗ从总产品（总价值）开始，也就是包括剩余产品（剩余价值）在内，所以这里很清楚，（我们撇开对外贸易，起初不应当注意它）规模扩大的再生产（在生产率不变的情况下）只有当剩余产品中必须进入生产的部分已包含着追加生产资本的物质要素时，才可能实现，因为当年的生产是它下一年生产的前提，或者，因为这种情况可能发生在一年当中（剩余产品在它可作为追加资本执行职能的形式上同时和简单再生产过程一起立即被生产出来）。（生产率可以只增加资本的物质，而不提高它的价值；不过它为增加价值创造了追加的量。）］\n。因此，如果把形态Ⅲ单纯看作资本价值的循环，即把包括在其中的资本价值的循环\n孤立起来，那么，这个形态就不再有什么意义。它只是在形式上区别于其他两个形态。但是\n形态用自己的起点表明自己不单纯是资本价值的循环，而是表明已经增殖的资本价值的运动，在这个运动中资本价值的循环本身只是一个分支，并且循环由这种运动所决定。其次：在形态Ⅰ中，循环以货币形式上的资本价值开始和结束，即以资本价值既不能进入生产消费，也不能进入个人消费的那种形式上的资本价值开始和结束。在形态Ⅱ中，循环以生产资本形式上的资本价值开始和结束，即以生产资本必须被用于再生产消费，而一部分也只能用于再生产消费的那种形式上的资本价值开始和结束。\n相反，在形态Ⅲ中，起点和终点是现成的商品产品，这种现成的商品产品必须作为使用价值用于消费，并且视其性质如何，或是只能加入个人消费，或是只能加入生产消费，最后，或是加入这两种消费过程中的每一个。因此，不同形式的消费过程在这里表现为资本价值循环本身的条件之一。\n形态Ⅰ以Ｗ′―Ｇ′的行为结束，即以商品资本的运动结束，由于Ｇ―等等―Ｇ′的循环形式，这里的重点直接转到形式方面，资本价值从商品形式再转化为货币形式，原来作为剩余产品存在的剩余价值转化为更多的货币。\n在形态Ⅱ\n中，对于生产资本本身的循环Ｐ―等等―Ｐ来说，商品资本的运动Ｗ′―Ｇ只有作为\n的环节，即作为商品向它的各生产要素的再转化，才是重要的。\n［16］相反，在形态ⅢＷ′―等等―Ｗ′中，商品资本的运动，即以资本主义方式生产出来的总产品的运动，既表现为资本价值独立循环的前提，也表现为受资本价值独立循环所决定的东西。因此，如果这一形态就其特点来理解和考察，那么只谈下面这样一点就不够了，这就是：进行环形运动的资本价值的两个阶段，Ｗ′―Ｇ′和Ｇ―Ｗ，一方面形成职能上一定的资本形态变化阶段，另一方面形成总商品流通的环节。有必要弄清单个资本发生形态变化时价值的运动同其他单个资本的形态变化，以及同社会总产品中准备用作个人消费部分的流通的［联系］。但是在这里我们只涉及到循环的形式，还没有这样做。我们将在本书的第三章来考察这个问题。同时也可以明白，为什么凡是在谈到单个资本的独立循环时，例如，在下一章[19]，我们都把形态Ⅰ和Ⅱ作为基础。单个资本应当理解为社会总资本中独立出来的并作为单个资本家的资本执行职能的部分。社会资本只是由这些单个资本构成的，所以它的运动只由它们的运动组合而成。但是说明这种组合本身是一回事；说明构成这种组合的各个单独的运动又是一回事。\n现代政治经济学缺乏思考而又草率行事，直至今天它的特点仍然是不去考察单个资本的形态变化相互之间以及同一般商品流通之间的交织，而是抛开这种交织，这就更加鲜明地突出了魁奈医生天才的勇气。当人们的研究必然只去分析彼此没有联系的现象和只见树木不见森林的时候，魁奈医生在自己的《经济表》中试图用一些直线和斜线一目了然地总括和描绘出完整的经济运动的全景。他的学生们在一些著作中试图把该《表》分解为不同的循环形态，这些著作（例如，参看勃多神甫的《经济表说明》）也显示出巨大的理论意义。\n如果说让・巴・萨伊以其肤浅的方式在页边上写下一些非批判的和仓促收集加工的材料，从而暴露出在概括事物时法国精神的全部荒谬倾向，那么相反，这种法国精神的具有全世界历史意义的革命力量和胆略，在魁奈、拉瓦锡、拉普拉斯、比夏和拉马克\n［注：马克思勾掉了居维叶的名字，写上了拉马克的名字。――编者注］\n的著作中得到了证实。\n循环的三种形态\n在三种形态的每一种当中，过程中的资本的循环都是生产过程和流通过程的统一――不论是生产过程表现为流通过程的媒介，还是流通过程表现为生产过程的媒介。"
}