{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "002",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n但是，各个单个资本的循环是互相交错的，是互为前提、互为条件的，而且正是在这种交错中形成社会总资本的运动。在简单商品流通中，一个商品的总形态变化表现为商品世界形态变化系列的一个环节，［131］同样，单个资本的形态变化现在则表现为社会资本形态变化系列的一个环节。虽然简单商品流通决没有必要包括资本的流通，――因为它也可以在非资本主义生产方式的基础上进行，――但如上所述，社会资本的流通、循环却包括那种不属于单个资本循环范围内的商品流通，即包括那些不形成资本的商品的流通。\n现在，我们就要考察作为社会资本的组成部分的各个单个资本的流通过程（这个过程的总体就是再生产过程的形式），也就是考察这个社会资本的流通过程。\n虽然下面阐述的内容属于本章的后面部分，但我们还是想立即在这里研究一下。\n货币资本是社会总资本的组成部分\n在考察单个资本的周转时，指出过货币资本的两个方面。\n（1）第一，它是每个单个资本登上舞台，作为资本开始它的过程的形式。因此，它表现为发动整个过程的第一推动力。\n（2）第二，由于周转期间的长短不同和周转期间两个组成部分――劳动期间和流通期间――的比例不同，必须不断以货币形式预付和更新的那部分预付资本价值与它所推动的生产资本即既定的生产的规模之间的比例，也就不同。但不管这个比例如何，能够不断执行生产资本职能的那部分处在过程中的资本价值，在任何条件下总是受必须不断以货币形式与生产资本同时存在的那部分预付资本价值的限制。这里说的只是正常的周转，一个抽象的（平均的）数。为消除流通的停滞所必需的追加的货币资本是撇开不说的。\n关于（Ⅰ）。商品生产以商品流通为前提，而商品流通又以商品表现为货币，以货币流通为前提。商品分为商品和货币的这种二重化，是产品表现为商品的规律。同样，资本主义的商品生产，――无论是社会地考察还是个别地考察，――要求货币形式的资本或货币资本作为每一个新开办的企业的第一推动力和持续的动力。流动资本恰恰要求货币资本作为动力经过一段短时间不断地反复出现。\n全部预付资本价值，即资本的一切由商品构成的部分――劳动力、劳动资料和生产资料，都必须不断地用货币一再购买。\n在这里，就单个资本说是如此，就社会资本说也是如此，后者不过是以许多单个资本的形式执行职能。\n但是正如第一册已经指出的，由此决不能得出结论说，资本执行职能的范围，在资本主义基础上生产本身的规模，就其绝对的界限来说，是由执行职能的货币资本的大小决定的。\n并入生产资本中的各种生产要素的量，在一定的界限之内，不是取决于预付货币资本的量。在报酬相同时，可以从外延方面或内含方面加强对劳动力的剥削。如果货币资本随着这种剥削在外延方面或内含方面的加强而增加，那么，它也不是成比例地增加的，因而，根本不是相应地增加的。\n生产上利用的自然物质，如土地、海洋、矿山、森林等等，不是资本的价值要素。只要对原有劳动力在内含方面或外延方面的使用不同，不增加预付货币资本，就可以从外延方面或内含方面加强对这种自然物质的利用。这样，生产资本的现实要素和体现在其中的生产出来的价值产品增加了，而货币资本没有增加，没有必要使用追加货币资本。如果由于追加辅助材料而必须追加货币资本，那么，资本价值借以预付的货币资本，也不是和生产资本效能的扩大成比例地增加的，因而，根本不是相应地增加的。\n同一些劳动资料，简单地说就是固定资本，可以用延长使用时间的办法，也可以用增加使用强度的办法，更有效地加以利用，而无须为固定资本追加货币支出。这时，只是固定资本的周转加快了，可是它的再生产的各种要素也更迅速地提供出来。\n撇开自然物质不说，各种不费分文的自然力，也可以作为要素，以或大或小的效能并入生产过程。这取决于使用它们的各种方法和科学进步，这些也是不花费资本家分文的。\n关于劳动力在生产过程中的社会结合和各个单个工人积累起来的熟练程度，情况也是如此。（不太聪明的凯里算出，土地所有者从来没有得到足够的报酬，因为支付给他的，并不是自古以来为使土地具有现在这样的生产能力而投下的全部资本或劳动（当然不提从土地掠夺去的生产能力）。根据这种算法，对单个工人就必须按照整个人类为把一个野蛮人造就成一个现代的美国机器工人所花费的劳动，来支付报酬了。正好相反，我们倒是应该这样说：如果把投在土地上的一切没有报酬的、但已被土地所有者和资本家转化为货币的劳动计算一下，那么，投在土地上的资本已经一再以高额的利息偿还了，土地所有权也早就一再被社会赎买回来了。）\n劳动生产力的提高，从社会的角度看，如果不包含资本价值的追加支出，当然首先只是增加产品的量，而不是增加产品的价值（撇开它能够用同量的劳动把更多的不变资本再生产出来，即把更多不变资本的价值保存下来这种情况）。但是，劳动生产力的提高同时形成资本材料，从而形成资本积累扩大的基础。"
}