{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "022",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "\n美国南北战争和由此突然急剧增加的对棉花、黄麻等的需求，造成印度西北各省和其他地区大大缩减稻谷的种植，使稻谷价格提高和各产稻区出卖积存的稻谷。再加上1864――1866年由海上向澳大利亚、马达加斯加等地大量输出稻谷。这样，使1866年的饥馑带有很尖锐的性质，这次危机仅在奥里萨一地就夺走了100万人的生命\n［注：同上，第174、175、213、214页和第3部分：《关于贝巴尔饥荒的文件》第32、33页。在这些地方，在饥荒的原因中特别指出“原有储备的流失”。］\n。在迈索尔\n“由于稻谷的价格太高，各区把它们多年积累起来的收获运往生产棉花的贝拉里和达尔瓦尔地区的市场，因此，许多地区连粮食种子都完全不够用”\n［注：《印度。1865―1866年的进步和状况》，根据上院决定于1867年5月2日刊印，第41页。“但是，在没有拨出必要数量的种子粮以前，任何一个私人农庄在庄稼收成以后――无论庄稼如何――都不能把冬小麦用作口粮，不能出售。”（奥・冯・哈克斯特豪森《俄国的农村制度》1866年莱比锡版第120―121页）］\n。\n在阿尔及利亚的阿拉伯人那里情况也是如此。由于粮食向法国出口，造成古老的阿拉伯储存粮食的制度发生变革，致使阿尔及利亚不久前的可怕饥荒极为尖锐，这一点也是无可怀疑的[26]。\n在资本主义生产方式的社会里，社会产品的基本量都作为商品进入市场。然后这一商品量的一部分不断离开市场，进入生产消费，而另一部分则进入个人消费。\n首先，至于真正的消费基金（即社会产品中准备用作个人消费的量），那么经常留在它的最终消费者手里的只是它的较小的部分。民众，即工人阶级，把全部挣来的东西吃光，因此不可能形成消费储备。资本家阶级不需要这样的储备。货币使他经常有可能支配市场上的大量产品，供他个人消费。因此，和以往的社会制度相比，资本主义社会的特点是直接形式上的消费储备，即消费者本人支配的消费储备减少，而总是在商品形式上作为商品储备存在的消费基金则相应增加。\n至于生产储备，即在生产消费者手里积累起来的生产资料，那么，首先应当除去真正的劳动资料，机器，厂房等等。它们已经作为生产资本的组成部分包括在生产过程中。由各种原料、半成品和辅助材料构成的生产资本的各要素则完全不同。\n［24］为了保证生产过程的连续性，这些要素的一部分处在生产过程中，而另一部分必须处在储备中。它形成潜在的生产资本，这种潜在的生产资本不断转化为能动的生产资本，并且通过流通过程同样不断地更新。资本主义社会向我们展现出一幅把这种生产资本在社会范围内积聚在少数人手中的图景。较早的社会制度则表明它在个人范围内分散在许多人手中。但是并非所有资本主义前的生产方式都是这样，例如，以奴隶制为基础的生产方式就不是这样。\n生产储备的保持，也象任何其他储备的保持一样，是通过这样一种生产过程进行的，这种生产过程中要加入使用价值，在这种场合是原料和辅助物质。这一过程需要花费资本，不变资本（建筑物、容器、器械等）和可变资本，劳动力（一部分是堆存物品用的劳动，一部分是为了保持清洁、避免有害影响等等）。这个过程追加到放在仓库里的生产资料上的价值，也同任何资本主义生产情况下一样，一部分是不变资本随着自己的消耗而转移到它们上面去的那部分价值，一部分是由活劳动加进的价值，它们又分为工资和剩余价值\n［注：例如，如果把利息说成建立储备的费用要素，那么把利息只是作为自身的一部分包括在内的剩余价值本身，就表现为费用的一部分。至于所谓的保险费用，那么它们是剩余价值或剩余产品的扣除。保险费用使整个资本家阶级分担生产资本由于事故、火灾等等而遭受的偶然损失。］\n。\n生产资本必须处在潜在生产资本或生产价值形式上的时间的长短，随着它更新的可靠性和速度而变化，因此，这部分地取决于生产地点离原料产地的远近，部分地取决于资本主义生产的一般发展程度。如果其他情况不变，那么，例如煤、铁、棉纱的生产与运输的大批地、连续地和迅速地进行，从而它们作为产品离开一个过程，然后作为生产资料进入另一过程这一行为的大批地、连续地和迅速地进行，会使它们的生产消费者手里的煤、铁、棉纱的必要储备数量减少。另一方面，如果资本主义生产发展程度是既定的，从而交通运输手段的发展程度是既定的，那么生产地点离原料产地的远近就决定着必要生产储备数量的增减。例如，俄国比生产棉织品的其他国家离横垮大西洋的贸易中心较远。在它的北方港口一年中只有很短的时间能够行船，而所有的工厂区都离它的南方港口很远。因此，俄国的纺纱业主能够保证自己弄到必需的棉花储备的那段时间是很短的。他必须刻不容缓地大规模地做这件事，因此他在生产储备形式上预付的资本部分不得不比其他国家多得多。这样，他同时受到棉花价值突然下跌造成损失的危险也比较大。由于离棉花产地遥远和离欧洲进口棉花的港口遥远，瑞士的纺纱业主甚至习惯于储备整年的棉花。"
}