{
  "metadata": {
    "volume": "50",
    "article_number": "008",
    "title": "螺旋桨轮船及其在德国和美国之间的航运中的使用",
    "file_name": "volume_50_008_弗・恩格斯 螺旋桨轮船及其在德国和美国之间的航运中的使用331―337.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "相反，由于螺旋桨的活动，淤积的沉淀物从底下泛起，然后被水流冲走，因此，据查佩尔舰长说，普利茅斯港的长官建议采用螺旋桨，哪怕只是用于港湾的清除。”\n其他报纸也是以同样的完全赞扬的口吻发表评论的。这里还可以举出《爱丁堡晚邮报》关于螺旋桨轮船优点的几点意见。[57]\n“螺旋桨用于远航船只十分有利，远航期间，在风平浪静时和处于微风或逆风的情况下，可以交替使用发动机和帆工作。任何天气，甚至在最大的暴风中，都可使用螺旋桨，因为它总是在水里，而明轮船在疾风的冲击下严重倾斜，航行时两个明轮中只有一个在水中。此外，螺旋桨轮船能够很容易进入狭窄的港湾，而这对在明轮上方装有宽大外壳的普通构造的轮船来说是办不到的。螺旋桨对战舰来说具有重大意义，因为螺旋桨在水中可以避开弹丸；而且螺旋桨的活动不依赖于船只的垂直状态，它吃水越深，力量越大，因为在这种情况下，螺旋桨是在密度较大的水层里工作的。其次，明轮上方的外壳不容许在宽阔的船舷两侧安装大炮；由于螺旋桨不用外壳，这个缺点也排除了。”\n9月22日。（续完。）“阿基米得号”在爱丁堡附近试航时所作下述试验也使这里的上流社会大为惊讶。当船向规定点航行时，舵手离开了自己的岗位，而“阿基米得号”丝毫没有偏离直航向，继续向自己的目标行驶，螺旋桨划动的水如此牢靠地把船舵保持在笔直的方向上。十分明显，这在许多情况下特别是在暴风中多么重要。后来转动了舵，船就非常灵巧地开始做圆形运动，船头部分画了一个圆圈，而船舵几乎处于中心。船每转一圈只不过两分钟。当“阿基米得号”从莱特要塞旁驶过时，进行演习的炮兵向海上的确定靶标射击。查佩尔舰长确信军人掌握自己火炮的艺术能保证轮船的安全，他想开个玩笑，吓唬一下船上的女士，于是决定在大炮和靶标之间通过，而同时又不妨碍炮兵的演习。炮手也为吓唬乘客而把大炮对准船；一门二十四磅炮发射的一枚炮弹，正在船头前面落水，另一枚炮弹落在船舵后边，而第三枚弹丸从桅杆上边飞过。船上乘客们对这种欢迎报以高声欢呼，而士兵也兴高采烈地参加欢呼。在同以自己速度著称的“要塞号”明轮蒸汽舰比赛时，虽然“要塞号”由于构造较轻和蒸汽机的马力较大而具有某些优点，但是“阿基米得号”以3/4小时完成7英里的航程，超过自己的对手半英里。\n这次航行之后，弗兰西斯・佩・斯密斯先生在祝贺的欢呼声中被选为爱丁堡艺术和手工业协会[58]的会员，并受到该协会的正式的科学嘉奖。在朴次茅斯，爱德华・科德林顿爵士海军上将参加了试航，他怀着真诚赞扬的心情，要海军主管部门注意这项发明。在布里斯托尔，横渡大西洋轮船航运的倡议者克拉克斯顿舰长，决定用螺旋桨装备正在建造的、用于英国与美国之间航运的、排水量为3000吨的大型铁制轮船[59]。虽说有几次停泊，但全程约1700英里的围绕大不列颠的航线，三星期行完；船平均每小时航行10英里。7月，“阿基米得号”从朴次茅斯出发开往波尔图，用69小时行完长达800英里的航程，至今还没有一艘轮船能做到这点。8月，“阿基米得号”“旋进”（英国人用“to　screw”这个动词来表达这种移动形式）尼德兰；它这次航行是早晨5点离开安特卫普，开往阿姆斯特丹，绕过须德海中的特塞尔岛，晚7点左右到达目的地。英国、北美、荷兰和比利时为这些成就而发给发明者以特许证。\n“阿基米得号”最初几次航行的结果引起不来梅的一个商人\n［注：卡尔・科伊特根。――编者注］\n的注意，他今年夏天转到英国经商。他乘坐“阿基米得号”完成了环绕大不列颠的旅行，以便有机会在空闲时间研究船的构造及其合理性。显然，许多成就中的每项成就都使他想到：这种发明对于美国与汉撒城市之间的活跃的而且不断增长的联系，特别是对于德国移民的运输，该具有多么重大的意义！英国、比利时和法国热烈赞扬关于开辟欧洲与西大陆之间的轮船交通这一想法，而德国还没有采取任何措施来利用这种交通的优点；现在正当航运领域里进行重大改进的时候，决不能再拖延利用海洋航运和阿基米得螺旋桨的这些优点了。既然螺旋桨不总是能用于江河，――因为其直径最小是5英尺，而船只通过所需要的深度至少要7英尺，因此，例如，螺旋桨轮船在莱茵河里逆流而上，就只能到科布伦茨，――所以我们就应该赶快为我们的横渡大西洋的交通利用新的发明。每年从不来梅运往美国一万至一万四千人。当然，帆船速度有赖于许多偶然性；在最有利的条件下，从威悉河岸到美国需要26天，但也往往发生这样情况：船只在这条航线上要花费60天到75天；去年从这里出发开往巴尔的摩、纽约和费拉得尔菲亚的船只的平均航行时间是42天到45天；然而，由于这里还没有算上从9月中旬到2月底航行的船只，这种平均数字只能认为是最好季节的准确数字。用螺旋桨装备的轮船完成这一航行要快两倍，在不顺利的情况下则快一倍，而船费不过增加四分之一。\n前面提到的那个不来梅人\n［注：卡尔・科伊特根。"
}