{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "010",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "\nＷ′―Ｇ′――简单的流通行为，卖，或商品简单形态变化的一个阶段，商品形式到货币形式的转化。价格为600镑的棉纱转化为600镑的货币价值。本身被看作属于一般商品形态变化的这一过程Ｗ′―Ｇ′，只不过是Ｗ―Ｇ。但是，作为资本价值独立循环中的一段，即和它以前的各阶段相比，Ｗ变成了Ｗ′。各生产要素Ｗ的价格是540镑，现在Ｗ具有600镑的价格，因此，和Ｗ相比是Ｗ′。同样和Ｇ＝540镑相比，Ｇ′＝600镑。可见，在这里商品的职能既是预付在商品生产上的资本价值540镑再转化为货币形式，又是加到商品上的剩余价值60镑转化为货币。因此，资本价值在自己的最后阶段作为商品资本执行职能。通过商品资本的职能，即通过Ｗ―Ｇ的流通行为，通过从商品形式转化为货币形式，资本也就回到它最初的540镑货币资本的形式，不过现在它和60镑的关系，是自行增殖的资本和自己的成果的关系，和它所产生的剩余价值的关系。［10］\n［11］所以，每一单个资本一方面是总的商品流通两个本身对立的部分Ｇ―Ｗ和Ｗ′―Ｇ′的因素（要素），它在其中或是充当货币，或是充当商品，并且和商品界的一系列形态变化交织在一起。另一方面，在总的流通范围内，它完成自己的独立循环，生产领域是这一循环的暂时阶段，在这一循环中，它在总的流通范围内时而采取时而抛弃的形式，只是过程中的资本价值的职能上一定的形式，并且在这一循环中，它以离开起点时的形式回到自己的起点。在它自己的包含着它在生产过程中的实际形态变化的这一循环的范围内，它同时改变了自己的价值量。它不只是作为货币价值返回，而且是作为已经增殖的、已经增加了的货币价值返回。\n诚然，\n形式上的循环，表现为流通过程和生产过程的统一，但同时，生产过程在这里只表现为流通过程的媒介，表现为流通过程的暂时阶段，它处在流通过程的两个半段Ｇ―Ｗ和Ｗ′―Ｇ′之间。运动的起点形式和终点形式是货币，是独立的价值形态，是价值的等价形式。因此，撇开媒介环节来看的资本价值的总过程，便是Ｇ―Ｇ′，便是预付货币的流通，这些货币从这一流通中出来的时候已经增殖，――是孵出货币的货币。\n我们立刻就会看出，这一形式是单个资本运动的真正形式，单个资本起初作为货币进入市场，又作为货币离开市场――不管资本家是否真正停止营业，或者他只是把他的资本从一个生产部门抽出来投入另一生产部门。此外，可以看出，一部分过程中的资本价值经常以Ｇ―Ｇ′的形式流通。例如，资本家的确经常把货币花费在购买［劳动力上］，或支付在工资上，还通过出卖工人的价值产品经常从流通中取出更多的货币，以便不断地重新开始同一过程。\n正由于价值的货币形态是可以摸得着的表现形式，那么流通形式\n，即起点和终点都是真正的货币，并归结为Ｇ―Ｇ′，归结为赚钱的流通形式，最明显不过地反映了资本主义生产的动因和起决定作用的精神。生产过程在这里只表现为赚钱的必要媒介，表现为确实不可避免的不幸。因此，所有资本主义生产方式的国家都周期性地盛行投机的狂热，它们想不经过非常麻烦的生产过程而赚钱\n［注：卡・马克思《哲学的贫困》。］\n。\n但是，如果过程中的资本价值的这种流通形态不是确定为特殊的表现形式，而是确定为它的循环的普遍的和唯一的形式，那么它的空幻性质一眼就可以看出来了。作为普遍的形式，这种循环是周而复始的圆圈，在其中，货币资本形式、生产资本形式和商品资本形式不断地消失，又不断重现出来。在这一周转本身中，资本从货币形式到货币形式的回流，不过是不断重新消失的回流，任何其他的过渡点，都同样可以被定为出发点和回归点。资本价值恰恰在它的货币形态上被确定为出发点和回归点，这一事实不过是表明了资本家的主观目标。但是，这一循环形式自身指明了另一种形式是自己真正的、但躲在背后的基础。它的出发点是货币，是商品的转化形式。要使它从这种形态转化为生产资本，不仅要以经常存在生产资料为前提，而且还要以经常存在雇佣工人为前提。但是，正如我们在第一册里已经看到的\n［注：见《马克思恩格斯全集》中文版第23卷第621―634页。――编者注］\n，工人不断以雇佣工人的身分出现在商品市场上，因为资本主义生产过程把他不断地以这种身分抛向市场。可见，流通的形式\n［12］以资本主义生产过程的连续性为前提，从而以循环的形式为前提，在循环的形式中生产资本及其职能，资本主义生产过程，是出发点，也是回归点\n［注：杜林博士在对本著作第一卷所作的评论中指出，我太眷恋于黑格尔逻辑的骨架，即使是在流通的形式中，我也暴露出黑格尔的推理形式[14]。我和黑格尔辩证法的关系很简单。黑格尔是我的老师，自认为已经和这位著名思想家决裂的那些自作聪明的模仿者们的废话，我感到简直是可笑的。但是，我敢于以批判的态度对待我的老师，剥去他的辩证法的神秘外壳，从而在本质上改变它，如此等等。］\n。"
}