{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "014",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "在考察社会资本的再生产时，我们在这里对它的考察一开始不谈货币流通，从而也不谈货币资本，这时产品――商品――价值的这种演绎（抽象）已经不够了。如果我们考察单个资本的年商品产品，那么为生产年商品产品所使用的固定资本转移到产品上的价值，不仅仅等于实际上以实物形式被补偿的固定资本的价值。它等于固定资本的年平均损耗，固定资本必须这样得到补偿，即在它的整个生命期满后，例如20年后，它能够以实物形式全部得到更新。在这种情况下，这个价值的1/20（等于1000，如果固定资本的价值例如是20000的话）是否每年用于实物形式的替换，是无关紧要的。相反，从社会资本的观点看，在解决一年中消费的资本怎样能够由商品产品来补偿这个问题时，一开始考虑的只是所使用的固定资本的价值中必须以同种新物，即以实物形式，部分地或全部地实际进行替换的那一部分。应该指出，下面对年价值产品（由消费资料构成的那一部分）进行的考察中，设想的是转移到产品上的不变资本价值的固定部分，只等于固定资本价值中为了能够以同样的规模重新开始再生产而必须以实物形式进行补偿的那一部分。\n我们假设，预付在社会生活资料生产上的不变资本等于400镑。这400镑在这里等于生产这些生活资料时消费的生产资料的价值，这些生产资料必须以实物形式得到补偿，以便在下一年再生产过程得以重新开始。设可变资本等于100镑，也就是说，这是生产这些生活资料使用的劳动力的价值。最后，设剩余价值率等于100％，因而，等于预付可变资本价值的剩余价值量将是100镑。\n在这个假设中，产品的年价值，即一年中社会生产的全部消费资料的价值等于600镑，即\n。这全部产品以消费资料的，即可以进入社会消费的商品的实物形式存在，按照我们的假设，它们实际上也进入社会消费，因为我们的前提是规模不变的再生产，也就是说，前提是工人消费全部工资，资本家消费全部剩余价值。\n如果我们先考察产品的1/6，它等于100镑，即等于资本家阶级的剩余价值，等于体现年剩余劳动或无酬劳动的剩余产品，那么这个部分全部由资本家消费，并且它象这种社会产品的任何其他部分一样，以它可以直接进入消费的形式存在。它一部分由必要生活资料组成，一部分由奢侈品组成。在这里，从社会角度进行的考察和从单个资本的角度进行的考察，区别只在于：生产某种生活资料的单个资本家，以他自己生产的产品的实物形式只消费自己剩余价值的某一部分，也可能完全不消费。他以各种并非他自己生产的商品量的形式消费这个部分，这种消费――他的剩余价值在整个一系列消费资料中的这种实现――对他来说，第一以出售他的产品为媒介，第二以花费货币为媒介，这些货币在购买他的各种消费资料时抵偿包含在他的产品中的剩余价值。相反，如果考察生产消费资料的整个部类的资本家，那么很明显，他们全体直接消费掉他们自己总产品的一部分，这个部分的价值等于这个总产品中包含的剩余价值。这些资本家中的每一个人；都按照他个人生产的剩余价值在全体资本家共同生产的剩余价值100镑中所占的份额，从总剩余价值中抽出必要生活资料和商品，而且，当然会发生每一单个资本家提供给消费基金的商品和他从这个基金中为个人消费抽出的商品之间的换位，以及这些商品的所有者的更换。\n（Ⅰ）的商品产品中价值100镑的这个1/6，前面已经说过，由必要生活资料和奢侈品组成。如果我们考察形成这个量的所有单个商品的价值，那么这些独立的商品本身中的每一个商品的价值都归结为\n。这就是说，它们的价值一部分由生产它们时消费的生产资料的价值组成，另一部分由生产中使用的劳动力的价值组成（这个价值等于商品中包含的可变资本，或工资），第三部分由剩余价值，由体现在商品中的无酬劳动组成。但是，因为所有这些商品的价值总额等于100镑，就是说，等于总产品中体现一年中付出的全部无酬劳动的那1/6价值，因而等于总年产品中（Ⅰ）这个部分包含的剩余价值，所以在（Ⅰ）中的资本家阶级可以把100镑的商品，即等于总产品价值1/6的商品量，从总产品中抽出、取走，把它并入自己的消费基金。如果考察的不是单个商品本身，而是把它们看作价值等于总产品价值1/6的局部产品，情况就会是，它们既不包含任何不变资本价值，也不包含任何可变资本价值。它们仅仅是剩余劳动的体现，因此，从不变资本和可变资本转移到总产品上的价值量，现在自然就集中在总产品的其他5个部分。（参看第1册第187页及以下各页\n［注：见《马克思恩格斯全集》中文版第23卷第247―248页。――编者注］\n总产品中价值100镑的第二部分的情况也是这样，它由在Ⅰ中工作的工人阶级消费。在作为总产品价值一个部分的它的价值中，只体现必要劳动。"
}