{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "015",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "反映着生产过程对人实行专制的这一公式，统治着古典政治经济学的优秀人物所代表的古典政治经济学，特别是统治着李嘉图。这个公式得到历史的证实。因为资本主义时期的历史任务，就是对人和物来说无情地保证生产过程的物质因素和社会结合达到成熟地步，直到生产过程能够被置于人的有计划的社会监督之下并服从于人的统治。但是，当古典政治经济学把生产过程的过渡性的历史形式说成是永恒的自然形式时，它是在进行欺骗。\n形态Ⅱ以形成产品和价值的各种要素为起点，但是这些要素进入了循环，并在循环的范围内作为商品，以不变资本价值各物质要素的形式，以生产资料的形式，重新进入循环。因此在它们转化为生产资本以前，已经部分地或全部作为商品资本进行流通。可见，形态Ⅱ也以流通形态为前提，在流通形态中商品资本是运动的起点，因而也是运动的终点。所以，在考察劳动过程的时候可以看出，产品既是它的结果，也是它的前提。\n流通的第三形态：\n从去年的收获到今年的收获这种运动，只提供这种流通形态的一个例子。\n这里的起点是商品资本Ｗ′。如果把Ｗ′（例如价值为600镑的8000磅棉纱）分解为它的各个组成部分，那么它第一，由Ｗ即由基本量的产品组成，这些产品的价值等于转化为商品产品的生产资本的价值，即由价值为540镑的7200磅棉纱组成；第二，由专门代表生产过程中形成的剩余价值的剩余产品△Ｗ组成，在我们的例子中由价值为60镑的800磅棉纱组成。因此，公式――我们为了简便起见假定是简单再生产――可以分解为：\n。\n商品资本在自己流通的范围内，在转化为货币以后，分为两个独立的流通。｛在我们的例子中商品是离散值，因此，总商品资本的剩余产品在转化为货币之前能够在物体上同总产品分开，这纯粹是偶然的。如果产品是价值600镑的厂房或机器，那么，这种物体上的分离便不可能。只有在厂房和机器出卖以后，600镑商品资本的流通才可能分解为两种不同的流通。｝\n［15］商品资本Ｗ′＝Ｗ＋△Ｗ转化为货币额Ｇ′＝Ｇ＋△Ｇ，这里的△Ｇ是转化为货币的△Ｗ。△Ｇ也转化为资本家当作收入花掉的商品。无论△Ｗ最初作为Ｗ′的可分部分或不可分部分存在，随着Ｗ′转化为货币，或随着商品Ｗ′的出售，剩余产品的流通都分为△Ｗ―△Ｇ―Ｗ，而这样一种流通，即使它以商品资本的运动开始，它还是从资本循环中退出并消失在一般商品流通中。\n相反，\n是商品资本的循环，这种循环从自身中除去加到商品资本上面的剩余产品以后，便转化为它自己的各生产要素（Ｗ―Ｇ―Ｗ），或转化为生产资本，并且由于生产资本执行职能，重新转化为商品资本Ｗ′或Ｗ＋△Ｗ。\n在第一阶段，Ｗ′―Ｇ′，最初的资本和剩余价值一起作为商品资本彼此分辨不开地进入流通。剩余价值的流通本身在这里是资本循环的要素。只有在Ｗ′―Ｇ′行为完成以后，最初的资本和剩余价值才能分开（形态Ⅱ中在第二阶段Ｗ′―Ｇ′所发生的事情，在以Ｗ′―Ｇ′为最后阶段的形态Ⅰ中完全没有表现出来）。\n在把形态Ⅲ作为单个资本循环来考察的时候，形态Ⅲ没有进一步加以思考的理由，因为\n这一形式的流通过程已经在第二形态（Ｐ―Ｗ′―Ｇ′―Ｗ―Ｐ）的中间部分考察过了。同时只需要指出，商品资本或商品形式上的资本也象货币资本和生产资本一样形成循环的前提，因此同样也可以作为运动的起点和终点来考察：\n因此，运动可分解\n为\nＷ′\n△Ｗ―△Ｇ―ｍ（剩余产品――货币――商品，消费资料）\n和\n或者说，分解为属于简单商品流通的剩余产品的流通和资本循环，只有资本循环的一部分形成\n流通。但是，在第一个环节Ｗ′―Ｇ′中，或在商品资本流通的行为中，剩余产品的流通包括在商品资本本身的流通中，并且只有在第二阶段，一旦Ｇ′分解为△Ｇ和Ｇ，其中每一个都继续走它自己的道路的时候，才分离开来。\n在形态Ⅲ中，市场上的商品――从而起商品资本作用的资本――形成生产过程和再生产过程的不变的前提。因此，如果把这一形态确定为形态Ⅰ，那么，在两者中生产过程只是充当总运动的媒介，但是也以在它以前存在的商品和货币为条件；因此，表面上看来，生产过程的一切要素都来自商品流通，并且只由商品构成。（表面上看来，它从商品流通中获得自己的一切要素。）而这也是一种片面看法，它忽视了与商品要素无关的生产过程的潜在能力。相反，在形态Ⅱ中，即从生产过程本身出发，因而从一开始就把注意力集中在生产过程上面的形态中，生产资本加进自身的那些既没有包含在它的不变资本部分中也没有包含在它的可变资本部分中的要素，不是从流通中产生的，而只是在生产过程本身中作为生产过程的潜在能力发挥作用。\n在形态Ⅰ和Ⅱ中，循环是从资本价值开始的，一次是在货币资本的形式上，另一次是在生产资本的形式上，在形态Ⅲ中，循环是从商品资本开始的，而商品资本除资本价值外总是包含剩余价值，总是由这样一个产品量构成，这一产品量的价格等于资本价值加上价格等于剩余价值的剩余产品。"
}