{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "005",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "因此，重复计算是错误的，这种计算如下：Ⅰ消费50周的煤，Ⅱ生产50周的煤，两者合计是供100周用的煤，50周用于当年的消费，50周是为次年而预先生产的（即认为这些煤是预先生产的）。Ⅰ在两周内所必需的，从而构成Ⅰ的不变资本组成部分的煤的消费，同Ⅱ中为重新提供两周用煤而进行的生产，是同时进行的。到年底也和在年初一样，两周存煤的价值是Ⅰ的不变资本的组成部分。\n其次，（Ⅱ）的相当大一部分产品一年内以一系列顺序出现的形式多次再现，也就是说，要经历一系列形式，直到这一产品进入Ⅰ为止。例如，一年内所消费的亚麻应在年底得到补偿，也就是说，应生产出供次年用的亚麻储备量。这些亚麻构成Ⅱ的不变资本（即亚麻纺织业者等等的不变资本）部分。这些亚麻在这里一部分作为亚麻生产者的商品储备，一部分作为商品资本（如在商人手中），一部分作为Ⅱ的生产者的生产储备（充当他们的原料）而存在。但是，这些亚麻的一部分每周被用于纺纱，然后以纱的形式落入织布业者等等之手，直到最后才以布的形式进入Ⅰ――例如作为生产衬衣等等的原料。亚麻应不断地在每两周内处于纺纱业者的手中，纱应每两周内处于织布业者的手中，布应在每两周内处于衬衣等等生产者之手。\n因此，到年底Ⅰ［类别］应有两周的布储备得到补偿，而织布业者应有两周的纱储备得到补偿，等等。亚麻本身尽管实际上是逐渐地进入年生产过程，但要作为年生产储备全部存在于Ⅱ中，也就是作为Ⅱ的不变资本的潜在形式而存在。\n[^400]\n（Ⅰ）的1/4是固定资本的组成部分，每季度补偿一次，――即其数额为25镑，――那么，固定资本本身每周转移到产品上的价值只有2镑，两周是4镑。其余300镑假定是一年中消费掉的不变流动资本的价值（生产资料）。假定后者要作为产品储备而存在，那么，300镑/50周＝30/5＝每周6镑，或两周为12镑。 \n因此，Ⅰ中是16ｃ＋4ｖ＋4ｍ＝24镑（一年为600镑）；Ⅱ中是\n【32ｃ + 8ｖ+8ｍ】= 48镑（一年为1200镑）。\n对于Ⅰ＋Ⅱ来说，发挥职能的不变资本、可变资本和剩余价值之比与图式中的相同。\n但是，一方面，因为Ⅰ的固定资本中有4镑并不是每两周而是每12+（1/2）周（50/4周）补偿一次，所以为补偿Ⅰ的不变资本，Ⅱ在年底应再生产出25镑＋12镑＝37镑，而不是16镑。其次，在这里没有算进Ⅱ的这样一些资本要素，这些要素尽管每两周以加工过的形式进入Ⅰ（以便成为生产消费要素），但是要在全年作为Ⅱ的生产储备而存在，如棉花、亚麻以及劳动期间几乎要延续一整年的其他一些生产材料的情况就是这样。\n在图式中，应作为产品或商品储备而存在的年产品部分很明显地表示出来，而在图式的后一个公式中却不明显。相反，在这个公式中周转表现得很明显。这里表示出，Ⅱ的部分产品一年中不断重新生产出来，――无论是以其最初形式（如煤），还是后来又经历一系列过程（这部分产品一再经过这些过程，然后作为年生产资料进入Ⅰ），――并在一年内在Ⅰ中同样不断地作为资本不变部分而发挥职能，也就是进行生产消费。这样，图式所造成的下述表象就消失：似乎Ｃ\n[^400]\n（Ⅰ）在年底应完全由Ⅱ的产品补偿，因而应当全部被再生产出来。\n对外贸易按照Ⅰ和Ⅱ的补偿要素不是在本国，而是在国外相互交换的程度，破坏Ⅰ和Ⅱ之间的这种严格比例。\n［159］（Ｂ）关于起媒介作用的货币流通的表述\n这里所涉及的各种问题，在前一章（Ⅱ，5[46]）中已做过考察，并应放到这里。\n首先，我们解决了对图克提出的问题：整个资本家阶级不断从流通中取出的货币怎么能够比它投入流通的货币多？[47]看来，这无非是这样一个问题：商品总量的流通所必需的货币是从哪里来的。\n无论商品价值或流通的商品价值量都不会由于下述原因而发生变化：这些商品包含剩余价值，也就是说，这些商品的部分价值是它们的所有者和出售者不花费分文就得到的。\n困难之所以产生是因为，既然假定进行的是资本主义生产，处于流通中的全部货币最初就应当由资本家阶级投入。\n作为资本家，既然他们只是作为资本的人格化而发挥职能，他们就只是把货币投入资本（可变资本或不变资本）流通，而不是用于剩余价值的实现。（我们以后会看到，虽然在一定范围内也会发生这种情形。）流行的一种看法是，认为资本家Ｘ从资本家Ｙ那里购买商品，把后者的商品价值，从而这种商品所包含的剩余价值支付给后者，而资本家Ｚ也为资本家Ｘ提供同样的服务，等等，――这种看法把我们从本丢推给彼拉多，\n［注：参看卷末注40。――译者注］\n表现为一种恶的无限循环。虽然每一单个商品和每一定量商品孤立地看都等于ｃ＋，因而它们的实现也包含它们所含有的剩余价值的实现，但是年总产品以及每一单个资本家的产品则分为一个等于ｃ＋ｖ的价值组成部分，即资本价值，和另一个等于ｍ的价值组成部分，即剩余价值。"
}