{
  "metadata": {
    "volume": "50",
    "article_number": "006",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_006_［（ｆ）对社会资本的流通和再生产进行研究时的抽象前提和实际过程］305.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "（C）。（f）对社会资本的流通和再生产进行研究时的抽象前提和实际过程\n（C）。（f）对社会资本的流通和再生产进行研究时的抽象前提和实际过程\n［（ｆ）对社会资本的流通和再生产进行研究时的抽象前提和实际过程］\n首先要问，以上论述在多大程度上不是以纯抽象的和同现实相抵触的假设为基础的呢？\n显然，这种抽象地划分为Ⅰａ等等（工人消费资料的生产）和Ⅰｂ等等（资本家消费资料的生产）的现象，在现实中是不存在的。\n当然，必要生活资料构成工人消费资料的最大部分。但是，它们在很大程度上也进入资本家的消费。很大一部分食品不论对工人来说或对资本家来说都是一样的。燃料也是这样。在所有其他方面，即使这是同一类别的产品，如住房、衣服、家具等等，那也毕竟是类型不同的产品。另一方面，某些奢侈品也进入工人消费（虽然就整个阶级的平均水平来说，并且例如衡量一下花费在烧酒等等上面的是多么多，而花费在子女吃穿等等上面的是多么少，那么情况就完全不是这样）。\n不变资本的大部分是一样的，这就是原料、机器、工具、厂房等等。有的地方机床不同，但是建筑物、发动机和传动装置等等相同。这实际上说明，不变资本从Ⅰａ转到Ⅰｂ以及从Ⅰｂ转到Ⅰａ所遇到的困难，比起由于分工而片面发展的劳动力的转移来要小得多。\n这同上述各规律是否相矛盾呢？\n首先，Ⅰａ的基金和Ⅰｂ的基金在物质形态上，在使用形式上仍有很大差别。前者大部分由必要生活资料组成，后者有很大一部分由奢侈品组成，也就是由这样一些产品组成，这些产品的一部分在生产力的既定发展下和既定的劳动力下本来是完全不必生产的，一部分本来应以极小的规模生产，如果生产者同时就是自己的产品的消费者的话。\n只要观察一下总图式，就可以看到，最大的困难来自这样一点：同一资本家既属于Ⅰａ类别，又属于Ⅰｂ类别。例如，资本主义耕作者既生产进入Ⅰａ的消费基金的谷物，又生产进入Ⅰｂ的消费基金的谷物。因此，Ⅰａ生产的剩余价值的一部分为Ⅰａ中的剩余价值的资本主义生产者本身所消费，无须使这部分剩余价值先从Ⅰａ的实物形式转化为Ⅰｂ的实物形式。因此，Ｍαα（以及Ｍα）的一部分无须先在Ⅰｂ等等中实现，因而Ｍα不一定要等于Ｖ等等（Ⅰｂ等等）。\n最好还是考察一下已发现的具有普遍形式的规律，看看这些规律同图式的一定形式有多少联系，或者更确切些说，一定的形式是否使这些规律表现得更加明显。\n（Ⅰ）按照图式（例如ⅠＶ＝Ｍ）（第191页[注：见本卷第292页。――编者注]），工人消费基金的价值等于生产过程的所有部门所使用的社会劳动力的价格。（在这种场合下，它等于Ｖ（ａ，αα，α）＋Ｖ（ｂ，ββ，β）。）另一方面，资本家消费基金的价值等于所有部门所生产的剩余价值总量。所以，用于个人消费的产品价值总量等于社会所消耗的可变资本价值总量Ｖ（ａ，αα，α＋ｂ，ββ，β）＋Ｍ（ａ，αα，α＋ｂ，ββ，β），也就是等于年社会工作日的价值产品。\n这一原理同把Ⅰａ等等和Ⅰｂ等等看作社会生产过程的两大各自独立的分类这一点绝对无关，而在图式中原来是这样划分的。\n不管社会消费基金的使用价值的物质形态如何，从而作为构成这种基金的各种要素的源泉的特殊生产过程的物质形态如何，这一基金的价值总是等于Ｖ＋Ｍ，在这里Ｖ是所使用的全部劳动力的价格，等于工作日必要部分的价值产品，Ｍ是剩余价值总量，等于已消耗的剩余劳动的价值产品，而Ｖ＋Ｍ等于年社会工作日的价值产品。\n（Ⅱ）同样明显的是，如果全部消费基金例如等于600（象上述场合那样），并且这600按其价值组成部分分解为Ｃ\n[^400]\n[^100]\n[^100]\n，那么，这里包含的资本不变部分Ｃ\n[^400]\n应［等于］（Ｖ\n[^400]\n，后者是在这样一些生产领域中生产出来的，这些领域提供――直接或间接地――各种构成消费基金的商品的生产资料。这些存在于消费资料形式上的Ｃ\n[^400]\n（Ⅰ）应同存在于生产资料形式上的（Ｖ\n单是由于消费基金价值分解成所有生产部门的（Ｖ＋Ｍ）这一情况，就可以得出上述结论。\n因此，消费基金价值等于Ｖ\n是所有各个类的Ｖ，而Ｍ\n是所有各个类的Ｍ。\n其次，这种消费基金价值等于Ｃ\n[^400]\n[^100]\n[^100]\n。在这里，我们用Ｃ\n表示消费基金价值中资本不变部分；其次，Ｖ\n是消费资料生产领域本身中所创造的Ｖ和Ｍ的价值。\n［196］因此，由于Ｃ\n[^400]\n[^100]\n[^100]\n[^300]\n[^300]\n[^400]\n[^300]\n[^300]\n[^100]\n[^100]\n），也就是说，Ｖ\n[^300]\n[^300]\n[^200]\n[^200]\n[^100]\n[^100]\n[^400]\n[^400]\n，也就是说，消费资料的不变资本部分的价值等于可变资本部分加生产资料的剩余价值。"
}