{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "008",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "现在，他应当在生产上消费劳动力，而工人应当把这100镑用于个人消费，也就是作为收入花费。\n工人用这100镑购买消费资料。他们从Ⅰ的商品市场得到100镑的商品，并列入自己的消费基金。但他们从谁那里购买这些消费资料呢？从Ⅰ的资本家那里购买，因为他们的商品资本正好具有消费资料的实物形式。因此，工人为了得到这一数额的消费资料，又把100镑货币还给Ⅰ的资本家。这样一来，资本家重新占有他的100镑货币形式的可变资本。他的可变资本以货币资本形式重新回到他那里，第二年又会以同一方式被预付来购买劳动力。工人通过消费生产资料保持和再生产出自己的劳动力，然而在这个过程以后，他就作为雇佣工人，作为又象以前那样为了得到货币而不得不出卖劳动力的人，也就是使资本家的货币重新转化为可变资本的人而被再生产出来。\n因此，这里有两次交易，使可变资本以货币形式流回到它的起点，流回到Ⅰ的资本家那里。\n第一，Ⅰ的资本家是买者，也就是劳动力的买者。因此，他购买劳动力所预付的货币，同这种劳动力的价值相一致。在这一交易中，货币同他脱离，而劳动力却作为他的资本组成部分被他占有。另一方面，Ⅰ的工人是卖者。所以，他得到货币，并且不再支配自己的劳动力。\n第二，Ⅱ的工人是买者，也就是消费资料的买者。因此，他得到100镑的消费资料，并把100镑还给Ⅰ的资本家。资本家作为买者把100镑货币付给工人，作为消费资料的卖者又收回这100镑货币。资本家卖给工人的是工人自己的部分产品。\n因此，交易的结果是，拥有100镑货币的Ⅰ的资本重新同Ⅰ的工人相对立，而工人则作为100镑劳动力的卖者革新同这个资本相对立。如果象这里所假定的，生产消费资料的Ⅰ的资本每年只周转一次，那么，这一年，如1870年的产品应足够第二年即1871年全年使用，1871年生产的产品则是满足1872年的需要所必需的，而1870年消费的是1869年的产品。在这个前提下，对一切产品来说所假定的实际上只是部分农产品才有的情况。在这种状况下，Ⅰ的资本家例如在1870年期间付给工人100镑，而工人则用这100镑购买他们自己在1869年，即一年前所生产的消费资料。通过这种购买，工人在1870年把100镑归还给Ⅰ的资本家，而资本家在1871年用这100镑又重新支付工人的劳动力，或者说，工人靠这100镑在1871年又重新得到他们自己在1870年生产的一部分消费资料。\n当年消费的消费资料的一部分，实际上总是作为过去几年的商品储备而存在。\n[^100]\n（Ⅰ）。Ⅰ的资本家阶级所消费的这一商品量的流通所必需的货币，象Ｍ\n[^100]\n本身一样，应处于Ⅰ的资本家阶级手中。资本家以100镑货币形式预付自己的可变资本，他们是把这100镑货币作为资本，即作为自己的资本的一部分来预付的，除此而外，他们还应握有另一货币额，这一货币额用于他们的剩余产品的流通，也就是说，充当这一剩余产品在资本家阶级内部的分配（交换）的媒介，――充当剩余价值作为收入而花费的媒介。\n[^100]\n的流通所必需的货币量不管是多少，例如，假定它等于Ｘ镑，显然，这种流通不仅仅包含Ｍ\n[^100]\n存在于其实物形式上的商品，即消费资料的分配，或通过交换的分配。不仅形成Ｍ\n[^100]\n的商品，而且这些商品借以流通的Ｘ镑货币也进行运动和换位。Ｘ镑货币虽然转入他人手里，但是它们并不消失。它们使握有Ｍ\n[^100]\n商品量各个部分的人发生位置变换和转手，而在此以后就应停留在各不同点上。Ⅰ的每个资本家作为买者以怎样的程度从处于商品市场上的社会食品储备中取出Ｍ\n[^100]\n的商品储备中他应得的部分，他就以怎样的程度把Ｘ镑的一定部分投入流通。但是，Ｘ镑中使他的剩余价值转化为硬币的那一部分，回到Ｍ\n[^100]\n商品量中归他所有的那一部分的卖者即他本人的手中。换句话说，在过程结束时也和过程开始时一样，Ｘ镑又在Ⅰ的资本家阶级内部进行分配，而全部Ｘ镑货币量也和Ｍ\n[^100]\n实现流通过程以前的情况一样，重新处在Ⅰ的整个资本家阶级手中。\n例如，假定资本家Ａ提供的Ｍ\n[^100]\n中的价值部分等于5镑。他把5镑投入流通，购买Ｍ\n[^100/20]\n，因为他不是以自己的产品的实物形式，而是以Ｍ\n[^100]\n的其他资本家生产者提供的商品形式消费自己的剩余价值。但是，他也出卖Ｍ\n[^100/20]\n，从而从流通中取出5镑；换句话说，和在流通过程完成以前的情况一样，他手里仍握有他所应得的Ｘ镑中的5镑。\n［162］资本家作为5镑剩余产品的买者，把5镑投入流通，他作为5镑剩余产品的卖者，又从流通中取出这5镑。他一只手拿出5镑，另一只手又取回这5镑。\n[^100]\n得以流通的货币，情况就不同了（对工人来说）。\n从工人的角度来看，这一交易是Ｗ\n。这就是说，Ｗ\n是工人出售的商品。"
}