{
  "metadata": {
    "volume": "50",
    "article_number": "004",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_004_［再论规模不变的再生产］178.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "006",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "因此，用来实现ｃ＋ｖ，或Ｃ的流通货币量，并不是用来实现ｍ的流通货币量。无论对单个资本家来说，还是对整个资本家阶级来说，资本家作为资本来预付的货币（或用来购买劳动力和生产资料的货币），和他们作为收入来花费的货币，即用于个人消费的货币是不同的。如果更详细地考察一下作为再生产媒介的流通机制，那么与此有关的某些形态变化就会显露出来。谜就会很容易解开，因为资本家阶级手中的货币量的一部分，简言之，也就是社会所拥有的货币量的一部分，是作为货币资本而发挥职能，而另一部分则被用于资本家阶级收入的流通。\n例如，在第Ⅱ章第5节中已指出，开办企业的资本家本身，可以不是作为资本家，而作为个体消费者把货币投入流通，然后用这些货币实现他的剩余价值。通过他的资本的流通，即通过他所生产的商品资本的实现，他重新获得作为他的收入的流通手段的这些货币。\n［注：本章从这里往下到第196页止由恩格斯收入《资本论》第2卷正文（见《马克思恩格斯全集》中文版第24卷第533―536页）。――编者注］\n但是一般说来，困难有下面两个来源：\n第一，如果我们只考察资本的流通和周转，从而把资本家也只是看作资本的人格化，不是看作挥霍者，资本主义的消费者，那么，我们固然看见他不断把剩余价值投入流通，因为这是他的商品资本的组成部分，但从来看不见有货币作为收入的形式存在于他的手中，从来看不见他为了剩余价值的消费而把货币投入流通。\n第二，如果整个资本家阶级把一定货币额投入流通，――虽然这个货币额由于同一货币的流通可能在任何时候都少于体现着剩余价值的年产品总额，――那就好象他们为年产品的这一部分支付了一个等价物，因此，这一部分就好象不再代表剩余价值了。但是，代表剩余价值的剩余产品，不需要资本家阶级花费分文。作为资本家阶级，他们无偿地占有，享受了这些剩余产品，而货币流通也不能使问题有所改变。由货币流通引起的变化，简单地说就是，每个资本家都不是直接以他自己生产出来的商品的形式消费剩余价值，而是从每年的社会剩余产品总额中取出相当于他生产出来的剩余价值额的各种商品，并把它们据为己有。但是，流通的机制已经表明：当资本家阶级把作为收入来花费的货币投入流通的时候，他们也会从流通中再把这个货币取出，从而能够不断重新开始同一过程；或者说，作为资本家阶级来看，他们始终占有为剩余价值的货币化所必需的货币额。因此，如果资本家不仅从商品市场取出商品形式的剩余价值作为他的消费基金，而且他用来购买这些商品的货币也同时流回到他手里，那就很明显，他从流通中无偿地取出这些商品。虽然他为这些商品支付了货币，但这些商品并不需要他花费分文。如果我用一镑购买商品，商品的卖者又把这一镑还给我，那就很明显，我就是无偿地取得了这个商品，这种交易的不断反复，也改变不了下列事实：我不断取出商品，并且不断占有这一镑，虽然为了取得商品，我需要这一镑，并且总是暂时地把我的这一镑让渡出去。资本家不断把这些货币作为不需要他花费分文的剩余价值转化成的货币来收回。\n我们已经讲过，斯密的公式是：\n（Ⅰ）消费资料：600镑=Ｒ\n[^600]\n[^300]\n[^300]\n（Ⅱ）生产资料：1200镑=Ｃ\n[^1200]\n总产品价值分解为600镑，而1200镑生产资料的价值假定等于零。由此必然得出结论，600镑年收入流通所需要的货币可支付全部产品，――或者消费者作为消费者所花费的货币，足以支付全部年产品。托・图克重复这种看法。对于收入的货币化所需要的货币量和全部社会年产品流通所需要的货币量之间的关系抱这种错误的看法，是对全部年产品的不同物质要素和价值要素进行再生产的方法和每年进行补偿的方法不理解或者不加思考的必然结果。所以，它已经被驳倒了。\n让我们听一听斯密和图克是怎样说的。\n［160］“每一个国家的流通都可以分成两个不同部分：商人之间的流通，商人和消费者之间的流通。即使同一货币，纸币或者金属货币，可以时而用于这个流通，时而用于那个流通，但这两个流通是不断同时进行的，因此，要使流通进行下去，各自需要有一定量的这种或那种货币。各种商人之间流通的商品的价值，绝不能超过商人和消费者之间流通的商品的价值，因为无论商人购买什么，最终必然会卖给消费者。由于商人之间的流通都是成批进行的，一般地说，每笔交易都需要数额相当大的货币。而商人和消费者之间的流通，多半是零星进行的，往往只需要很小的货币额，常常一先令甚至半便士就够了。但小额流通比大额流通快得多。一先令比一基尼会更加快得多地交换其所有者，而半便士比一先令又要快些。因此，虽然全体消费者每年的购买至少〈这个“至少”真妙！〉和全体商人每年的购买在价值上是相等的，但是，照例可以用一个小得多的货币量来解决；因为同量货币由于流通加快而完成的购买量，在前一种购买中比在后一种购买中要多得多。"
}