{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "014",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "［18］\n［13］在单个资本最初表现为货币形式的形态Ⅰ中，也就是这种资本开始投入一定的生产部门的形态Ⅰ中，货币只是由于变为生产过程的各要素才转化为资本。但是在以生产过程为前提的形态Ⅱ中（也就是说，这里就单个资本而言，已经以它投入一定生产部门并在其中不断执行职能为前提），货币资本转化为生产资本只是商品资本再转化为生产资本的媒介环节，或商品再转化为它自己的各生产要素的媒介环节；因此是一个过程，在其中商品变成货币，或商品资本转化为货币资本，货币变成商品，或货币资本再转化生产资本；只形成转瞬即逝的媒介形式。\n各生产要素转化为商品产品，从而生产资本转化为商品资本，是在生产领域中进行的。商品再转化为它的各生产要素，或商品资本再转化为生产资本，是在流通领域中进行的。这种转化以商品的简单形态变化为媒介。但是，它的内容是作为整体来看的再生产过程的环节。Ｗ―Ｇ―Ｗ作为资本流通形式，除形式变换外，本身还包括职能上一定的物质变换。\n在考察资本独立循环的时候，我们总是以商品按其价值买和卖为前提。因此我们把市场价格的波动撇开了。但是，即使在这种前提下，下面这种情况无论如何也不是理所当然的事情：过程中的资本价值，在我们这里是540镑，能够实现形态变化序列\n，或从它的商品形式转化为商品生产的各要素。资本的循环包含着连续的各阶段，即在时间上不一致的各阶段。第一，资本在一定时间里在生产领域中作为［14］生产资本执行职能。它在生产领域中的这种停留时间可能较长或较短。在我们的场合，这种停留持续到预付在劳动力、棉花、纱锭等等上面的资本价值540镑转化为价格600镑的棉纱为止。生产资本一经转化为商品产品，它就作为商品资本进入流通领域。但在这段时间里这个商品――例如棉纱――的各生产要素的价值可能发生变化。例如，由于棉花歉收，较少量的棉花比过去代表较多的劳动。因此，棉花的价值上涨了。所以要以原来的规模继续生产或者使用同量资本去推动同量的剩余劳动，540镑的资本价值就太少了。反过来也是一样。棉花的价值降低了。因此，在其他情况不变时，同一资本价值540镑会多于在原有规模上继续生产所必需的价值。因此，保持下述条件至关重要：过程中的资本价值在流通领域发生的形态变化序列Ｗ―Ｇ―Ｗ，不仅决定着这一资本价值从商品形式转化为它的各生产要素的形式，而且这种序列只有在商品和商品各生产要素彼此间保持它们最初的价值比例时才能实现。在这个地方简单地指出这一点就够了。在问题只涉及对循环形式的考察时，不仅以商品按其价值买和卖为前提，而且还以它们在资本循环过程中价值不发生变化为前提。［14］\n［9］资本主义生产的特点是，它越发达，各生产要素本身就越是以更大的程度从流通流向生产，或作为商品进入生产。例如，我们可以把资本主义农业同农民的农业作一比较。农民本身生产自己的生产要素的较大部分。标准的苏格兰租佃者出售他的种子，禾秸，简言之，出售一切动产。相反，他通过购买补偿所有这些要素，换句话说，这些要素从流通领域流向他那里。［9］\n［14］作为资本的两个形态变化的流通过程\n，表明了资本再生产过程的特有内容：不仅总产品（除上述例外）作为商品进入一般流通，而且各生产要素也从流通进入生产过程。\n资本价值的货币形式在其循环形态Ⅰ中所具有的独立性的外观，在这第二形态中消失了，这样，第二形态批判了形态Ⅰ，并且把它归结为它的真正内容――自行增殖的价值的特殊表现形式。但是要注意，被批判的东西，只是过程中的资本价值的货币形式的独立性――孵出货币的货币形式，――但不是过程中的价值本身的这样一种独立性，恰恰是这种独立性赋予这一价值以资本的性质，并且赋予生产过程以资本主义生产过程的性质。物质的生产资本由劳动力和生产资料构成，但是，这些生产要素的价值如果不是作为实际货币存在，就是在资本家的簿记上固定为计算货币，例如540镑：生产过程本身不仅是劳动过程，而且也是价值形成过程，而劳动过程只是价值增殖过程的手段，只是540镑价值转化为600镑价值的手段。重商主义体系在其公式Ｇ―Ｇ′中清楚地揭示出资本主义生产的这种特点，而古典政治经济学在重商主义体系面前进行启蒙式的自夸时却忘记了这一特点，忘记了创造价值的价值，即价值作为资本的性质。因此，它装腔作势地喜欢把资本主义生产过程看作简单劳动过程，而不是看作劳动过程和价值形成过程的统一。因为在资本主义生产方式下动因不是使用价值，而是致富本身，也就是说，不是单纯形成剩余价值，而是形成规模不断扩大的剩余价值，所以资本主义生产的标准形式不是简单再生产的公式，而是规模扩大的再生产的公式，或者说，是同时作为积累过程的生产过程的那种生产过程的公式，即\n这一形式。这是为生产而生产的公式，是生产资本为了创造具有更高的自行增殖能力的生产资本而执行职能的公式。"
}