{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "011",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n亚・斯密只把产品价值中补偿固定资本的那个部分看作补偿不变资本，因而既不分解为工资也不分解为剩余价值，也就是说不分解为任何人的收入的价值部分。这种情况在这里完全无关紧要。只要产品价值有一部分分解为不变资本价值，而不分解为工资，不分解为剩余价值，有这样一个结果就够了。斯密为总收入和纯收入所做的区分，只是为了对与他的价格分解相矛盾的这个结果进行辩解，对他和他自己相矛盾进行辩解。总收入――这是完全不能说明总商品产品的词句。至于这个总商品产品的价值分解，――不是分解为收入，――这在总收入价值大于纯收入价值这句话中已经说出来了。如果纯收入指的是剩余价值，那么这就是说，总产品价值分解为补偿不变资本所需要的东西＋可变资本＋剩余价值，剩余价值等于纯收入。如果说的是产品中什么部分分解为收入，那么可变资本也分解为工人的收入，结果是，产品价值分解为生产产品时损耗的不变资本的价值＋收入（等于工资＋剩余价值）。\n亚・斯密不敢做，而他的庸俗化者让・巴・萨伊敢于去做的，就是从斯密的价格分析得出逻辑的结论。他直截了当地说，从社会观点看，总收入和纯收入没有任何差别，因此，全部社会产品分解为收入，每年由工人当作工资，由资本家当作利润，由土地所有者当作地租，全部用掉。\n“一个人拥有一万法郎收入并且把它们全部吃光，――是否因为他把收入全部用掉就应该把他看作是没有收入的人呢？”\n纯产品只能和私人利益有关系，“每一个企业主从局部出发〈可见这种事纯粹是主观的〉，把他所得到的东西扣除他所支付的东西以后的余额看作纯产品；然而他所支付的东西，他预付出去的东西，对接受他的支付的人来说是纯产品。呢绒厂主向农民购买羊毛：付出的价值对他本人来说是预付，对农民来说是利润，是农民收入的一部分。农民又只把他所得到的东西，他的返回来的费用看作纯产品；而他的费用本身又构成某人的收入――例如他的耕地人，他对后者的劳动进行支付。\n因此，一切产品的总价值，是作为收入在社会上进行分配的”。（让・巴・萨伊《论政治经济学》1817年巴黎第3版第2卷第64页）\n［141］由此可见，由于所有商品的价值都分解为工资＋剩余价值（分解为工资＋利润＋地租），而且每一个价值组成部分都构成工人、资本家或土地所有者的收入，资本家的预付可变资本分解为工人的工资，从而分解为收入，所以社会总年产品的价值分解为各种收入，因此可以在一年中进行消费。\n至于价值的不变部分，生产中消费的生产资料的价值，年产品价值中构成不变资本的那一部分，则只是主观的假象，只有从单个资本家的观点来看才是真实的。所以，充当一个人的不变资本，总之是充当资本的东西，事实上是另一个人的收入――这句话从那时起在庸俗经济学中处处可见。\n最后，虽然当考察每一单个资本家时，所生产的价值产品只等于工资＋剩余价值，而且与产品的总价值不相符，后者还包括这一资本家所使用的、所消费的、但不是年劳动所生产的生产资料的价值，――但从社会观点看，资本家阶级每年生产的价值，与产品总价值，与物化在社会年产品中的价值是相符的。因此资本家阶级可以用等于工资＋剩余价值的价值购买社会年产品。\n“要完全了解这种收入，就必须注意，产品的全部价值分解为各种人的收入，因为任何产品的总价值，都是由促成它的生产的土地所有者、资本家和勤劳者的利润〈工资在这里正是叫做“勤劳者的利润”〉相加而成的。因此，社会的收入和生产的总价值相等，而不象某派经济学家所认为的那样，只和土地的纯产品相等。”（同上，第63页）\n顺便指出，萨伊的这个发现也为蒲鲁东据为己有。\n斯密的价格分析导致这个真实的、从他的观点看是必然的、但显然是荒谬的结论，这种分析很自然地引起了相反的意见，这种意见恰恰来自把斯密教条当作基础的人，这个人在这个基础上声称对商品价格的任何确定的分析都是不可能的，――这就是施托尔希。\n“让・巴・萨伊先生断言……一国的收入等于它的总产品，也就是说，从收入中没有给生产费用留下任何东西……很明显，年产品的价值一部分分解为资本，一部分分解为利润。年产品价值的这两部分中，每一部分都要有规则地用来购买国家所需要的产品，也用来维持该国的资本和更新它的消费基金……”（施托尔希《论国民收入的性质》1824年巴黎版第128、134―135页）\n“我们要问，靠自己的劳动来满足自己的全部需要的家庭（我们在俄国可以看到许多这样的例子）……其收入是否等于这个家庭的土地、资本和劳动的总产品？难道一家人能够住自己的粮仓和畜棚，吃自己的谷种和饲料，穿自己役畜的毛皮，用自己的农具当娱乐品吗？按照萨伊先生的论点，对所有这些问题必须作肯定的回答。”［同上，第135―136页］“萨伊把总产品看成社会的收入，并由此得出结论说，社会可以把等于这个产品的价值消费掉。"
}