{
  "metadata": {
    "volume": "50",
    "article_number": "005",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_005_（Ｃ）对以上所述的几点说明248.html",
    "parent_article": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "002",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n在实际当中看起来情况并不是这样，因为剩余价值中只有一部分属于从工人身上榨取剩余价值的资本家本人，而有一部分应由资本家让出去，例如向土地所有者支付地租，向贷出货币的资本家支付利息，向国家缴税（贡赋）。工业资本家是以货币进行这些支付的。资本家不是用一部分实物形式的剩余产品来偿付这些款额，而是用货币支出这一产品价值的一部分，即归他所有的一部分。因此，这些货币总是由这个工业资本家阶级投入流通，但不是作为商品的购买手段或支付手段，而是为了同其他共同占有剩余价值的人清帐。后者又把货币投入流通购买商品。这样一来，货币又流回到工业资本家那里，因为工业资本家不是支付两次：先是以货币支付，然后以商品支付。因此，剩余价值流通所必需的货币的一部分总是处在上述资本家的同伙手里，并且，由于他们购买资本家的商品而流回到资本家那里。在这里，工业资本家从他们的同伙那里得到的货币，是他们用来向他们的同伙支付租金等等的货币。\n（ｃ）货币作为购买手段（或支付手段）和作为资本或收入的货币形式所完成的活动\n例如，拿第173页\n［注：见本卷第245―246页。――编者注］\n上的流通（Ｅ）来说。\n在这里，同量货币50镑依次表现为Ⅱβ的可变资本的货币形式（即货币资本），然后是工人收入的货币形式，或工人收入的流通手段（收入的货币形式），Ⅰａ的不变资本的货币形式（即货币资本），Ⅱαα的不变资本的货币形式（即货币资本），Ⅱα的资本家收入的货币形式（收入的货币形式），Ⅰｂ的不变资本的货币形式（即货币资本），Ⅱββ的不变资本的货币形式（即货币资本），最后，表现为Ⅱβ的可变资本的回流的货币形式（即货币资本）。\n在这里，货币起初作为Ⅱβ的可变资本的货币形式而存在，这不过表明，Ⅱβ的总资本中应转化为劳动力的那部分价值，作为货币掌握在Ⅱβ的资本家阶级的手里。Ⅱβ的资本家阶级花费这部分价值时，也就把它转化为劳动力。Ⅱβ的总资本中的这部分价值就不再作为货币资本即可变资本的货币形式而存在，相反，现在它具有这样的形式，在这种形式上它构成生产资本的组成部分。因此，它只有在Ⅱβ的资本家手里才是可变资本的货币形式，表现为应执行一定职能的，即应转化为劳动力的贮藏货币储备。它所以重新表现为同一可变资本的回流的货币形式，只是因为它从商品资本形式转化为货币资本形式，并应从这后一种形式重新转化为劳动力。同一些货币（50镑）转到别的位置上，即转入工人手里后，便成了工人收入的货币形式，即劳动力的价值或工人劳动的已实现的价格的货币形式，――但是，只有当工人还没有花掉这些货币时，它们才是货币形式。工人一旦花掉这些货币，它们便转化为工人的生活资料，成为资本家Ⅰａ手中的不变资本的货币形式，即货币资本；这就是说，他们的资本的不变价值部分从商品形式过渡到（转化为）货币形式。这部分价值应当从这种货币形式重新转化为自己的不变资本的实物形式，即转化为生产资料。它只要还处在资本家的手里，就是不变资本的货币形式，等等。\n同量货币只要还在流通，就决不会取得它在自己的道路上所执行的这些不同职能。它只有在不进行流通的时候，才具有这些职能。货币只有作为发挥职能的流通手段，才进入流通本身。（货币作为支付手段流通时，也是流通中的货币量的一部分，不过这种支付手段的职能我们在这里不来考察。）\n因此，货币――作为可变资本、不变资本、收入等等的货币形式――代表不同状态的次数要多于它们的周转即流通过程的次数，在这些过程中，它们改换占有者，而它们的占有者则购买商品或为商品而支付。因为它们在起点和终点应当停留在这样的位置上：它们表现为资本或收入的货币形式，不是在实际上执行流通手段或支付手段的职能。例如，在流通（Ｅ）中，（1）它们是应投入的可变资本的货币形式。货币只要停留在这种状况，它们就不流通。而且（2）它们会回到同一位置和取得同一规定性，也就是说，不去执行其他职能，而是再次完成同一职能。因此，我们发现它们有八种形式（其中有两种形式相同），而它们只完成六次周转。\n另一方面，货币只要实际上进入流通，就始终只发挥流通手段（以及支付手段）的作用。（货币只用作汇票，而不充当商品的流通手段或支付手段的那些职能，我们在这里还没有涉及。）\n［176］（ｄ）预付在劳动力报酬上的货币部分地也执行不变资本和剩余价值等等的流通手段的职能，但一部分不变资本会借助于完全不以前一个货币量为转移的货币量进行流通\n我们再考察一下这个过程是怎样进行的：\n（Ⅰ）第一类。消费资料：\n（Ⅱ）第二类：\n整个说来，在Ⅰ和Ⅱ――在所有部门中――300镑货币花在劳动力上；工人用这300镑购买自己那份社会消费资料。于是，Ⅰａ的价值等于300镑的全部产品就转化为货币。显然，Ⅰａ的资本家本身花在工资上的那50镑货币，由于他们把自己的50镑商品出售给自己的工人，便作为他们的可变资本的货币形式重新流回到他们那里。"
}