{
  "metadata": {
    "volume": "50",
    "article_number": "002",
    "title": "［2］第一章资本的循环过程",
    "file_name": "volume_50_002_第一章 资本的循环过程7―98.html",
    "chunk_id": "028",
    "total_chunks": 34,
    "chunk_type": "content"
  },
  "raw_text": "然后，玉米就通过这种形式，即肥皂的形式运走（1磅肥皂约值10分）。\n当然，原料究竟是就地加工还是以未加工的形式运输出去更有效益，取决于地方工业发展的程度。在圣安多尼俄采矿区，通常只开采蕴藏在离地表很浅的银矿。因为这种矿在丧失硫的时候受到风化，所以为了提取银，很久以前就使用美洲公认的叫作“帕季奥”（patio，treading　by　rules，踏矿）的方法。但是，当工作转到15―20码深的时候，被采的矿便不是那样被风化的，而是充满了硫化物；由此可见，提取银成了困难的事情，使用当地的办法所花的代价比产品本身的价值要高得多，所以在做了一系列尝试之后，不得不停业。但是1857年以后，银矿石开始免税向英国和德国输入，以便在那里加工，于是开采银矿又变得有利可图了。\n当某一商品的平均市场价格已定，因而从遥远的地方运到市场上的商品，――至少，就这方面来说，――看来是在比平均社会生产条件更不利的条件下生产出来的，这时，运输费用就变成单纯的非生产费用。在这种情况下，运输费用就不是附加，而是商品价值的扣除。下列图表摘自［31］安德鲁斯领事向参院和联邦国库所作的著名报告，它表明在不同种类的运输中运输费用对同一种商品的消极影响的程度，以及同样的运输费用对不同价值的商品的消极影响程度。\n［注：《美国的有价证券》，一个英裔美国人著，1860年伦敦版第15页。］\n从下面引用的图表可以看出：\n“价值最高的商品在离市场100英里的地方如果用公路运输，减少价值15美元。按1吨计算，即减少将近其市场价格的1/3，较便宜的商品（玉米）也减少15美元，减少的价值超过其市场价值的一半”，\n玉米用公路运输170英里，便会完全丧失市场价值，而用铁路运输，只减少1/10的市场价值；同样，用公路运输小麦330里，就会完全丧失价值，而用铁路运输，市场价值只减少约1/10。\n安德鲁斯说：\n“普通公路运输的经济可行性限于较短的距离――显然取决于货物的性质和道路的质量。用这种道路运输的花费平均每吨1里约15分（1/7美元），这大体上是国内相当准确的价格。如果同时考虑到，小麦的价值每蒲式耳是1+（1/2）美元，玉米的价值是75分（3/4美元），33蒲式耳等于1吨，那么小麦的价值等于它运输330英里的费用，玉米的价值等于它运输165英里的费用……但是，还有用铁路运输的可能性，费用是1英里1．5分，或等于公路运输费用的1/10。因此，上述商品运输在经济上的极限分别扩大到3300和1650英里。在这些商品用普通公路运输时成为经济界线（极限）的那一点上，［32］用铁路运输的小麦每吨还值44美元50分，玉米每吨还值22美元20分，――这些数额代表由于完成这种工作而造成的价值的实际增大。\n引用安德鲁斯报告的英裔美国人说，总之，\n“离市场这样远的商品（走兽力车路）会一文不值，如利用铁路，则相应地每吨有44美元50分和22美元20分的价值。由此可见，铁路在没有铁路便没有任何价值的地方，创造出货币价值来。”[29]\n魁奈医生已经指出，运输费用是全部还是部分地追加到商品价值上，或者说，它们是部分地还是全部从这一价值中扣除，换句话说，它们在怎样的程度上由商品的生产者或消费者支付，或由这两者分担，都取决于市场行情。\n［注：魁奈医生（载于《重农学派》，欧・德尔编，1846年巴黎版第一部）说：“商业费用，虽然也是必需的，但是应当看成是沉重的支出。”（《经济表的分析》第71页）在《关于商业和手工业者劳动的问答》中，他写道，由于商人之间的竞争，商人的利润降低――这只使“第一级卖者和作为消费者的买者所受损失减少。靠牺牲商业费用而造成的损失的减少，并不是……通过商业而得到的财富的增加，不管对商业持怎样的看法――是看成直接交换，即不考虑运费，还是把运费计算在内”。（第145―146页）“商业只是价值同相等价值的交换，而它的费用……只是亏损的开支”。（第146页）因此，魁奈把同时又是消费者的生产者之间的真正交换区别为真正的商业，商人进行的所谓商业只是这种真正商业的手段；因此，他把商人经营的商业作为《négoce》〔做买卖〕而同“真正的商业”区别开来。“商业费用总是由产品的卖者支付，如果没有中间费用，产品的卖者就会得到买者为这些产品付出的全部价格。”（第163页）\n“被视为最初的卖者和最后的买者的那些消费者，是商业的原因。”（《重农学派》［1846年巴黎版第2部］。里维埃尔的迈尔西埃《政治社会天然固有的秩序》第552―553页）“商业也象诉讼过程一样：进行诉讼的决不是居于次要地位的法官……即便诉讼由他们提出，诉讼也总是由双方进行的，并且是为了双方而进行的；……这双方进行诉讼，他们也支付这些诉讼的费用。"
}