{
  "metadata": {
    "volume": "50",
    "article_number": "003",
    "title": "第三章 流通过程和再生产过程的现实条件",
    "file_name": "volume_50_003_第三章 流通过程和再生产过程的现实条件99―326.html",
    "chunk_id": "013",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "流通的货币量显然不构成社会总产品价值的任何组成部分，它是保证这些产品的流通的。\n因此，如果说的是总产品价值分为不变价值等等，那么这个问题本身并不以货币流通为转移。只有在撇开货币流通来考察问题之后才会看出，以货币流通为媒介会出现怎样的景象。\n当我们从单个资本的角度来考察资本的价值生产和产品价值时，商品产品的实物形式对于我们的分析是完全无关的，例如，不论它是机器，是谷物，还是镜子都行。这始终只是举例而已，任何一个生产部门都同样可以作为例证。我们必须考察的是直接的生产过程本身。这种生产过程，在每一单独场合，都表现为一个单个资本的过程。说到资本的再生产，我们只需要假定，代表资本价值的那部分商品产品，会在流通领域内再转化为它的生产要素，从而再采取生产资本的形式。同样，我们只需要假定，工人和资本家必定会在市场上找到他们用工资和剩余价值购买的商品。但是，当我们考察社会总资本及其产品价值时，这种仅仅从形式上来说明的方法，就不够用了。产品价值的一部分再转化为资本，另一部分进入资本家阶级和工人阶级的个人消费，这在表现出总资本执行职能的结果的产品价值本身范围内形成一个运动。这个运动不仅是产品的价值补偿，而且是物质补偿，因而既要受社会产品的价值组成部分相互之间的比例的制约，又要受它们的使用价值，它们的物质形式的制约。\n社会总年产品分成两大部类：（Ⅰ）消费资料，具有进入资本家阶级和工人阶级的个人消费的形式的商品；（Ⅱ）生产资料，具有必须进入或至少能够进入生产消费的形式的商品。\n（Ⅰ）消费资料的生产\n直接提供消费资料――食物、衣服等等的所有生产部门，从社会观点看，构成一个单一的生产部门，构成一个种类（虽然它由极其不同的种和亚种组成），即消费资料的生产部门。这个生产部门所使用的全部资本，从社会观点看，形成社会资本的一个单一的大部类，形成社会资本中用在消费资料生产上的部分。\n这个资本分成两个组成部分：［第一，］可变资本。从价值方面看，这个资本等于它所使用的社会劳动力的价值，也就是等于它所雇用的全部工人的工资价值总额。从物质方面看，这个资本是由发挥作用的劳动力构成的，即由它所推动的活劳动本身构成的。\n第二，这个资本分成不变资本，它等于为生产生活资料而使用的全部生产资料的价值。生产资料一方面分成固定资本，机器、劳动工具、容器等、建筑物、役畜等等，或分成流动不变资本，由辅助材料、原料、半成品等组成的生产材料。\n至于年的（一年中生产的）总商品产品，它的价值由下列部分组成，第一，一年中所使用的剩余劳动生产的剩余价值；第二，等于所使用的劳动力或可变［143］资本的价值的那部分价值，即体现了一年中所花费的必要劳动时间的那部分产品价值。可见，为生产生产资料所使用的劳动力的价值构成产品价值、消费资料价值的一部分，并作为这样一个部分再现出来。然而，不论是劳动力本身，即工人，还是发挥作用的劳动力，都不作为商品产品的一个部分再现出来。发挥作用的劳动力，活劳动，只属于生产过程。它消失在自己的结果即产品中。它只是在资本的生产形式上作为资本的职能，作为资本的，并入资本的动力，发挥作用。它不构成资本生产的商品资本的任何要素。但是另一方面，必须以资本可以随时在市场上找到雇佣工人为前提。否则它就不能把劳动力并入自身。另一方面，同样很明显，不论是商品（本来意义的）还是工人，都是过程的产品。因为工人通过消费他们得到的那部分消费资料而保存和再生产自身，并且象我们还在第一卷[39]所指出的，由于过程的全部机制的作用，这些工人最终仍然作为雇佣工人出现在市场上。可见，如果考察全过程，事实上工人，即作为雇佣工人的工人，会象生产资料（以及生活资料）一样地被再生产出来，作为资本被再生产出来。但是，工人就象他们的劳动本身一样，不是商品产品的组成部分，虽然他们的价值是商品产品的组成部分。\n商品产品――消费资料――的价值的第三个组成部分，等于生产它们时消费的生产资料的价值，即生产它们时消费的不变资本的价值。这个价值不包括生产它们时所使用的不变资本的全部价值。生产材料在这种情况下全部被消费，所以它们的价值全部转移到产品上。但是固定不变资本只有一部分被消费。因此，［只有］这部分固定资本的价值转移到商品产品上。另一部分固定资本，即机器、建筑物等等照旧存在，并继续执行职能，虽然它的价值减少了。如果我们考察产品价值，那么这部分继续执行职能的固定资本对我们来说就不存在了。这个部分是独立于这个新生产的商品价值以外的那部分资本价值，它存在着，继续与新生产的商品价值并存。这一点在考察单个资本的产品价值时已经指出过（《资本论》第1卷第179页及下一页\n［注：见《马克思恩格斯全集》中文版第23卷第238―239页。――编者注］\n）。"
}