{
  "metadata": {
    "volume": "50",
    "article_number": "000",
    "title": "说明",
    "file_name": "volume_50_000_说明Ⅰ―Ⅶ.html",
    "chunk_id": "001",
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "本卷是《马克思恩格斯全集》补卷的最后一卷。内容包括三部分，第一部分是马克思《资本论》第二卷的第Ⅱ稿；第二部分是马克思、恩格斯从1840年到1895年期间写的一些著作；第三部分是马克思、恩格斯在这一时期内写的一些书信。后面这两部分文献大都是本全集以前各卷出版后陆续发现的。\n马克思生前没有写成《资本论》第二卷和第三卷的最终定稿，而是遗留下大量手稿，恩格斯在这些手稿的基础上编成了现行的《资本论》第二卷和第三卷。\n在《资本论》第一卷出版前后的1865―1870年期间，马克思主要写了第二卷的四个手稿（编号为Ⅰ―Ⅳ），间隔几年之后，从1877年起直到逝世前，又写了四个手稿（编号为Ⅴ―Ⅷ），此外，各个时期还写了一些未编号的零星手稿。发表在本卷第一部分中的《资本论》第二卷第Ⅱ稿，就是写于上述第一个时期的。关于这个手稿，恩格斯说：“这份手稿，是第二卷的唯一相当完整的修订稿，稿上注明的日期是1870年”。恩格斯还引证马克思的话说，“第二个修订稿必须作为基础”（《马克思恩格斯全集》第24卷第7页）。由此可见这个手稿的重要性。\n这个手稿的内容共分三章，其中论述资本周转的第二章正文，经恩格斯作少量文字上的修改后，几乎全部编入现行的《资本论》第二卷的第二篇《资本周转》。因此，本卷只收入这个手稿的第一章和第三章的正文。这两章的论述有不少地方与现行的《资本论》第二卷的有关篇章不同，因而具有独立的科学价值。这个手稿反映了马克思制定资本的流通理论的某些过程，同时使我们可以看到恩格斯编辑《资本论》第二卷时利用过的重要手稿之一的原有面貌。\n马克思在这里分析资本的流通过程时指出，资本是生产和流通的统一。资本的生活就是运动，它既经历生产过程，又经历流通过程，二者密切相联，缺一不可。不过，在流通领域资本剥削的秘密被进一步掩盖起来，造成了新的假象。正是流通领域表面上呈现出来的买者和卖者之间的平等关系，成了资产阶级庸俗经济学进行论证的依据。\n本手稿第一章所论述的是资本循环问题。资本的整个运动过程采取三种职能形式，这就是货币资本、生产资本和商品资本的形式。马克思在这一章中详细地分析了这些形式，这些分析已经非常接近于《资本论》第二卷中的最后论述。在分析生产资本的形态时，马克思高度评价魁奈的《经济表》，指出它用一些直线和斜线一目了然地总括和描绘出不同的循环形态，这是独创性和大胆行为。马克思评价说，“魁奈医生的功绩就是他第一个这样明确地规定流通……《经济表》被老米拉波列入世界七大奇迹以后的第八奇迹”（本卷第40页）。\n马克思在本章中关于流通时间和流通费用的分析，具有重要意义。在谈到商品流通速度的意义时，他说：“如果说资本价值在货币形式上是永生的，那么它在商品形式上会招致商品体的一切病害。经过一定时间，商品就会变坏。由于使用价值降低，商品的交换价值也会减少。经过一定的时候，商品体会变成商品的尸体，而商品的美丽灵魂即价值从中消失。”（本卷第58页）这就要求人们不仅要重视生产领域，而且要重视流通领域，尽量安排好流通过程，缩短流通时间，减少流通费用，进而促进生产的发展。马克思关于流通领域所揭示的一些原理，实际上对于包括社会主义在内的一切社会形式来说，都是适用的。\n马克思的《资本论》写作本身是运用辩证法的卓越典范。马克思把黑格尔神秘化了的辩证法重新颠倒过来，加以彻底改造，使之成为锐利的分析武器。但马克思的辩证法不时遭到资产阶级学者的攻击，后者把马克思和黑格尔等同起来。为此，马克思在《资本论》第一卷的《第二版跋》中关于辩证法和他自己同黑格尔的关系曾作出著名的论述。在本手稿中，我们可以看到马克思的这些论述最初是如何形成的。马克思在回答欧・杜林的攻击时写道：“杜林博士在对本著作第一卷所作的评论中指出，我太眷恋于黑格尔逻辑的骨架，即使是在流通的形式中，我也暴露出黑格尔的推理形式。我和黑格尔辩证法的关系很简单。黑格尔是我的老师，自认为已经和这位著名思想家决裂的那些自作聪明的模仿者们的废话，我感到简直是可笑的。但是，我敢于以批判的态度对待我的老师，剥去他的辩证法的神秘外壳，从而在本质上改变它，如此等等”（本卷第35页）。\n本手稿第三章分析的是再生产问题。这是马克思继《资本论》第二卷第Ⅰ稿之后，对再生产问题的进一步阐述，具有重要的理论意义。马克思在分析中反复考察和批判了关于在这个问题上的“斯密教条”，指出这个错误理论一直在资产阶级经济学中占统治地位。这种教条认为，一切产品价值归根到底只分解为收入，不承认不变资本的存在。由此当然不可能得出正确的结论。而斯密教条的错误根源就在于不懂得劳动二重性，不知道把生产资料的价值转移到新产品上去的具体劳动和创造价值的抽象劳动之间的区别，因而不懂得使用价值和价值之间的区别。\n马克思在批判资产阶级错误理论的基础上，进一步阐述了社会资本再生产的理论。"
}